[
  {
    "chuong": "CHƯƠNG I",
    "tieu_de": "Điều 1. Chức năng giám sát của Quốc hội",
    "noi_dung": "Quốc hội thực hiện quyền giám sát tối cao đối với toàn bộ hoạt động của Nhà nước.\nQuốc hội thực hiện quyền giám sát tối cao của mình tại kỳ họp Quốc hội trên cơ sở hoạt động giám sát của Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội và đại biểu Quốc hội.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I",
    "tieu_de": "Điều 2. Giải thích từ ngữ",
    "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:\n1. Giám sát là việc Quốc hội, Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội và đại biểu Quốc hội theo dõi, xem xét, đánh giá hoạt động của cơ quan, tổ chức, cá nhân chịu sự giám sát trong việc thi hành Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội.\n2. Chất vấn là một hoạt động giám sát, trong đó đại biểu Quốc hội nêu những vấn đề thuộc trách nhiệm của Chủ tịch nước, Chủ tịch Quốc hội, Thủ tướng Chính phủ, Bộ trưởng và các thành viên khác của Chính phủ, Chánh án Toà án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao và yêu cầu những người này trả lời.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Giám sát là việc Quốc hội, Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội và đại biểu Quốc hội theo dõi, xem xét, đánh giá hoạt động của cơ quan, tổ chức, cá nhân chịu sự giám sát trong việc thi hành Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội."
      },
      {
        "khoan": "2.",
        "noi_dung": "Chất vấn là một hoạt động giám sát, trong đó đại biểu Quốc hội nêu những vấn đề thuộc trách nhiệm của Chủ tịch nước, Chủ tịch Quốc hội, Thủ tướng Chính phủ, Bộ trưởng và các thành viên khác của Chính phủ, Chánh án Toà án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao và yêu cầu những người này trả lời."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG I",
    "tieu_de": "Điều 3. Thẩm quyền giám sát của Quốc hội, các cơ quan của Quốc hội, Đoàn đại biểu Quốc hội và đại biểu Quốc hội",
    "noi_dung": "1. Thẩm quyền giám sát của Quốc hội, các cơ quan của Quốc hội, Đoàn đại biểu Quốc hội và đại biểu Quốc hội được quy định như sau:\na) Quốc hội giám sát hoạt động của Chủ tịch nước, Uỷ ban thường vụ Quốc hội, Chính phủ, Thủ tướng Chính phủ, Bộ trưởng và các thành viên khác của Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao trong việc thi hành Hiến pháp, luật, nghị quyết của Quốc hội; giám sát văn bản quy phạm pháp luật của Chủ tịch nước, Uỷ ban thường vụ Quốc hội, Chính phủ, Thủ tướng Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao;\nb) Uỷ ban thường vụ Quốc hội giám sát hoạt động của Chính phủ, Thủ tướng Chính phủ, Bộ trưởng và các thành viên khác của Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao và Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương trong việc thi hành Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội; giám sát văn bản quy phạm pháp luật của Chính phủ, Thủ tướng Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, nghị quyết của Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương; giúp Quốc hội thực hiện quyền giám sát theo sự phân công của Quốc hội;\nc) Hội đồng dân tộc, Uỷ ban của Quốc hội trong phạm vi nhiệm vụ, quyền hạn của mình giám sát hoạt động của Chính phủ, Thủ tướng Chính phủ, bộ, cơ quan ngang bộ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao trong việc thi hành luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội; giám sát văn bản quy phạm pháp luật thuộc lĩnh vực Hội đồng dân tộc, Uỷ ban phụ trách; giúp Quốc hội, Uỷ ban thường vụ Quốc hội thực hiện quyền giám sát theo sự phân công của các cơ quan này;\nd) Đoàn đại biểu Quốc hội tổ chức hoạt động giám sát của Đoàn và tổ chức để đại biểu Quốc hội trong Đoàn giám sát việc thi hành pháp luật ở địa phương; giám sát văn bản quy phạm pháp luật của Hội đồng nhân dân, Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương; giám sát việc giải quyết khiếu nại, tố cáo của công dân; tham gia Đoàn giám sát của Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, Uỷ ban của Quốc hội tại địa phương khi có yêu cầu;\nđ) Đại biểu Quốc hội chất vấn Chủ tịch nước, Chủ tịch Quốc hội, Thủ tướng Chính phủ, Bộ trưởng và các thành viên khác của Chính phủ, Chánh án Toà án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao; trong phạm vi nhiệm vụ, quyền hạn của mình giám sát văn bản quy phạm pháp luật, giám sát việc thi hành pháp luật ở địa phương, giám sát việc giải quyết khiếu nại, tố cáo của công dân.\n2. Khi xét thấy cần thiết, Quốc hội, Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, Uỷ ban của Quốc hội tiến hành giám sát hoạt động của cơ quan, tổ chức, cá nhân khác.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Thẩm quyền giám sát của Quốc hội, các cơ quan của Quốc hội, Đoàn đại biểu Quốc hội và đại biểu Quốc hội được quy định như sau:\na) Quốc hội giám sát hoạt động của Chủ tịch nước, Uỷ ban thường vụ Quốc hội, Chính phủ, Thủ tướng Chính phủ, Bộ trưởng và các thành viên khác của Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao trong việc thi hành Hiến pháp, luật, nghị quyết của Quốc hội; giám sát văn bản quy phạm pháp luật của Chủ tịch nước, Uỷ ban thường vụ Quốc hội, Chính phủ, Thủ tướng Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao;\nb) Uỷ ban thường vụ Quốc hội giám sát hoạt động của Chính phủ, Thủ tướng Chính phủ, Bộ trưởng và các thành viên khác của Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao và Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương trong việc thi hành Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội; giám sát văn bản quy phạm pháp luật của Chính phủ, Thủ tướng Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, nghị quyết của Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương; giúp Quốc hội thực hiện quyền giám sát theo sự phân công của Quốc hội;\nc) Hội đồng dân tộc, Uỷ ban của Quốc hội trong phạm vi nhiệm vụ, quyền hạn của mình giám sát hoạt động của Chính phủ, Thủ tướng Chính phủ, bộ, cơ quan ngang bộ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao trong việc thi hành luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội; giám sát văn bản quy phạm pháp luật thuộc lĩnh vực Hội đồng dân tộc, Uỷ ban phụ trách; giúp Quốc hội, Uỷ ban thường vụ Quốc hội thực hiện quyền giám sát theo sự phân công của các cơ quan này;\nd) Đoàn đại biểu Quốc hội tổ chức hoạt động giám sát của Đoàn và tổ chức để đại biểu Quốc hội trong Đoàn giám sát việc thi hành pháp luật ở địa phương; giám sát văn bản quy phạm pháp luật của Hội đồng nhân dân, Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương; giám sát việc giải quyết khiếu nại, tố cáo của công dân; tham gia Đoàn giám sát của Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, Uỷ ban của Quốc hội tại địa phương khi có yêu cầu;\nđ) Đại biểu Quốc hội chất vấn Chủ tịch nước, Chủ tịch Quốc hội, Thủ tướng Chính phủ, Bộ trưởng và các thành viên khác của Chính phủ, Chánh án Toà án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao; trong phạm vi nhiệm vụ, quyền hạn của mình giám sát văn bản quy phạm pháp luật, giám sát việc thi hành pháp luật ở địa phương, giám sát việc giải quyết khiếu nại, tố cáo của công dân."
      },
      {
        "khoan": "2.",
        "noi_dung": "Khi xét thấy cần thiết, Quốc hội, Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, Uỷ ban của Quốc hội tiến hành giám sát hoạt động của cơ quan, tổ chức, cá nhân khác."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG I",
    "tieu_de": "Điều 4.  Trách nhiệm của Quốc hội, các cơ quan của Quốc hội, Đoàn đại biểu Quốc hội và đại biểu Quốc hội trong việc thực hiện quyền giám sát",
    "noi_dung": "Việc thực hiện quyền giám sát của Quốc hội, Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội và đại biểu Quốc hội phải bảo đảm công khai, khách quan, đúng thẩm quyền, trình tự, thủ tục theo quy định của pháp luật và không làm cản trở hoạt động bình thường của cơ quan, tổ chức, cá nhân chịu sự giám sát. Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội và đại biểu Quốc hội chịu trách nhiệm về quyết định, yêu cầu, kiến nghị giám sát của mình.\nQuốc hội xem xét, đánh giá và báo cáo về hoạt động giám sát của mình trước cử tri cả nước.\nUỷ ban thường vụ Quốc hội chịu trách nhiệm và báo cáo về hoạt động giám sát của mình trước Quốc hội.\nHội đồng dân tộc, Uỷ ban của Quốc hội chịu trách nhiệm và báo cáo về hoạt động giám sát của mình trước Quốc hội, Uỷ ban thường vụ Quốc hội.\nĐoàn đại biểu Quốc hội chịu trách nhiệm về hoạt động giám sát của mình; báo cáo về hoạt động giám sát của Đoàn và của các đại biểu Quốc hội trong Đoàn với Uỷ ban thường vụ Quốc hội.\nĐại biểu Quốc hội chịu trách nhiệm và báo cáo về việc thực hiện nhiệm vụ giám sát của mình trước cử tri tại địa phương.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I",
    "tieu_de": "Điều 5. Quyền và trách nhiệm của cơ quan, tổ chức, cá nhân chịu sự giám sát",
    "noi_dung": "Cơ quan, tổ chức, cá nhân chịu sự giám sát có các quyền và trách nhiệm theo quy định của Luật này và các quy định khác của pháp luật có liên quan.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I",
    "tieu_de": "Điều 6. Tham gia giám sát của cơ quan, tổ chức, cá nhân",
    "noi_dung": "1. Khi thực hiện quyền giám sát, Quốc hội, Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội và đại biểu Quốc hội dựa vào sự tham gia của nhân dân, của Uỷ ban Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận.\n2. Khi tiến hành hoạt động giám sát, Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội và đại biểu Quốc hội có thể mời đại diện Uỷ ban Mặt trận Tổ quốc Việt Nam, các tổ chức thành viên của Mặt trận và yêu cầu đại diện cơ quan, tổ chức, cá nhân hữu quan tham gia; cơ quan, tổ chức, cá nhân có trách nhiệm thực hiện yêu cầu này.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Khi thực hiện quyền giám sát, Quốc hội, Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội và đại biểu Quốc hội dựa vào sự tham gia của nhân dân, của Uỷ ban Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận."
      },
      {
        "khoan": "2.",
        "noi_dung": "Khi tiến hành hoạt động giám sát, Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội và đại biểu Quốc hội có thể mời đại diện Uỷ ban Mặt trận Tổ quốc Việt Nam, các tổ chức thành viên của Mặt trận và yêu cầu đại diện cơ quan, tổ chức, cá nhân hữu quan tham gia; cơ quan, tổ chức, cá nhân có trách nhiệm thực hiện yêu cầu này."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II",
    "tieu_de": "Điều 7. Các hoạt động giám sát của Quốc hội",
    "noi_dung": "Quốc hội giám sát thông qua các hoạt động sau đây:\n1. Xem xét báo cáo công tác của Chủ tịch nước, Uỷ ban thường vụ Quốc hội, Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao;\n2. Xem xét báo cáo của Uỷ ban thường vụ Quốc hội về tình hình thi hành Hiến pháp, luật, nghị quyết của Quốc hội;\n3. Xem xét văn bản quy phạm pháp luật của Chủ tịch nước, Uỷ ban thường vụ Quốc hội, Chính phủ, Thủ tướng Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao có dấu hiệu trái với Hiến pháp, luật, nghị quyết của Quốc hội;\n4. Xem xét việc trả lời chất vấn của Chủ tịch nước, Chủ tịch Quốc hội, Thủ tướng Chính phủ, Bộ trưởng và các thành viên khác của Chính phủ, Chánh án Toà án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao;\n5. Thành lập Uỷ ban lâm thời để điều tra về một vấn đề nhất định và xem xét báo cáo kết quả điều tra của Uỷ ban.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Xem xét báo cáo công tác của Chủ tịch nước, Uỷ ban thường vụ Quốc hội, Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao;"
      },
      {
        "khoan": "2.",
        "noi_dung": "Xem xét báo cáo của Uỷ ban thường vụ Quốc hội về tình hình thi hành Hiến pháp, luật, nghị quyết của Quốc hội;"
      },
      {
        "khoan": "3.",
        "noi_dung": "Xem xét văn bản quy phạm pháp luật của Chủ tịch nước, Uỷ ban thường vụ Quốc hội, Chính phủ, Thủ tướng Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao có dấu hiệu trái với Hiến pháp, luật, nghị quyết của Quốc hội;"
      },
      {
        "khoan": "4.",
        "noi_dung": "Xem xét việc trả lời chất vấn của Chủ tịch nước, Chủ tịch Quốc hội, Thủ tướng Chính phủ, Bộ trưởng và các thành viên khác của Chính phủ, Chánh án Toà án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao;"
      },
      {
        "khoan": "5.",
        "noi_dung": "Thành lập Uỷ ban lâm thời để điều tra về một vấn đề nhất định và xem xét báo cáo kết quả điều tra của Uỷ ban."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II",
    "tieu_de": "Điều 8. Chương trình giám sát của Quốc hội",
    "noi_dung": "Quốc hội quyết định chương trình giám sát hàng năm của mình theo đề nghị của Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội, đại biểu Quốc hội, Uỷ ban trung ương Mặt trận Tổ quốc Việt Nam và ý kiến, kiến nghị của cử tri cả nước.\nUỷ ban thường vụ Quốc hội dự kiến chương trình giám sát của Quốc hội  trình Quốc hội xem xét, quyết định tại kỳ họp cuối năm của năm trước và tổ chức thực hiện chương trình đó.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II",
    "tieu_de": "Điều 9. Xem xét báo cáo công tác",
    "noi_dung": "1. Tại kỳ họp cuối năm, Quốc hội xem xét, thảo luận báo cáo công tác hàng năm của Uỷ ban thường vụ Quốc hội, Chính phủ, Toà án nhân dân tối cao,Viện kiểm sát nhân dân tối cao. Tại kỳ họp giữa năm, các cơ quan này gửi báo cáo công tác đến đại biểu Quốc hội; khi cần thiết, Quốc hội có thể xem xét, thảo luận.\nTại kỳ họp cuối nhiệm kỳ, Quốc hội xem xét, thảo luận báo cáo công tác cả nhiệm kỳ của Quốc hội, Chủ tịch nước, Uỷ ban thường vụ Quốc hội, Thủ tướng Chính phủ, Chánh án Toà án nhân dân tối cao, Viện trưởngViện kiểm sát nhân dân tối cao.\nQuốc hội có thể yêu cầu Uỷ ban thường vụ Quốc hội, Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao báo cáo về những vấn đề khác khi xét thấy cần thiết.\n2. Các báo cáo công tác quy định tại khoản 1 Điều này, trừ các báo cáo của Quốc hội, Uỷ ban thường vụ Quốc hội và Chủ tịch nước, phải được Hội đồng dân tộc, Uỷ ban của Quốc hội thẩm tra theo sự phân công của Uỷ ban thường vụ Quốc hội.\n3. Quốc hội xem xét, thảo luận báo cáo theo trình tự sau đây:\na) Người đứng đầu cơ quan quy định tại khoản 1 Điều này trình bày báo cáo;\nb) Chủ tịch Hội đồng dân tộc hoặc Chủ nhiệm Uỷ ban của Quốc hội trình bày báo cáo thẩm tra;\nc) Quốc hội thảo luận;\nd) Người đứng đầu cơ quan trình bày báo cáo có thể trình bày thêm những vấn đề có liên quan mà đại biểu Quốc hội quan tâm;\nđ) Quốc hội ra nghị quyết về công tác của cơ quan đã báo cáo khi xét thấy cần thiết.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Tại kỳ họp cuối năm, Quốc hội xem xét, thảo luận báo cáo công tác hàng năm của Uỷ ban thường vụ Quốc hội, Chính phủ, Toà án nhân dân tối cao,Viện kiểm sát nhân dân tối cao. Tại kỳ họp giữa năm, các cơ quan này gửi báo cáo công tác đến đại biểu Quốc hội; khi cần thiết, Quốc hội có thể xem xét, thảo luận.\nTại kỳ họp cuối nhiệm kỳ, Quốc hội xem xét, thảo luận báo cáo công tác cả nhiệm kỳ của Quốc hội, Chủ tịch nước, Uỷ ban thường vụ Quốc hội, Thủ tướng Chính phủ, Chánh án Toà án nhân dân tối cao, Viện trưởngViện kiểm sát nhân dân tối cao.\nQuốc hội có thể yêu cầu Uỷ ban thường vụ Quốc hội, Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao báo cáo về những vấn đề khác khi xét thấy cần thiết."
      },
      {
        "khoan": "2.",
        "noi_dung": "Các báo cáo công tác quy định tại khoản 1 Điều này, trừ các báo cáo của Quốc hội, Uỷ ban thường vụ Quốc hội và Chủ tịch nước, phải được Hội đồng dân tộc, Uỷ ban của Quốc hội thẩm tra theo sự phân công của Uỷ ban thường vụ Quốc hội."
      },
      {
        "khoan": "3.",
        "noi_dung": "Quốc hội xem xét, thảo luận báo cáo theo trình tự sau đây:\na) Người đứng đầu cơ quan quy định tại khoản 1 Điều này trình bày báo cáo;\nb) Chủ tịch Hội đồng dân tộc hoặc Chủ nhiệm Uỷ ban của Quốc hội trình bày báo cáo thẩm tra;\nc) Quốc hội thảo luận;\nd) Người đứng đầu cơ quan trình bày báo cáo có thể trình bày thêm những vấn đề có liên quan mà đại biểu Quốc hội quan tâm;\nđ) Quốc hội ra nghị quyết về công tác của cơ quan đã báo cáo khi xét thấy cần thiết."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II",
    "tieu_de": "Điều 10. Xem xét văn bản quy phạm pháp luật có dấu hiệu trái với Hiến pháp, luật, nghị quyết của Quốc hội",
    "noi_dung": "1. Khi phát hiện văn bản quy phạm pháp luật của Chính phủ, Thủ tướng Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao có dấu hiệu trái với Hiến pháp, luật, nghị quyết của Quốc hội thì Uỷ ban thường vụ Quốc hội xem xét, đình chỉ việc thi hành và trình Quốc hội xem xét, quyết định việc bãi bỏ một phần hoặc toàn bộ văn bản đó tại kỳ họp gần nhất.\nKhi phát hiện văn bản quy phạm pháp luật của Uỷ ban thường vụ Quốc hội, Chủ tịch nước có dấu hiệu trái với Hiến pháp, luật, nghị quyết của Quốc hội thì đại biểu Quốc hội đề nghị Uỷ ban thường vụ Quốc hội, Chủ tịch nước sửa đổi hoặc huỷ bỏ một phần hoặc toàn bộ văn bản đó; Uỷ ban thường vụ Quốc hội, Chủ tịch nước có trách nhiệm xem xét, trả lời đại biểu Quốc hội. Trong trường hợp đại biểu Quốc hội không đồng ý với trả lời của Uỷ ban thường vụ Quốc hội, Chủ tịch nước thì yêu cầu Uỷ ban thường vụ Quốc hội trình Quốc hội xem xét, quyết định tại kỳ họp gần nhất.\n2. Quốc hội xem xét văn bản quy phạm pháp luật của Uỷ ban thường vụ Quốc hội, Chủ tịch nước, Chính phủ, Thủ tướng Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao có dấu hiệu trái với Hiến pháp, luật, nghị quyết của Quốc hội theo trình tự sau đây:\na) Uỷ ban thường vụ Quốc hội trình Quốc hội xem xét văn bản quy phạm pháp luật có dấu hiệu trái với Hiến pháp, luật, nghị quyết của Quốc hội;\nb) Quốc hội thảo luận.\nTrong quá trình thảo luận, người đứng đầu cơ quan đã ban hành văn bản quy phạm pháp luật có thể trình bày bổ sung những vấn đề có liên quan;\nc) Quốc hội ra nghị quyết về việc văn bản quy phạm pháp luật không trái với Hiến pháp, luật, nghị quyết của Quốc hội; quyết định bãi bỏ một phần hoặc toàn bộ văn bản quy phạm pháp luật trái với Hiến pháp, luật, nghị quyết của Quốc hội.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Khi phát hiện văn bản quy phạm pháp luật của Chính phủ, Thủ tướng Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao có dấu hiệu trái với Hiến pháp, luật, nghị quyết của Quốc hội thì Uỷ ban thường vụ Quốc hội xem xét, đình chỉ việc thi hành và trình Quốc hội xem xét, quyết định việc bãi bỏ một phần hoặc toàn bộ văn bản đó tại kỳ họp gần nhất.\nKhi phát hiện văn bản quy phạm pháp luật của Uỷ ban thường vụ Quốc hội, Chủ tịch nước có dấu hiệu trái với Hiến pháp, luật, nghị quyết của Quốc hội thì đại biểu Quốc hội đề nghị Uỷ ban thường vụ Quốc hội, Chủ tịch nước sửa đổi hoặc huỷ bỏ một phần hoặc toàn bộ văn bản đó; Uỷ ban thường vụ Quốc hội, Chủ tịch nước có trách nhiệm xem xét, trả lời đại biểu Quốc hội. Trong trường hợp đại biểu Quốc hội không đồng ý với trả lời của Uỷ ban thường vụ Quốc hội, Chủ tịch nước thì yêu cầu Uỷ ban thường vụ Quốc hội trình Quốc hội xem xét, quyết định tại kỳ họp gần nhất."
      },
      {
        "khoan": "2.",
        "noi_dung": "Quốc hội xem xét văn bản quy phạm pháp luật của Uỷ ban thường vụ Quốc hội, Chủ tịch nước, Chính phủ, Thủ tướng Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao có dấu hiệu trái với Hiến pháp, luật, nghị quyết của Quốc hội theo trình tự sau đây:\na) Uỷ ban thường vụ Quốc hội trình Quốc hội xem xét văn bản quy phạm pháp luật có dấu hiệu trái với Hiến pháp, luật, nghị quyết của Quốc hội;\nb) Quốc hội thảo luận.\nTrong quá trình thảo luận, người đứng đầu cơ quan đã ban hành văn bản quy phạm pháp luật có thể trình bày bổ sung những vấn đề có liên quan;\nc) Quốc hội ra nghị quyết về việc văn bản quy phạm pháp luật không trái với Hiến pháp, luật, nghị quyết của Quốc hội; quyết định bãi bỏ một phần hoặc toàn bộ văn bản quy phạm pháp luật trái với Hiến pháp, luật, nghị quyết của Quốc hội."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II",
    "tieu_de": "Điều 11. Chất vấn và trả lời chất vấn tại kỳ họp",
    "noi_dung": "Tại kỳ họp Quốc hội, việc chất vấn và trả lời chất vấn được thực hiện như sau:\n1. Đại biểu Quốc hội ghi rõ nội dung chất vấn, người bị chất vấn vào phiếu ghi chất vấn và gửi đến Chủ tịch Quốc hội để chuyển đến người bị chất vấn. Đoàn thư ký kỳ họp giúp Chủ tịch Quốc hội tổng hợp các chất vấn của đại biểu Quốc hội để báo cáo Uỷ ban thường vụ Quốc hội;\n2. Uỷ ban thường vụ Quốc hội dự kiến danh sách những người có trách nhiệm trả lời chất vấn tại kỳ họp và báo cáo Quốc hội quyết định;\n3. Việc trả lời chất vấn tại phiên họp toàn thể của Quốc hội được tiến hành theo trình tự sau đây:\na) Người bị chất vấn trả lời trực tiếp, đầy đủ nội dung các vấn đề mà đại biểu Quốc hội đã chất vấn và xác định rõ trách nhiệm, biện pháp khắc phục;\nb) Đại biểu Quốc hội có thể nêu câu hỏi liên quan đến nội dung đã chất vấn để người bị chất vấn trả lời.\nThời gian trả lời chất vấn, thời gian nêu câu hỏi và trả lời thêm được thực hiện theo quy định tại",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Đại biểu Quốc hội ghi rõ nội dung chất vấn, người bị chất vấn vào phiếu ghi chất vấn và gửi đến Chủ tịch Quốc hội để chuyển đến người bị chất vấn. Đoàn thư ký kỳ họp giúp Chủ tịch Quốc hội tổng hợp các chất vấn của đại biểu Quốc hội để báo cáo Uỷ ban thường vụ Quốc hội;"
      },
      {
        "khoan": "2.",
        "noi_dung": "Uỷ ban thường vụ Quốc hội dự kiến danh sách những người có trách nhiệm trả lời chất vấn tại kỳ họp và báo cáo Quốc hội quyết định;"
      },
      {
        "khoan": "3.",
        "noi_dung": "Việc trả lời chất vấn tại phiên họp toàn thể của Quốc hội được tiến hành theo trình tự sau đây:\na) Người bị chất vấn trả lời trực tiếp, đầy đủ nội dung các vấn đề mà đại biểu Quốc hội đã chất vấn và xác định rõ trách nhiệm, biện pháp khắc phục;\nb) Đại biểu Quốc hội có thể nêu câu hỏi liên quan đến nội dung đã chất vấn để người bị chất vấn trả lời.\nThời gian trả lời chất vấn, thời gian nêu câu hỏi và trả lời thêm được thực hiện theo quy định tại"
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II",
    "tieu_de": "Điều 43 của Nội quy kỳ họp Quốc hội;",
    "noi_dung": "4. Sau khi nghe trả lời chất vấn, nếu đại biểu Quốc hội không đồng ý với nội dung trả lời thì có quyền đề nghị Quốc hội tiếp tục thảo luận tại phiên họp đó, đưa ra thảo luận tại phiên họp khác của Quốc hội hoặc kiến nghị Quốc hội xem xét trách nhiệm đối với người bị chất vấn. Quốc hội ra nghị quyết về việc trả lời chất vấn và trách nhiệm của người bị chất vấn khi xét thấy cần thiết;\n5. Người đã trả lời chất vấn tại kỳ họp Quốc hội, tại phiên họp Uỷ ban thường vụ Quốc hội hoặc đã trả lời chất vấn của đại biểu Quốc hội bằng văn bản có trách nhiệm báo cáo với các đại biểu Quốc hội bằng văn bản về việc thực hiện những vấn đề đã hứa khi trả lời chất vấn tại kỳ họp tiếp theo.",
    "khoan": [
      {
        "khoan": "4.",
        "noi_dung": "Sau khi nghe trả lời chất vấn, nếu đại biểu Quốc hội không đồng ý với nội dung trả lời thì có quyền đề nghị Quốc hội tiếp tục thảo luận tại phiên họp đó, đưa ra thảo luận tại phiên họp khác của Quốc hội hoặc kiến nghị Quốc hội xem xét trách nhiệm đối với người bị chất vấn. Quốc hội ra nghị quyết về việc trả lời chất vấn và trách nhiệm của người bị chất vấn khi xét thấy cần thiết;"
      },
      {
        "khoan": "5.",
        "noi_dung": "Người đã trả lời chất vấn tại kỳ họp Quốc hội, tại phiên họp Uỷ ban thường vụ Quốc hội hoặc đã trả lời chất vấn của đại biểu Quốc hội bằng văn bản có trách nhiệm báo cáo với các đại biểu Quốc hội bằng văn bản về việc thực hiện những vấn đề đã hứa khi trả lời chất vấn tại kỳ họp tiếp theo."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II",
    "tieu_de": "Điều 12. Thành lập Uỷ ban lâm thời của Quốc hội",
    "noi_dung": "1. Khi xét thấy cần thiết, Uỷ ban thường vụ Quốc hội tự mình hoặc theo đề nghị của Chủ tịch nước, Thủ tướng Chính phủ, Hội đồng dân tộc, Uỷ ban của Quốc hội hoặc của đại biểu Quốc hội trình Quốc hội quyết định thành lập Uỷ ban lâm thời để điều tra về một vấn đề nhất định.\nNhiệm vụ, quyền hạn của Uỷ ban lâm thời do Quốc hội quyết định.\n2. Quốc hội xem xét báo cáo kết quả điều tra của Uỷ ban lâm thời theo trình tự sau đây:\na) Chủ nhiệm Uỷ ban lâm thời trình bày báo cáo kết quả điều tra;\nb) Quốc hội thảo luận;\nc) Quốc hội ra nghị quyết về vấn đề đã được điều tra.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Khi xét thấy cần thiết, Uỷ ban thường vụ Quốc hội tự mình hoặc theo đề nghị của Chủ tịch nước, Thủ tướng Chính phủ, Hội đồng dân tộc, Uỷ ban của Quốc hội hoặc của đại biểu Quốc hội trình Quốc hội quyết định thành lập Uỷ ban lâm thời để điều tra về một vấn đề nhất định.\nNhiệm vụ, quyền hạn của Uỷ ban lâm thời do Quốc hội quyết định."
      },
      {
        "khoan": "2.",
        "noi_dung": "Quốc hội xem xét báo cáo kết quả điều tra của Uỷ ban lâm thời theo trình tự sau đây:\na) Chủ nhiệm Uỷ ban lâm thời trình bày báo cáo kết quả điều tra;\nb) Quốc hội thảo luận;\nc) Quốc hội ra nghị quyết về vấn đề đã được điều tra."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II",
    "tieu_de": "Điều 13. Quốc hội bỏ phiếu tín nhiệm",
    "noi_dung": "1. Quốc hội bỏ phiếu tín nhiệm đối với người giữ chức vụ do Quốc hội bầu hoặc phê chuẩn theo quy định sau đây:\na) Uỷ ban thường vụ Quốc hội tự mình hoặc khi có kiến nghị của ít nhất hai mươi phần trăm (20%) tổng số đại biểu Quốc hội hoặc kiến nghị của Hội đồng dân tộc, Uỷ ban của Quốc hội trình Quốc hội bỏ phiếu tín nhiệm đối với người giữ chức vụ do Quốc hội bầu hoặc phê chuẩn;\nb) Người được đưa ra bỏ phiếu tín nhiệm có quyền trình bày ý kiến của mình trước Quốc hội;\nc) Quốc hội thảo luận và bỏ phiếu tín nhiệm.\n2. Trong trường hợp người được đưa ra bỏ phiếu tín nhiệm không được quá nửa tổng số đại biểu Quốc hội tín nhiệm thì cơ quan hoặc người đã giới thiệu để bầu hoặc đề nghị phê chuẩn người đó có trách nhiệm trình Quốc hội xem xét, quyết định việc miễn nhiệm, bãi nhiệm hoặc phê chuẩn việc miễn nhiệm, cách chức người đó.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Quốc hội bỏ phiếu tín nhiệm đối với người giữ chức vụ do Quốc hội bầu hoặc phê chuẩn theo quy định sau đây:\na) Uỷ ban thường vụ Quốc hội tự mình hoặc khi có kiến nghị của ít nhất hai mươi phần trăm (20%) tổng số đại biểu Quốc hội hoặc kiến nghị của Hội đồng dân tộc, Uỷ ban của Quốc hội trình Quốc hội bỏ phiếu tín nhiệm đối với người giữ chức vụ do Quốc hội bầu hoặc phê chuẩn;\nb) Người được đưa ra bỏ phiếu tín nhiệm có quyền trình bày ý kiến của mình trước Quốc hội;\nc) Quốc hội thảo luận và bỏ phiếu tín nhiệm."
      },
      {
        "khoan": "2.",
        "noi_dung": "Trong trường hợp người được đưa ra bỏ phiếu tín nhiệm không được quá nửa tổng số đại biểu Quốc hội tín nhiệm thì cơ quan hoặc người đã giới thiệu để bầu hoặc đề nghị phê chuẩn người đó có trách nhiệm trình Quốc hội xem xét, quyết định việc miễn nhiệm, bãi nhiệm hoặc phê chuẩn việc miễn nhiệm, cách chức người đó."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II",
    "tieu_de": "Điều 14. Thẩm quyền của Quốc hội trong việc xem xét kết quả giám sát",
    "noi_dung": "Căn cứ vào kết quả giám sát, Quốc hội có các quyền sau đây:\n1. Yêu cầu Uỷ ban thường vụ Quốc hội, Chính phủ, Thủ tướng Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao ban hành văn bản hướng dẫn thi hành Hiến pháp, luật, nghị quyết của Quốc hội;\n2. Bãi bỏ một phần hoặc toàn bộ văn bản quy phạm pháp luật của Chủ tịch nước, Uỷ ban thường vụ Quốc hội, Chính phủ, Thủ tướng Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao trái với Hiến pháp, luật, nghị quyết của Quốc hội;\n3. Ra nghị quyết về việc trả lời chất vấn và trách nhiệm của người bị chất vấn khi xét thấy cần thiết;\n4. Miễn nhiệm, bãi nhiệm Chủ tịch nước, Phó Chủ tịch nước, Chủ tịch Quốc hội, Phó Chủ tịch Quốc hội, Uỷ viên Uỷ ban thường vụ Quốc hội, Thủ tướng Chính phủ, Chánh án Toà án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao; phê chuẩn việc miễn nhiệm, cách chức Phó Thủ tướng Chính phủ, Bộ trưởng và các thành viên khác của Chính phủ.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Yêu cầu Uỷ ban thường vụ Quốc hội, Chính phủ, Thủ tướng Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao ban hành văn bản hướng dẫn thi hành Hiến pháp, luật, nghị quyết của Quốc hội;"
      },
      {
        "khoan": "2.",
        "noi_dung": "Bãi bỏ một phần hoặc toàn bộ văn bản quy phạm pháp luật của Chủ tịch nước, Uỷ ban thường vụ Quốc hội, Chính phủ, Thủ tướng Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao trái với Hiến pháp, luật, nghị quyết của Quốc hội;"
      },
      {
        "khoan": "3.",
        "noi_dung": "Ra nghị quyết về việc trả lời chất vấn và trách nhiệm của người bị chất vấn khi xét thấy cần thiết;"
      },
      {
        "khoan": "4.",
        "noi_dung": "Miễn nhiệm, bãi nhiệm Chủ tịch nước, Phó Chủ tịch nước, Chủ tịch Quốc hội, Phó Chủ tịch Quốc hội, Uỷ viên Uỷ ban thường vụ Quốc hội, Thủ tướng Chính phủ, Chánh án Toà án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao; phê chuẩn việc miễn nhiệm, cách chức Phó Thủ tướng Chính phủ, Bộ trưởng và các thành viên khác của Chính phủ."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 15. Các hoạt động giám sát của Uỷ ban thường vụ Quốc hội",
    "noi_dung": "Uỷ ban thường vụ Quốc hội giám sát thông qua các hoạt động sau đây:\n1. Xem xét báo cáo công tác của Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao trong thời gian giữa hai kỳ họp Quốc hội;\n2. Xem xét văn bản quy phạm pháp luật của Chính phủ, Thủ tướng Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao có dấu hiệu trái với Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội;\n3. Xem xét việc trả lời chất vấn của người bị chất vấn trong thời gian giữa hai kỳ họp Quốc hội;\n4. Xem xét báo cáo hoạt động của Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương; xem xét nghị quyết của Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương có dấu hiệu trái với Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội;\n5. Xem xét việc giải quyết khiếu nại, tố cáo của công dân;\n6. Tổ chức Đoàn giám sát.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Xem xét báo cáo công tác của Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao trong thời gian giữa hai kỳ họp Quốc hội;"
      },
      {
        "khoan": "2.",
        "noi_dung": "Xem xét văn bản quy phạm pháp luật của Chính phủ, Thủ tướng Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao có dấu hiệu trái với Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội;"
      },
      {
        "khoan": "3.",
        "noi_dung": "Xem xét việc trả lời chất vấn của người bị chất vấn trong thời gian giữa hai kỳ họp Quốc hội;"
      },
      {
        "khoan": "4.",
        "noi_dung": "Xem xét báo cáo hoạt động của Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương; xem xét nghị quyết của Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương có dấu hiệu trái với Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội;"
      },
      {
        "khoan": "5.",
        "noi_dung": "Xem xét việc giải quyết khiếu nại, tố cáo của công dân;"
      },
      {
        "khoan": "6.",
        "noi_dung": "Tổ chức Đoàn giám sát."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 16. Chương trình giám sát của Uỷ ban thường vụ Quốc hội",
    "noi_dung": "Uỷ ban thường vụ Quốc hội quyết định chương trình giám sát hàng quý, hàng năm của mình căn cứ vào chương trình giám sát của Quốc hội, đề nghị của Hội đồng dân tộc, Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội, đại biểu Quốc hội, Uỷ ban trung ương Mặt trận Tổ quốc Việt Nam và ý kiến, kiến nghị của cử tri cả nước.\nCăn cứ vào chương trình giám sát đã được thông qua, Uỷ ban thường vụ Quốc hội phân công thành viên Uỷ ban thường vụ Quốc hội thực hiện các nội dung trong chương trình; có thể giao Hội đồng dân tộc, Uỷ ban của Quốc hội thực hiện một số nội dung thuộc chương trình và báo cáo kết quả với Uỷ ban thường vụ Quốc hội; quyết định tiến độ thực hiện và các biện pháp bảo đảm thực hiện chương trình giám sát.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 17. Xem xét báo cáo của Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao",
    "noi_dung": "1. Trong thời gian giữa hai kỳ họp Quốc hội, Uỷ ban thường vụ Quốc hội xem xét báo cáo công tác của Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao; yêu cầu các cơ quan này báo cáo về những vấn đề khác khi xét thấy cần thiết.\n2. Báo cáo của Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao được Hội đồng dân tộc hoặc Uỷ ban của Quốc hội thẩm tra trước khi trình Uỷ ban thường vụ Quốc hội.\n3. Uỷ ban thường vụ Quốc hội xem xét báo cáo theo trình tự sau đây:\na) Người đứng đầu cơ quan quy định tại khoản 1 Điều này trình bày báo cáo;\nb) Chủ tịch Hội đồng dân tộc hoặc Chủ nhiệm Uỷ ban của Quốc hội trình bày báo cáo thẩm tra;\nc) Đại diện các cơ quan, tổ chức được mời tham dự phiên họp phát biểu ý kiến;\nd) Uỷ ban thường vụ Quốc hội thảo luận;\nđ) Người đứng đầu cơ quan trình báo cáo có thể trình bày thêm những vấn đề có liên quan mà thành viên Uỷ ban thường vụ Quốc hội quan tâm;\ne) Uỷ ban thường vụ Quốc hội ra nghị quyết về công tác của cơ quan đã báo cáo khi xét thấy cần thiết.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Trong thời gian giữa hai kỳ họp Quốc hội, Uỷ ban thường vụ Quốc hội xem xét báo cáo công tác của Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao; yêu cầu các cơ quan này báo cáo về những vấn đề khác khi xét thấy cần thiết."
      },
      {
        "khoan": "2.",
        "noi_dung": "Báo cáo của Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao được Hội đồng dân tộc hoặc Uỷ ban của Quốc hội thẩm tra trước khi trình Uỷ ban thường vụ Quốc hội."
      },
      {
        "khoan": "3.",
        "noi_dung": "Uỷ ban thường vụ Quốc hội xem xét báo cáo theo trình tự sau đây:\na) Người đứng đầu cơ quan quy định tại khoản 1 Điều này trình bày báo cáo;\nb) Chủ tịch Hội đồng dân tộc hoặc Chủ nhiệm Uỷ ban của Quốc hội trình bày báo cáo thẩm tra;\nc) Đại diện các cơ quan, tổ chức được mời tham dự phiên họp phát biểu ý kiến;\nd) Uỷ ban thường vụ Quốc hội thảo luận;\nđ) Người đứng đầu cơ quan trình báo cáo có thể trình bày thêm những vấn đề có liên quan mà thành viên Uỷ ban thường vụ Quốc hội quan tâm;\ne) Uỷ ban thường vụ Quốc hội ra nghị quyết về công tác của cơ quan đã báo cáo khi xét thấy cần thiết."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 18. Xem xét văn bản quy phạm pháp luật có dấu hiệu trái với Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội",
    "noi_dung": "1. Uỷ ban thường vụ Quốc hội tự mình hoặc theo đề nghị của Hội đồng dân tộc, Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội hoặc của đại biểu Quốc hội quyết định xem xét văn bản quy phạm pháp luật của Chính phủ, Thủ tướng Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao có dấu hiệu trái với Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội. Uỷ ban thường vụ Quốc hội giao cho Hội đồng dân tộc hoặc Uỷ ban của Quốc hội chuẩn bị ý kiến về văn bản quy phạm pháp luật đó để báo cáo Uỷ ban thường vụ Quốc hội.\n2. Uỷ ban thường vụ Quốc hội xem xét văn bản quy phạm pháp luật quy định tại khoản 1 Điều này theo trình tự sau đây:\na) Chủ tịch Hội đồng dân tộc hoặc Chủ nhiệm Uỷ ban của Quốc hội trình bày ý kiến;\nb) Uỷ ban thường vụ Quốc hội thảo luận;\nc) Người đứng đầu cơ quan đã ban hành văn bản trình bày ý kiến;\nd) Uỷ ban thường vụ Quốc hội ra nghị quyết về việc văn bản quy phạm pháp luật không trái với Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội; quyết định huỷ bỏ một phần hoặc toàn bộ văn bản quy phạm pháp luật trái với pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội; đình chỉ việc thi hành một phần hoặc toàn bộ văn bản quy phạm pháp luật trái với Hiến pháp, luật, nghị quyết của Quốc hội và trình Quốc hội xem xét, quyết định tại kỳ họp gần nhất.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Uỷ ban thường vụ Quốc hội tự mình hoặc theo đề nghị của Hội đồng dân tộc, Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội hoặc của đại biểu Quốc hội quyết định xem xét văn bản quy phạm pháp luật của Chính phủ, Thủ tướng Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao có dấu hiệu trái với Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội. Uỷ ban thường vụ Quốc hội giao cho Hội đồng dân tộc hoặc Uỷ ban của Quốc hội chuẩn bị ý kiến về văn bản quy phạm pháp luật đó để báo cáo Uỷ ban thường vụ Quốc hội."
      },
      {
        "khoan": "2.",
        "noi_dung": "Uỷ ban thường vụ Quốc hội xem xét văn bản quy phạm pháp luật quy định tại khoản 1 Điều này theo trình tự sau đây:\na) Chủ tịch Hội đồng dân tộc hoặc Chủ nhiệm Uỷ ban của Quốc hội trình bày ý kiến;\nb) Uỷ ban thường vụ Quốc hội thảo luận;\nc) Người đứng đầu cơ quan đã ban hành văn bản trình bày ý kiến;\nd) Uỷ ban thường vụ Quốc hội ra nghị quyết về việc văn bản quy phạm pháp luật không trái với Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội; quyết định huỷ bỏ một phần hoặc toàn bộ văn bản quy phạm pháp luật trái với pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội; đình chỉ việc thi hành một phần hoặc toàn bộ văn bản quy phạm pháp luật trái với Hiến pháp, luật, nghị quyết của Quốc hội và trình Quốc hội xem xét, quyết định tại kỳ họp gần nhất."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 19. Trả lời chất vấn tại phiên họp Uỷ ban thường vụ Quốc hội",
    "noi_dung": "1. Việc trả lời chất vấn tại phiên họp Uỷ ban thường vụ Quốc hội được thực hiện như sau:\na) Chủ tịch Quốc hội nêu chất vấn của đại biểu Quốc hội đã được Quốc hội quyết định cho trả lời tại phiên họp Uỷ ban thường vụ Quốc hội và những chất vấn khác được gửi tới Uỷ ban thường vụ Quốc hội trong thời gian giữa hai kỳ họp Quốc hội;\nb) Người bị chất vấn trả lời trực tiếp, đầy đủ nội dung các vấn đề mà đại biểu Quốc hội đã chất vấn và xác định rõ trách nhiệm, biện pháp khắc phục;\nc) Đại biểu Quốc hội đã chất vấn có thể được mời tham dự phiên họp Uỷ ban thường vụ Quốc hội và phát biểu ý kiến. Trong trường hợp đại biểu Quốc hội có chất vấn không tham dự phiên họp thì nội dung trả lời chất vấn, kết quả phiên họp trả lời chất vấn phải được gửi tới đại biểu đó chậm nhất là bảy ngày, kể từ ngày kết thúc phiên họp Uỷ ban thường vụ Quốc hội; nếu đại biểu Quốc hội có chất vấn không đồng ý với nội dung trả lời thì có quyền đề nghị Uỷ ban thường vụ Quốc hội đưa ra thảo luận tại kỳ họp Quốc hội.\n2. Sau khi nghe trả lời chất vấn, Uỷ ban thường vụ Quốc hội ra nghị quyết về việc trả lời chất vấn và trách nhiệm của người bị chất vấn khi xét thấy cần thiết.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Việc trả lời chất vấn tại phiên họp Uỷ ban thường vụ Quốc hội được thực hiện như sau:\na) Chủ tịch Quốc hội nêu chất vấn của đại biểu Quốc hội đã được Quốc hội quyết định cho trả lời tại phiên họp Uỷ ban thường vụ Quốc hội và những chất vấn khác được gửi tới Uỷ ban thường vụ Quốc hội trong thời gian giữa hai kỳ họp Quốc hội;\nb) Người bị chất vấn trả lời trực tiếp, đầy đủ nội dung các vấn đề mà đại biểu Quốc hội đã chất vấn và xác định rõ trách nhiệm, biện pháp khắc phục;\nc) Đại biểu Quốc hội đã chất vấn có thể được mời tham dự phiên họp Uỷ ban thường vụ Quốc hội và phát biểu ý kiến. Trong trường hợp đại biểu Quốc hội có chất vấn không tham dự phiên họp thì nội dung trả lời chất vấn, kết quả phiên họp trả lời chất vấn phải được gửi tới đại biểu đó chậm nhất là bảy ngày, kể từ ngày kết thúc phiên họp Uỷ ban thường vụ Quốc hội; nếu đại biểu Quốc hội có chất vấn không đồng ý với nội dung trả lời thì có quyền đề nghị Uỷ ban thường vụ Quốc hội đưa ra thảo luận tại kỳ họp Quốc hội."
      },
      {
        "khoan": "2.",
        "noi_dung": "Sau khi nghe trả lời chất vấn, Uỷ ban thường vụ Quốc hội ra nghị quyết về việc trả lời chất vấn và trách nhiệm của người bị chất vấn khi xét thấy cần thiết."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 20. Xem xét nghị quyết của Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương có dấu hiệu trái với Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội",
    "noi_dung": "1. Uỷ ban thường vụ Quốc hội tự mình hoặc theo đề nghị của Thủ tướng Chính phủ, Hội đồng dân tộc, Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội hoặc của đại biểu Quốc hội quyết định xem xét nghị quyết của Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương có dấu hiệu trái với Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội. Uỷ ban thường vụ Quốc hội giao cho Hội đồng dân tộc hoặc Uỷ ban của Quốc hội chuẩn bị ý kiến về nghị quyết đó để báo cáo Uỷ ban thường vụ Quốc hội.\n2. Uỷ ban thường vụ Quốc hội xem xét nghị quyết quy định tại khoản 1 Điều này theo trình tự sau đây:\na) Chủ tịch Hội đồng dân tộc hoặc Chủ nhiệm Uỷ ban của Quốc hội trình bày ý kiến;\nb) Uỷ ban thường vụ Quốc hội thảo luận;\nc) Chủ tịch Hội đồng nhân dân nơi đã ra nghị quyết được mời tham dự phiên họp và trình bày ý  kiến;\nd) Uỷ ban thường vụ Quốc hội ra nghị quyết về việc nghị quyết của Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương không trái với Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội; quyết định bãi bỏ một phần hoặc toàn bộ nghị quyết của Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương trái với Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Uỷ ban thường vụ Quốc hội tự mình hoặc theo đề nghị của Thủ tướng Chính phủ, Hội đồng dân tộc, Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội hoặc của đại biểu Quốc hội quyết định xem xét nghị quyết của Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương có dấu hiệu trái với Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội. Uỷ ban thường vụ Quốc hội giao cho Hội đồng dân tộc hoặc Uỷ ban của Quốc hội chuẩn bị ý kiến về nghị quyết đó để báo cáo Uỷ ban thường vụ Quốc hội."
      },
      {
        "khoan": "2.",
        "noi_dung": "Uỷ ban thường vụ Quốc hội xem xét nghị quyết quy định tại khoản 1 Điều này theo trình tự sau đây:\na) Chủ tịch Hội đồng dân tộc hoặc Chủ nhiệm Uỷ ban của Quốc hội trình bày ý kiến;\nb) Uỷ ban thường vụ Quốc hội thảo luận;\nc) Chủ tịch Hội đồng nhân dân nơi đã ra nghị quyết được mời tham dự phiên họp và trình bày ý  kiến;\nd) Uỷ ban thường vụ Quốc hội ra nghị quyết về việc nghị quyết của Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương không trái với Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội; quyết định bãi bỏ một phần hoặc toàn bộ nghị quyết của Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương trái với Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 21. Xem xét báo cáo hoạt động của Hội đồng nhân dân tỉnh, thành   phố trực thuộc trung ương",
    "noi_dung": "Hàng năm, Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương gửi báo cáo hoạt động của mình đến Uỷ ban thường vụ Quốc hội.\nKhi xét thấy cần thiết, Uỷ ban thường vụ Quốc hội xem xét và ra nghị quyết về hoạt động của Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 22. Giám sát việc bầu cử đại biểu Quốc hội, đại biểu Hội đồng nhân dân",
    "noi_dung": "Uỷ ban thường vụ Quốc hội giám sát việc bầu cử đại biểu Quốc hội, đại biểu Hội đồng nhân dân các cấp, bảo đảm cho việc bầu cử được tiến hành dân chủ, đúng pháp luật.\nTrình tự, thủ tục giám sát việc bầu cử đại biểu Quốc hội, đại biểu Hội đồng nhân dân các cấp được thực hiện theo quy định của pháp luật về bầu cử.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 23. Tổ chức Đoàn giám sát của Uỷ ban thường vụ Quốc hội",
    "noi_dung": "1. Căn cứ vào chương trình giám sát của mình hoặc theo yêu cầu của Quốc hội, đề nghị của Hội đồng dân tộc, Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội hoặc của đại biểu Quốc hội, Uỷ ban thường vụ Quốc hội quyết định thành lập Đoàn giám sát của Uỷ ban thường vụ Quốc hội.\nNghị quyết của Uỷ ban thường vụ Quốc hội về việc thành lập Đoàn giám sát phải xác định rõ nội dung, kế hoạch giám sát, thành phần Đoàn giám sát và cơ quan, tổ chức, cá nhân chịu sự giám sát.\nNội dung, kế hoạch giám sát của Đoàn giám sát được thông báo cho cơ quan, tổ chức, cá nhân chịu sự giám sát chậm nhất là bảy ngày, trước ngày Đoàn bắt đầu tiến hành hoạt động giám sát.\n2. Đoàn giám sát có những nhiệm vụ, quyền hạn sau đây:\na) Thực hiện đúng nội dung, kế hoạch giám sát trong nghị quyết về việc thành lập Đoàn giám sát;\nb) Yêu cầu cơ quan, tổ chức, cá nhân chịu sự giám sát báo cáo bằng văn bản, cung cấp thông tin, tài liệu có liên quan đến nội dung giám sát, giải trình những vấn đề mà Đoàn giám sát quan tâm;\nc) Xem xét, xác minh những vấn đề mà Đoàn giám sát thấy cần thiết;\nd) Khi phát hiện có hành vi vi phạm pháp luật, gây thiệt hại đến lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân thì Đoàn giám sát có quyền yêu cầu cơ quan, tổ chức, cá nhân hữu quan áp dụng các biện pháp để kịp thời chấm dứt hành vi vi phạm và khôi phục lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân bị vi phạm; yêu cầu cơ quan, tổ chức, cá nhân có thẩm quyền xem xét trách nhiệm của cơ quan, tổ chức, cá nhân có hành vi vi phạm theo quy định của pháp luật;\nđ) Chậm nhất là mười lăm ngày, kể từ ngày kết thúc hoạt động giám sát, Đoàn giám sát phải có báo cáo kết quả giám sát gửi Uỷ ban thường vụ Quốc hội xem xét, quyết định.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Căn cứ vào chương trình giám sát của mình hoặc theo yêu cầu của Quốc hội, đề nghị của Hội đồng dân tộc, Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội hoặc của đại biểu Quốc hội, Uỷ ban thường vụ Quốc hội quyết định thành lập Đoàn giám sát của Uỷ ban thường vụ Quốc hội.\nNghị quyết của Uỷ ban thường vụ Quốc hội về việc thành lập Đoàn giám sát phải xác định rõ nội dung, kế hoạch giám sát, thành phần Đoàn giám sát và cơ quan, tổ chức, cá nhân chịu sự giám sát.\nNội dung, kế hoạch giám sát của Đoàn giám sát được thông báo cho cơ quan, tổ chức, cá nhân chịu sự giám sát chậm nhất là bảy ngày, trước ngày Đoàn bắt đầu tiến hành hoạt động giám sát."
      },
      {
        "khoan": "2.",
        "noi_dung": "Đoàn giám sát có những nhiệm vụ, quyền hạn sau đây:\na) Thực hiện đúng nội dung, kế hoạch giám sát trong nghị quyết về việc thành lập Đoàn giám sát;\nb) Yêu cầu cơ quan, tổ chức, cá nhân chịu sự giám sát báo cáo bằng văn bản, cung cấp thông tin, tài liệu có liên quan đến nội dung giám sát, giải trình những vấn đề mà Đoàn giám sát quan tâm;\nc) Xem xét, xác minh những vấn đề mà Đoàn giám sát thấy cần thiết;\nd) Khi phát hiện có hành vi vi phạm pháp luật, gây thiệt hại đến lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân thì Đoàn giám sát có quyền yêu cầu cơ quan, tổ chức, cá nhân hữu quan áp dụng các biện pháp để kịp thời chấm dứt hành vi vi phạm và khôi phục lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân bị vi phạm; yêu cầu cơ quan, tổ chức, cá nhân có thẩm quyền xem xét trách nhiệm của cơ quan, tổ chức, cá nhân có hành vi vi phạm theo quy định của pháp luật;\nđ) Chậm nhất là mười lăm ngày, kể từ ngày kết thúc hoạt động giám sát, Đoàn giám sát phải có báo cáo kết quả giám sát gửi Uỷ ban thường vụ Quốc hội xem xét, quyết định."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 24. Xem xét báo cáo của Đoàn giám sát của Uỷ ban thường vụ Quốc hội",
    "noi_dung": "Uỷ ban thường vụ Quốc hội xem xét báo cáo của Đoàn giám sát theo trình tự sau đây:\n1. Trưởng Đoàn giám sát trình bày báo cáo;\n2. Đại diện cơ quan, tổ chức được mời tham dự phiên họp phát biểu ý kiến;\n3. Uỷ ban thường vụ Quốc hội thảo luận.\nTrong quá trình thảo luận, đại diện Đoàn giám sát có thể trình bày bổ sung những vấn đề có liên quan;\n4. Uỷ ban thường vụ Quốc hội ra nghị quyết về vấn đề được giám sát. Nghị quyết này được gửi tới cơ quan, tổ chức, cá nhân chịu sự giám sát.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Trưởng Đoàn giám sát trình bày báo cáo;"
      },
      {
        "khoan": "2.",
        "noi_dung": "Đại diện cơ quan, tổ chức được mời tham dự phiên họp phát biểu ý kiến;"
      },
      {
        "khoan": "3.",
        "noi_dung": "Uỷ ban thường vụ Quốc hội thảo luận.\nTrong quá trình thảo luận, đại diện Đoàn giám sát có thể trình bày bổ sung những vấn đề có liên quan;"
      },
      {
        "khoan": "4.",
        "noi_dung": "Uỷ ban thường vụ Quốc hội ra nghị quyết về vấn đề được giám sát. Nghị quyết này được gửi tới cơ quan, tổ chức, cá nhân chịu sự giám sát."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 25. Giám sát của Uỷ ban thường vụ Quốc hội đối với việc giải quyết  khiếu nại, tố cáo",
    "noi_dung": "Uỷ ban thường vụ Quốc hội giám sát việc thi hành pháp luật về khiếu nại, tố cáo; xem xét báo cáo của Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao về việc giải quyết khiếu nại, tố cáo; tổ chức Đoàn giám sát hoặc giao Hội đồng dân tộc, Uỷ ban của Quốc hội giám sát việc giải quyết khiếu nại, tố cáo.\nKhi phát hiện có hành vi vi phạm pháp luật, gây thiệt hại đến lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân thì Uỷ ban thường vụ Quốc hội yêu cầu cơ quan, tổ chức, cá nhân có thẩm quyền áp dụng các biện pháp để kịp thời chấm dứt hành vi vi phạm pháp luật, xem xét trách nhiệm, xử lý người vi phạm, khôi phục lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân bị vi phạm, đồng thời yêu cầu người có thẩm quyền xem xét, giải quyết; nếu không đồng ý với việc giải quyết của người đó thì yêu cầu người đứng đầu cơ quan, tổ chức cấp trên trực tiếp xem xét, giải quyết. Cơ quan, tổ chức, cá nhân hữu quan có trách nhiệm thực hiện yêu cầu của Uỷ ban thường vụ Quốc hội và phải báo cáo Uỷ ban thường vụ Quốc hội trong thời hạn bảy ngày, kể từ ngày ra quyết định giải quyết.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 26. Thẩm quyền của Uỷ ban thường vụ Quốc hội trong việc xem xét kết quả giám sát",
    "noi_dung": "Căn cứ vào kết quả giám sát, Uỷ ban thường vụ Quốc hội có các quyền sau đây:\n1. Đình chỉ việc thi hành một phần hoặc toàn bộ văn bản quy phạm pháp luật của Chính phủ, Thủ tướng Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao trái với Hiến pháp, luật, nghị quyết của Quốc hội và trình Quốc hội xem xét, quyết định việc bãi bỏ một phần hoặc toàn bộ văn bản đó tại kỳ họp gần nhất;\n2. Quyết định huỷ bỏ một phần hoặc toàn bộ văn bản quy phạm pháp luật của Chính phủ, Thủ tướng Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao trái với pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội;\n3. Kiến nghị với Quốc hội hoặc yêu cầu cơ quan, cá nhân có thẩm quyền miễn nhiệm, bãi nhiệm hoặc cách chức, xử lý đối với những người có hành vi vi phạm pháp luật nghiêm trọng;\n4. Đề nghị Quốc hội bỏ phiếu tín nhiệm đối với người giữ chức vụ do Quốc hội bầu hoặc phê chuẩn;\n5. Quyết định bãi bỏ một phần hoặc toàn bộ nghị quyết sai trái của Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương; giải tán Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương trong trường hợp Hội đồng nhân dân đó làm thiệt hại nghiêm trọng đến lợi ích của nhân dân;\n6. Ra nghị quyết về việc trả lời chất vấn và trách nhiệm của người bị chất vấn khi xét thấy cần thiết;\n7. Yêu cầu cơ quan, tổ chức, cá nhân có thẩm quyền áp dụng các biện pháp để kịp thời chấm dứt hành vi vi phạm pháp luật, xem xét trách nhiệm, xử lý người vi phạm, kịp thời khôi phục lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân bị vi phạm;\n8. Huỷ bỏ cuộc bầu cử đại biểu Hội đồng nhân dân ở đơn vị bầu cử có vi phạm pháp luật nghiêm trọng và quyết định bầu cử lại ở đơn vị bầu cử đó.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Đình chỉ việc thi hành một phần hoặc toàn bộ văn bản quy phạm pháp luật của Chính phủ, Thủ tướng Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao trái với Hiến pháp, luật, nghị quyết của Quốc hội và trình Quốc hội xem xét, quyết định việc bãi bỏ một phần hoặc toàn bộ văn bản đó tại kỳ họp gần nhất;"
      },
      {
        "khoan": "2.",
        "noi_dung": "Quyết định huỷ bỏ một phần hoặc toàn bộ văn bản quy phạm pháp luật của Chính phủ, Thủ tướng Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao trái với pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội;"
      },
      {
        "khoan": "3.",
        "noi_dung": "Kiến nghị với Quốc hội hoặc yêu cầu cơ quan, cá nhân có thẩm quyền miễn nhiệm, bãi nhiệm hoặc cách chức, xử lý đối với những người có hành vi vi phạm pháp luật nghiêm trọng;"
      },
      {
        "khoan": "4.",
        "noi_dung": "Đề nghị Quốc hội bỏ phiếu tín nhiệm đối với người giữ chức vụ do Quốc hội bầu hoặc phê chuẩn;"
      },
      {
        "khoan": "5.",
        "noi_dung": "Quyết định bãi bỏ một phần hoặc toàn bộ nghị quyết sai trái của Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương; giải tán Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương trong trường hợp Hội đồng nhân dân đó làm thiệt hại nghiêm trọng đến lợi ích của nhân dân;"
      },
      {
        "khoan": "6.",
        "noi_dung": "Ra nghị quyết về việc trả lời chất vấn và trách nhiệm của người bị chất vấn khi xét thấy cần thiết;"
      },
      {
        "khoan": "7.",
        "noi_dung": "Yêu cầu cơ quan, tổ chức, cá nhân có thẩm quyền áp dụng các biện pháp để kịp thời chấm dứt hành vi vi phạm pháp luật, xem xét trách nhiệm, xử lý người vi phạm, kịp thời khôi phục lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân bị vi phạm;"
      },
      {
        "khoan": "8.",
        "noi_dung": "Huỷ bỏ cuộc bầu cử đại biểu Hội đồng nhân dân ở đơn vị bầu cử có vi phạm pháp luật nghiêm trọng và quyết định bầu cử lại ở đơn vị bầu cử đó."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 27. Các hoạt động giám sát của Hội đồng dân tộc, Uỷ ban của Quốc hội",
    "noi_dung": "Hội đồng dân tộc, Uỷ ban của Quốc hội giám sát thông qua các hoạt động sau đây:\n1. Thẩm tra báo cáo công tác của Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao thuộc lĩnh vực Hội đồng, Uỷ ban phụ trách hoặc theo sự phân công của Uỷ ban thường vụ Quốc hội;\n2. Xem xét văn bản quy phạm pháp luật của Chính phủ, Thủ tướng Chính phủ, Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, văn bản quy phạm pháp luật liên tịch giữa các cơ quan nhà nước có thẩm quyền ở trung ương hoặc giữa cơ quan nhà nước có thẩm quyền với cơ quan trung ương của tổ chức chính trị - xã hội có dấu hiệu trái với Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội và văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên;\n3. Trong trường hợp cần thiết, yêu cầu Chính phủ, bộ, cơ quan ngang bộ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao báo cáo về hoạt động thuộc lĩnh vực Hội đồng, Uỷ ban phụ trách;\n4. Tổ chức Đoàn giám sát;\n5. Cử thành viên đến cơ quan, tổ chức hữu quan để xem xét, xác minh về vấn đề mà Hội đồng, Uỷ ban quan tâm;\n6. Tổ chức nghiên cứu, xử lý và xem xét việc giải quyết khiếu nại, tố cáo của công dân.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Thẩm tra báo cáo công tác của Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao thuộc lĩnh vực Hội đồng, Uỷ ban phụ trách hoặc theo sự phân công của Uỷ ban thường vụ Quốc hội;"
      },
      {
        "khoan": "2.",
        "noi_dung": "Xem xét văn bản quy phạm pháp luật của Chính phủ, Thủ tướng Chính phủ, Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, văn bản quy phạm pháp luật liên tịch giữa các cơ quan nhà nước có thẩm quyền ở trung ương hoặc giữa cơ quan nhà nước có thẩm quyền với cơ quan trung ương của tổ chức chính trị - xã hội có dấu hiệu trái với Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội và văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên;"
      },
      {
        "khoan": "3.",
        "noi_dung": "Trong trường hợp cần thiết, yêu cầu Chính phủ, bộ, cơ quan ngang bộ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao báo cáo về hoạt động thuộc lĩnh vực Hội đồng, Uỷ ban phụ trách;"
      },
      {
        "khoan": "4.",
        "noi_dung": "Tổ chức Đoàn giám sát;"
      },
      {
        "khoan": "5.",
        "noi_dung": "Cử thành viên đến cơ quan, tổ chức hữu quan để xem xét, xác minh về vấn đề mà Hội đồng, Uỷ ban quan tâm;"
      },
      {
        "khoan": "6.",
        "noi_dung": "Tổ chức nghiên cứu, xử lý và xem xét việc giải quyết khiếu nại, tố cáo của công dân."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 28. Chương trình giám sát của Hội đồng dân tộc, Uỷ ban của Quốc hội",
    "noi_dung": "Hội đồng dân tộc, Uỷ ban của Quốc hội quyết định chương trình giám sát hàng quý, hàng năm của mình căn cứ vào chương trình giám sát của Quốc hội, Uỷ ban thường vụ Quốc hội và ý kiến của các thành viên Hội đồng dân tộc, Uỷ ban của Quốc hội.\nThường trực Hội đồng dân tộc, Thường trực Uỷ ban của Quốc hội dự kiến chương trình giám sát trình Hội đồng, Uỷ ban xem xét, quyết định và tổ chức thực hiện chương trình đó.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 29. Trình tự xem xét, thẩm tra báo cáo",
    "noi_dung": "1. Hội đồng dân tộc, Uỷ ban của Quốc hội tổ chức phiên họp thẩm tra báo cáo công tác của Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao.\nBáo cáo thẩm tra của Hội đồng dân tộc, Uỷ ban của Quốc hội được gửi đến Quốc hội, Uỷ ban thường vụ Quốc hội.\n2. Hội đồng dân tộc, Uỷ ban của Quốc hội tổ chức phiên họp để xem xét báo cáo hoạt động của Chính phủ, bộ, cơ quan ngang bộ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao thuộc lĩnh vực Hội đồng, Uỷ ban phụ trách.\n3. Việc xem xét, thẩm tra báo cáo quy định tại khoản 1 và khoản 2 Điều này được tiến hành theo trình tự sau đây:\na) Người đứng đầu cơ quan có báo cáo trình bày báo cáo;\nb) Đại diện cơ quan, tổ chức được mời dự phiên họp phát biểu ý kiến;\nc) Hội đồng dân tộc, Uỷ ban của Quốc hội thảo luận;\nd) Chủ toạ phiên họp kết luận.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Hội đồng dân tộc, Uỷ ban của Quốc hội tổ chức phiên họp thẩm tra báo cáo công tác của Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao.\nBáo cáo thẩm tra của Hội đồng dân tộc, Uỷ ban của Quốc hội được gửi đến Quốc hội, Uỷ ban thường vụ Quốc hội."
      },
      {
        "khoan": "2.",
        "noi_dung": "Hội đồng dân tộc, Uỷ ban của Quốc hội tổ chức phiên họp để xem xét báo cáo hoạt động của Chính phủ, bộ, cơ quan ngang bộ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao thuộc lĩnh vực Hội đồng, Uỷ ban phụ trách."
      },
      {
        "khoan": "3.",
        "noi_dung": "Việc xem xét, thẩm tra báo cáo quy định tại khoản 1 và khoản 2 Điều này được tiến hành theo trình tự sau đây:\na) Người đứng đầu cơ quan có báo cáo trình bày báo cáo;\nb) Đại diện cơ quan, tổ chức được mời dự phiên họp phát biểu ý kiến;\nc) Hội đồng dân tộc, Uỷ ban của Quốc hội thảo luận;\nd) Chủ toạ phiên họp kết luận."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 30. Hội đồng dân tộc, Uỷ ban của Quốc hội giám sát văn bản quy phạm pháp luật",
    "noi_dung": "1. Hội đồng dân tộc, Uỷ ban của Quốc hội trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm thường xuyên theo dõi, đôn đốc Chính phủ, Thủ tướng Chính phủ, Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao ban hành văn bản quy phạm pháp luật để hướng dẫn thi hành luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội đúng thời hạn theo quy định của pháp luật.\n2. Khi nhận được văn bản quy phạm pháp luật do cơ quan hữu quan gửi đến, Hội đồng dân tộc, Uỷ ban của Quốc hội có trách nhiệm nghiên cứu, xem xét nội dung văn bản đó.\n3. Trong trường hợp phát hiện văn bản quy phạm pháp luật có dấu hiệu trái với Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội thì Hội đồng dân tộc, Uỷ ban của Quốc hội trong phạm vi nhiệm vụ, quyền hạn của mình có quyền yêu cầu cơ quan, tổ chức, cá nhân có thẩm quyền xem xét, sửa đổi, bổ sung, đình chỉ việc thi hành hoặc bãi bỏ một phần hoặc toàn bộ văn bản đó. Trong thời hạn ba mươi ngày, kể từ ngày nhận được yêu cầu, cơ quan, tổ chức, cá nhân phải thông báo cho Hội đồng, Uỷ ban biết việc giải quyết; quá thời hạn nói trên mà không trả lời hoặc giải quyết không đáp ứng với yêu cầu thì Hội đồng, Uỷ ban có quyền:\na) Đề nghị Uỷ ban thường vụ Quốc hội xem xét, quyết định việc đình chỉ thi hành văn bản quy phạm pháp luật của Chính phủ, Thủ tướng Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao có dấu hiệu trái với Hiến pháp, luật, nghị quyết của Quốc hội và trình Quốc hội xem xét, quyết định;\nb) Đề nghị Uỷ ban thường vụ Quốc hội xem xét, quyết định huỷ bỏ một phần hoặc toàn bộ văn bản quy phạm pháp luật của Chính phủ, Thủ tướng Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao có dấu hiệu trái với pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội; quyết định bãi bỏ một phần hoặc toàn bộ nghị quyết của Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương trái với Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội;\nc) Kiến nghị Thủ tướng Chính phủ xem xét, quyết định bãi bỏ hoặc đình chỉ việc thi hành một phần hoặc toàn bộ quyết định, chỉ thị, thông tư của Bộ trưởng, Thủ trưởng cơ quan ngang bộ có dấu hiệu trái với Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội, nghị quyết, nghị định của Chính phủ, quyết định, chỉ thị của Thủ tướng Chính phủ;\nd) Kiến nghị với cơ quan, tổ chức, cá nhân có thẩm quyền xem xét, quyết định bãi bỏ hoặc đình chỉ việc thi hành một phần hoặc toàn bộ văn bản quy phạm pháp luật liên tịch giữa các cơ quan nhà nước có thẩm quyền ở trung ương hoặc giữa cơ quan nhà nước có thẩm quyền với cơ quan trung ương của tổ chức chính trị - xã hội có dấu hiệu trái với văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Hội đồng dân tộc, Uỷ ban của Quốc hội trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm thường xuyên theo dõi, đôn đốc Chính phủ, Thủ tướng Chính phủ, Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao ban hành văn bản quy phạm pháp luật để hướng dẫn thi hành luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội đúng thời hạn theo quy định của pháp luật."
      },
      {
        "khoan": "2.",
        "noi_dung": "Khi nhận được văn bản quy phạm pháp luật do cơ quan hữu quan gửi đến, Hội đồng dân tộc, Uỷ ban của Quốc hội có trách nhiệm nghiên cứu, xem xét nội dung văn bản đó."
      },
      {
        "khoan": "3.",
        "noi_dung": "Trong trường hợp phát hiện văn bản quy phạm pháp luật có dấu hiệu trái với Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội thì Hội đồng dân tộc, Uỷ ban của Quốc hội trong phạm vi nhiệm vụ, quyền hạn của mình có quyền yêu cầu cơ quan, tổ chức, cá nhân có thẩm quyền xem xét, sửa đổi, bổ sung, đình chỉ việc thi hành hoặc bãi bỏ một phần hoặc toàn bộ văn bản đó. Trong thời hạn ba mươi ngày, kể từ ngày nhận được yêu cầu, cơ quan, tổ chức, cá nhân phải thông báo cho Hội đồng, Uỷ ban biết việc giải quyết; quá thời hạn nói trên mà không trả lời hoặc giải quyết không đáp ứng với yêu cầu thì Hội đồng, Uỷ ban có quyền:\na) Đề nghị Uỷ ban thường vụ Quốc hội xem xét, quyết định việc đình chỉ thi hành văn bản quy phạm pháp luật của Chính phủ, Thủ tướng Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao có dấu hiệu trái với Hiến pháp, luật, nghị quyết của Quốc hội và trình Quốc hội xem xét, quyết định;\nb) Đề nghị Uỷ ban thường vụ Quốc hội xem xét, quyết định huỷ bỏ một phần hoặc toàn bộ văn bản quy phạm pháp luật của Chính phủ, Thủ tướng Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao có dấu hiệu trái với pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội; quyết định bãi bỏ một phần hoặc toàn bộ nghị quyết của Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương trái với Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội;\nc) Kiến nghị Thủ tướng Chính phủ xem xét, quyết định bãi bỏ hoặc đình chỉ việc thi hành một phần hoặc toàn bộ quyết định, chỉ thị, thông tư của Bộ trưởng, Thủ trưởng cơ quan ngang bộ có dấu hiệu trái với Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội, nghị quyết, nghị định của Chính phủ, quyết định, chỉ thị của Thủ tướng Chính phủ;\nd) Kiến nghị với cơ quan, tổ chức, cá nhân có thẩm quyền xem xét, quyết định bãi bỏ hoặc đình chỉ việc thi hành một phần hoặc toàn bộ văn bản quy phạm pháp luật liên tịch giữa các cơ quan nhà nước có thẩm quyền ở trung ương hoặc giữa cơ quan nhà nước có thẩm quyền với cơ quan trung ương của tổ chức chính trị - xã hội có dấu hiệu trái với văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 31. Tổ chức Đoàn giám sát của Hội đồng dân tộc, Uỷ ban của Quốc hội",
    "noi_dung": "1. Căn cứ vào chương trình giám sát của mình hoặc qua giám sát việc giải quyết khiếu nại, tố cáo của công dân, qua phương tiện thông tin đại chúng phát hiện có dấu hiệu vi phạm pháp luật hoặc được Uỷ ban thường vụ Quốc hội giao thì Hội đồng dân tộc, Uỷ ban của Quốc hội tổ chức Đoàn giám sát của Hội đồng, Uỷ ban.\nViệc thành lập Đoàn giám sát, nội dung, kế hoạch giám sát, thành phần Đoàn giám sát và cơ quan, tổ chức, cá nhân chịu sự giám sát do Thường trực Hội đồng, Thường trực Uỷ ban quyết định.\nNội dung, kế hoạch giám sát của Đoàn giám sát được thông báo cho cơ quan, tổ chức, cá nhân chịu sự giám sát chậm nhất là bảy ngày, trước ngày Đoàn bắt đầu tiến hành hoạt động giám sát.\n2. Đoàn giám sát có những nhiệm vụ, quyền hạn sau đây:\na) Thực hiện đúng nội dung, kế hoạch giám sát trong quyết định thành lập Đoàn giám sát;\nb) Yêu cầu cơ quan, tổ chức, cá nhân chịu sự giám sát báo cáo bằng văn bản, cung cấp thông tin, tài liệu có liên quan đến nội dung giám sát; giải trình những vấn đề mà Đoàn quan tâm;\nc) Xem xét, xác minh những vấn đề mà Đoàn thấy cần thiết;\nd) Khi phát hiện có hành vi vi phạm pháp luật, gây thiệt hại đến lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân thì Đoàn giám sát có quyền yêu cầu cơ quan, tổ chức, cá nhân hữu quan áp dụng các biện pháp để kịp thời chấm dứt hành vi vi phạm pháp luật, khôi phục lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân bị vi phạm; yêu cầu cơ quan, tổ chức, cá nhân có thẩm quyền xem xét trách nhiệm của cơ quan, tổ chức, cá nhân có hành vi vi phạm theo quy định của pháp luật;\nđ) Chậm nhất là mười ngày, kể từ ngày kết thúc hoạt động giám sát, Đoàn giám sát phải báo cáo kết quả giám sát với Hội đồng dân tộc, Uỷ ban của Quốc hội hoặc với Thường trực Hội đồng dân tộc, Thường trực Uỷ ban của Quốc hội.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Căn cứ vào chương trình giám sát của mình hoặc qua giám sát việc giải quyết khiếu nại, tố cáo của công dân, qua phương tiện thông tin đại chúng phát hiện có dấu hiệu vi phạm pháp luật hoặc được Uỷ ban thường vụ Quốc hội giao thì Hội đồng dân tộc, Uỷ ban của Quốc hội tổ chức Đoàn giám sát của Hội đồng, Uỷ ban.\nViệc thành lập Đoàn giám sát, nội dung, kế hoạch giám sát, thành phần Đoàn giám sát và cơ quan, tổ chức, cá nhân chịu sự giám sát do Thường trực Hội đồng, Thường trực Uỷ ban quyết định.\nNội dung, kế hoạch giám sát của Đoàn giám sát được thông báo cho cơ quan, tổ chức, cá nhân chịu sự giám sát chậm nhất là bảy ngày, trước ngày Đoàn bắt đầu tiến hành hoạt động giám sát."
      },
      {
        "khoan": "2.",
        "noi_dung": "Đoàn giám sát có những nhiệm vụ, quyền hạn sau đây:\na) Thực hiện đúng nội dung, kế hoạch giám sát trong quyết định thành lập Đoàn giám sát;\nb) Yêu cầu cơ quan, tổ chức, cá nhân chịu sự giám sát báo cáo bằng văn bản, cung cấp thông tin, tài liệu có liên quan đến nội dung giám sát; giải trình những vấn đề mà Đoàn quan tâm;\nc) Xem xét, xác minh những vấn đề mà Đoàn thấy cần thiết;\nd) Khi phát hiện có hành vi vi phạm pháp luật, gây thiệt hại đến lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân thì Đoàn giám sát có quyền yêu cầu cơ quan, tổ chức, cá nhân hữu quan áp dụng các biện pháp để kịp thời chấm dứt hành vi vi phạm pháp luật, khôi phục lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân bị vi phạm; yêu cầu cơ quan, tổ chức, cá nhân có thẩm quyền xem xét trách nhiệm của cơ quan, tổ chức, cá nhân có hành vi vi phạm theo quy định của pháp luật;\nđ) Chậm nhất là mười ngày, kể từ ngày kết thúc hoạt động giám sát, Đoàn giám sát phải báo cáo kết quả giám sát với Hội đồng dân tộc, Uỷ ban của Quốc hội hoặc với Thường trực Hội đồng dân tộc, Thường trực Uỷ ban của Quốc hội."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 32. Xem xét báo cáo của Đoàn giám sát của Hội đồng dân tộc, Uỷ ban của Quốc hội",
    "noi_dung": "1. Căn cứ vào tính chất, nội dung của vấn đề được giám sát, Hội đồng dân tộc, Uỷ ban của Quốc hội tổ chức phiên họp Hội đồng, Uỷ ban hoặc phiên họp Thường trực Hội đồng, Thường trực Uỷ ban để xem xét, thảo luận về báo cáo của Đoàn giám sát.\n2. Việc xem xét báo cáo của Đoàn giám sát được tiến hành theo trình tự sau đây:\na) Trưởng Đoàn giám sát trình bày báo cáo;\nb) Đại diện cơ quan, tổ chức được mời tham dự phiên họp phát biểu ý kiến;\nc) Hội đồng dân tộc, Uỷ ban của Quốc hội hoặc Thường trực Hội đồng, Thường trực Uỷ ban thảo luận về báo cáo của Đoàn giám sát;\nd) Chủ toạ phiên họp kết luận; Hội đồng dân tộc, Uỷ ban của Quốc hội hoặc Thường trực Hội đồng, Thường trực Uỷ ban biểu quyết khi xét thấy cần thiết.\n3. Hội đồng dân tộc, Uỷ ban của Quốc hội gửi báo cáo kết quả giám sát đến Uỷ ban thường vụ Quốc hội, đồng thời gửi đến cơ quan, tổ chức, cá nhân chịu sự giám sát. Báo cáo phải nêu rõ kiến nghị về các biện pháp cần thiết.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Căn cứ vào tính chất, nội dung của vấn đề được giám sát, Hội đồng dân tộc, Uỷ ban của Quốc hội tổ chức phiên họp Hội đồng, Uỷ ban hoặc phiên họp Thường trực Hội đồng, Thường trực Uỷ ban để xem xét, thảo luận về báo cáo của Đoàn giám sát."
      },
      {
        "khoan": "2.",
        "noi_dung": "Việc xem xét báo cáo của Đoàn giám sát được tiến hành theo trình tự sau đây:\na) Trưởng Đoàn giám sát trình bày báo cáo;\nb) Đại diện cơ quan, tổ chức được mời tham dự phiên họp phát biểu ý kiến;\nc) Hội đồng dân tộc, Uỷ ban của Quốc hội hoặc Thường trực Hội đồng, Thường trực Uỷ ban thảo luận về báo cáo của Đoàn giám sát;\nd) Chủ toạ phiên họp kết luận; Hội đồng dân tộc, Uỷ ban của Quốc hội hoặc Thường trực Hội đồng, Thường trực Uỷ ban biểu quyết khi xét thấy cần thiết."
      },
      {
        "khoan": "3.",
        "noi_dung": "Hội đồng dân tộc, Uỷ ban của Quốc hội gửi báo cáo kết quả giám sát đến Uỷ ban thường vụ Quốc hội, đồng thời gửi đến cơ quan, tổ chức, cá nhân chịu sự giám sát. Báo cáo phải nêu rõ kiến nghị về các biện pháp cần thiết."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 33. Giám sát của Hội đồng dân tộc, Uỷ ban của Quốc hội đối với việc giải quyết khiếu nại, tố cáo",
    "noi_dung": "1. Hội đồng dân tộc, Uỷ ban của Quốc hội trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm tiếp công dân; tiếp nhận, nghiên cứu và xử lý khiếu nại, tố cáo của công dân; giám sát việc giải quyết khiếu nại, tố cáo của công dân thuộc lĩnh vực Hội đồng, Uỷ ban phụ trách.\n2. Khi nhận được khiếu nại, tố cáo của công dân, Hội đồng dân tộc, Uỷ ban của Quốc hội có trách nhiệm tổ chức nghiên cứu và chuyển đến cơ quan, tổ chức, cá nhân có thẩm quyền để xem xét, giải quyết; nếu không đồng ý với kết quả giải quyết đó thì yêu cầu người đứng đầu cơ quan, tổ chức cấp trên trực tiếp xem xét, giải quyết. Cơ quan, tổ chức, cá nhân hữu quan phải xem xét, giải quyết trong thời hạn do pháp luật quy định và thông báo về việc giải quyết đến Hội đồng dân tộc, Uỷ ban của Quốc hội trong thời hạn bảy ngày, kể từ ngày ra quyết định giải quyết.\n3. Trong trường hợp cần thiết, Hội đồng dân tộc, Uỷ ban của Quốc hội có quyền yêu cầu cơ quan, tổ chức, cá nhân có liên quan hoặc người khiếu nại, tố cáo đến trình bày và cung cấp thông tin, tài liệu mà Hội đồng hoặc Uỷ ban quan tâm; tổ chức Đoàn giám sát để xem xét, xác minh về những vấn đề mà Hội đồng, Uỷ ban quan tâm hoặc theo yêu cầu của Uỷ ban thường vụ Quốc hội, Chủ tịch Quốc hội.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Hội đồng dân tộc, Uỷ ban của Quốc hội trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm tiếp công dân; tiếp nhận, nghiên cứu và xử lý khiếu nại, tố cáo của công dân; giám sát việc giải quyết khiếu nại, tố cáo của công dân thuộc lĩnh vực Hội đồng, Uỷ ban phụ trách."
      },
      {
        "khoan": "2.",
        "noi_dung": "Khi nhận được khiếu nại, tố cáo của công dân, Hội đồng dân tộc, Uỷ ban của Quốc hội có trách nhiệm tổ chức nghiên cứu và chuyển đến cơ quan, tổ chức, cá nhân có thẩm quyền để xem xét, giải quyết; nếu không đồng ý với kết quả giải quyết đó thì yêu cầu người đứng đầu cơ quan, tổ chức cấp trên trực tiếp xem xét, giải quyết. Cơ quan, tổ chức, cá nhân hữu quan phải xem xét, giải quyết trong thời hạn do pháp luật quy định và thông báo về việc giải quyết đến Hội đồng dân tộc, Uỷ ban của Quốc hội trong thời hạn bảy ngày, kể từ ngày ra quyết định giải quyết."
      },
      {
        "khoan": "3.",
        "noi_dung": "Trong trường hợp cần thiết, Hội đồng dân tộc, Uỷ ban của Quốc hội có quyền yêu cầu cơ quan, tổ chức, cá nhân có liên quan hoặc người khiếu nại, tố cáo đến trình bày và cung cấp thông tin, tài liệu mà Hội đồng hoặc Uỷ ban quan tâm; tổ chức Đoàn giám sát để xem xét, xác minh về những vấn đề mà Hội đồng, Uỷ ban quan tâm hoặc theo yêu cầu của Uỷ ban thường vụ Quốc hội, Chủ tịch Quốc hội."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 34. Thẩm quyền của Hội đồng dân tộc, Uỷ ban của Quốc hội trong việc kiến nghị Uỷ ban thường vụ Quốc hội xem xét trình Quốc hội bỏ phiếu tín nhiệm đối với người giữ chức vụ do Quốc hội bầu hoặc phê chuẩn",
    "noi_dung": "1. Trong quá trình giám sát, nếu phát hiện người giữ chức vụ do Quốc hội bầu hoặc phê chuẩn có hành vi vi phạm pháp luật hoặc không thực hiện đúng và đầy đủ nhiệm vụ, quyền hạn được giao, gây thiệt hại nghiêm trọng đến lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân thì Hội đồng dân tộc, Uỷ ban của Quốc hội có quyền kiến nghị Uỷ ban thường vụ Quốc hội xem xét trình Quốc hội bỏ phiếu tín nhiệm đối với người đó.\n2. Việc thực hiện quy định tại khoản 1 Điều này được tiến hành theo trình tự sau đây:\na) Hội đồng dân tộc, Uỷ ban của Quốc hội tổ chức phiên họp để xem xét, thảo luận, đánh giá về hành vi vi phạm của người đang được xem xét đề nghị Quốc hội bỏ phiếu tín nhiệm;\nb) Đại diện cơ quan, tổ chức được mời tham dự phiên họp phát biểu ý kiến;\nc) Người đang được xem xét đề nghị bỏ phiếu tín nhiệm có thể được mời tham dự phiên họp và trình bày ý kiến về những vấn đề mà Hội đồng dân tộc, Uỷ ban của Quốc hội quan tâm;\nd) Hội đồng dân tộc, Uỷ ban của Quốc hội thảo luận;\nđ) Hội đồng dân tộc, Uỷ ban của Quốc hội biểu quyết. Trong trường hợp có ít nhất hai phần ba tổng số thành viên tán thành đưa ra bỏ phiếu tín nhiệm, thì Hội đồng dân tộc, Uỷ ban của Quốc hội kiến nghị Uỷ ban thường vụ Quốc hội xem xét trình Quốc hội bỏ phiếu tín nhiệm đối với người đó.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Trong quá trình giám sát, nếu phát hiện người giữ chức vụ do Quốc hội bầu hoặc phê chuẩn có hành vi vi phạm pháp luật hoặc không thực hiện đúng và đầy đủ nhiệm vụ, quyền hạn được giao, gây thiệt hại nghiêm trọng đến lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân thì Hội đồng dân tộc, Uỷ ban của Quốc hội có quyền kiến nghị Uỷ ban thường vụ Quốc hội xem xét trình Quốc hội bỏ phiếu tín nhiệm đối với người đó."
      },
      {
        "khoan": "2.",
        "noi_dung": "Việc thực hiện quy định tại khoản 1 Điều này được tiến hành theo trình tự sau đây:\na) Hội đồng dân tộc, Uỷ ban của Quốc hội tổ chức phiên họp để xem xét, thảo luận, đánh giá về hành vi vi phạm của người đang được xem xét đề nghị Quốc hội bỏ phiếu tín nhiệm;\nb) Đại diện cơ quan, tổ chức được mời tham dự phiên họp phát biểu ý kiến;\nc) Người đang được xem xét đề nghị bỏ phiếu tín nhiệm có thể được mời tham dự phiên họp và trình bày ý kiến về những vấn đề mà Hội đồng dân tộc, Uỷ ban của Quốc hội quan tâm;\nd) Hội đồng dân tộc, Uỷ ban của Quốc hội thảo luận;\nđ) Hội đồng dân tộc, Uỷ ban của Quốc hội biểu quyết. Trong trường hợp có ít nhất hai phần ba tổng số thành viên tán thành đưa ra bỏ phiếu tín nhiệm, thì Hội đồng dân tộc, Uỷ ban của Quốc hội kiến nghị Uỷ ban thường vụ Quốc hội xem xét trình Quốc hội bỏ phiếu tín nhiệm đối với người đó."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 35. Thẩm quyền của Hội đồng dân tộc, Uỷ ban của Quốc hội trong việc xem xét kết quả giám sát",
    "noi_dung": "Căn cứ vào kết quả giám sát, Hội đồng dân tộc, Uỷ ban của Quốc hội có các quyền sau đây:\n1. Kiến nghị, yêu cầu cơ quan, tổ chức, cá nhân có thẩm quyền sửa đổi, bổ sung, đình chỉ việc thi hành, bãi bỏ một phần hoặc toàn bộ văn bản quy phạm pháp luật hoặc ban hành văn bản quy phạm pháp luật mới;\n2. Kiến nghị với Thủ tướng Chính phủ, các thành viên khác của Chính phủ, Chánh án Toà án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương về những vấn đề thuộc lĩnh vực Hội đồng, Uỷ ban phụ trách. Người nhận được kiến nghị có trách nhiệm xem xét và trả lời trong thời hạn mười lăm ngày, kể từ ngày nhận được kiến nghị. Quá thời hạn này mà không nhận được trả lời hoặc trong trường hợp không tán thành với nội dung trả lời thì Hội đồng dân tộc, Uỷ ban của Quốc hội có quyền kiến nghị với Chủ tịch Quốc hội yêu cầu người nhận được kiến nghị trả lời tại phiên họp Uỷ ban thường vụ Quốc hội hoặc tại kỳ họp gần nhất của Quốc hội; đối với Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương thì đề nghị Thủ tướng Chính phủ xem xét;\n3. Khi phát hiện có hành vi vi phạm pháp luật, gây thiệt hại đến lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân thì yêu cầu cơ quan, tổ chức, cá nhân có thẩm quyền áp dụng các biện pháp để kịp thời chấm dứt hành vi vi phạm pháp luật, xem xét trách nhiệm, xử lý người vi phạm, khôi phục lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân bị vi phạm.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Kiến nghị, yêu cầu cơ quan, tổ chức, cá nhân có thẩm quyền sửa đổi, bổ sung, đình chỉ việc thi hành, bãi bỏ một phần hoặc toàn bộ văn bản quy phạm pháp luật hoặc ban hành văn bản quy phạm pháp luật mới;"
      },
      {
        "khoan": "2.",
        "noi_dung": "Kiến nghị với Thủ tướng Chính phủ, các thành viên khác của Chính phủ, Chánh án Toà án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương về những vấn đề thuộc lĩnh vực Hội đồng, Uỷ ban phụ trách. Người nhận được kiến nghị có trách nhiệm xem xét và trả lời trong thời hạn mười lăm ngày, kể từ ngày nhận được kiến nghị. Quá thời hạn này mà không nhận được trả lời hoặc trong trường hợp không tán thành với nội dung trả lời thì Hội đồng dân tộc, Uỷ ban của Quốc hội có quyền kiến nghị với Chủ tịch Quốc hội yêu cầu người nhận được kiến nghị trả lời tại phiên họp Uỷ ban thường vụ Quốc hội hoặc tại kỳ họp gần nhất của Quốc hội; đối với Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương thì đề nghị Thủ tướng Chính phủ xem xét;"
      },
      {
        "khoan": "3.",
        "noi_dung": "Khi phát hiện có hành vi vi phạm pháp luật, gây thiệt hại đến lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân thì yêu cầu cơ quan, tổ chức, cá nhân có thẩm quyền áp dụng các biện pháp để kịp thời chấm dứt hành vi vi phạm pháp luật, xem xét trách nhiệm, xử lý người vi phạm, khôi phục lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân bị vi phạm."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 36. Uỷ ban thường vụ Quốc hội chỉ đạo, điều hoà, phối hợp hoạt động giám sát của Hội đồng dân tộc, các Uỷ ban của Quốc hội",
    "noi_dung": "Trong việc chỉ đạo, điều hoà, phối hợp hoạt động giám sát của Hội đồng dân tộc, các Uỷ ban của Quốc hội, Uỷ ban thường vụ Quốc hội có những nhiệm vụ, quyền hạn sau đây:\n1. Phân công Hội đồng dân tộc, Uỷ ban của Quốc hội thẩm tra các dự án, báo cáo trình Quốc hội, Uỷ ban thường vụ Quốc hội; giao Hội đồng dân tộc, Uỷ ban của Quốc hội thực hiện một số nội dung trong chương trình giám sát của Uỷ ban thường vụ Quốc hội;\n2. Yêu cầu Hội đồng dân tộc, Uỷ ban của Quốc hội định kỳ báo cáo về chương trình, nội dung, kế hoạch giám sát của Hội đồng, Uỷ ban;\n3. Yêu cầu Hội đồng dân tộc, Uỷ ban của Quốc hội phối hợp thực hiện một số hoạt động giám sát ở cùng một cơ quan, địa phương, đơn vị để bảo đảm chất lượng và hiệu quả hoạt động giám sát;\n4. Xem xét, thảo luận báo cáo kết quả giám sát và kiến nghị giám sát của Hội đồng dân tộc, Uỷ ban của Quốc hội. Trong trường hợp cần thiết, Uỷ ban thường vụ Quốc hội ra nghị quyết về những vấn đề mà Hội đồng dân tộc, Uỷ ban của Quốc hội kiến nghị, các biện pháp để khắc phục hậu quả do hành vi vi phạm pháp luật gây ra, yêu cầu xử lý người vi phạm và giao cho các cơ quan, tổ chức hữu quan thực hiện.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Phân công Hội đồng dân tộc, Uỷ ban của Quốc hội thẩm tra các dự án, báo cáo trình Quốc hội, Uỷ ban thường vụ Quốc hội; giao Hội đồng dân tộc, Uỷ ban của Quốc hội thực hiện một số nội dung trong chương trình giám sát của Uỷ ban thường vụ Quốc hội;"
      },
      {
        "khoan": "2.",
        "noi_dung": "Yêu cầu Hội đồng dân tộc, Uỷ ban của Quốc hội định kỳ báo cáo về chương trình, nội dung, kế hoạch giám sát của Hội đồng, Uỷ ban;"
      },
      {
        "khoan": "3.",
        "noi_dung": "Yêu cầu Hội đồng dân tộc, Uỷ ban của Quốc hội phối hợp thực hiện một số hoạt động giám sát ở cùng một cơ quan, địa phương, đơn vị để bảo đảm chất lượng và hiệu quả hoạt động giám sát;"
      },
      {
        "khoan": "4.",
        "noi_dung": "Xem xét, thảo luận báo cáo kết quả giám sát và kiến nghị giám sát của Hội đồng dân tộc, Uỷ ban của Quốc hội. Trong trường hợp cần thiết, Uỷ ban thường vụ Quốc hội ra nghị quyết về những vấn đề mà Hội đồng dân tộc, Uỷ ban của Quốc hội kiến nghị, các biện pháp để khắc phục hậu quả do hành vi vi phạm pháp luật gây ra, yêu cầu xử lý người vi phạm và giao cho các cơ quan, tổ chức hữu quan thực hiện."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 37. Các hoạt động giám sát của đại biểu Quốc hội",
    "noi_dung": "1. Đại biểu Quốc hội giám sát thông qua các hoạt động sau đây:\na) Chất vấn Chủ tịch nước, Chủ tịch Quốc hội, Thủ tướng Chính phủ, Bộ trưởng và các thành viên khác của Chính phủ, Chánh án Toà án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao;\nb) Giám sát văn bản quy phạm pháp luật; giám sát việc thi hành pháp luật ở địa phương;\nc) Giám sát việc giải quyết khiếu nại, tố cáo của công dân.\n2. Đại biểu Quốc hội tự mình tiến hành hoạt động giám sát hoặc tham gia hoạt động giám sát của Đoàn đại biểu Quốc hội; tham gia Đoàn giám sát của Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, Uỷ ban của Quốc hội tại địa phương khi có yêu cầu.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Đại biểu Quốc hội giám sát thông qua các hoạt động sau đây:\na) Chất vấn Chủ tịch nước, Chủ tịch Quốc hội, Thủ tướng Chính phủ, Bộ trưởng và các thành viên khác của Chính phủ, Chánh án Toà án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao;\nb) Giám sát văn bản quy phạm pháp luật; giám sát việc thi hành pháp luật ở địa phương;\nc) Giám sát việc giải quyết khiếu nại, tố cáo của công dân."
      },
      {
        "khoan": "2.",
        "noi_dung": "Đại biểu Quốc hội tự mình tiến hành hoạt động giám sát hoặc tham gia hoạt động giám sát của Đoàn đại biểu Quốc hội; tham gia Đoàn giám sát của Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, Uỷ ban của Quốc hội tại địa phương khi có yêu cầu."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 38. Các hoạt động giám sát của Đoàn đại biểu Quốc hội",
    "noi_dung": "Đoàn đại biểu Quốc hội giám sát thông qua các hoạt động sau đây:\n1. Tổ chức Đoàn giám sát của Đoàn đại biểu Quốc hội và tổ chức để các đại biểu Quốc hội trong Đoàn giám sát việc thi hành pháp luật ở địa phương; giám sát văn bản quy phạm pháp luật của Hội đồng nhân dân, Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương;\n2. Giám sát việc giải quyết khiếu nại, tố cáo của công dân mà đại biểu Quốc hội, Đoàn đại biểu Quốc hội đã chuyển đến cơ quan, tổ chức, cá nhân có thẩm quyền giải quyết;\n3. Yêu cầu cơ quan, tổ chức, cá nhân ở địa phương trả lời về những vấn đề mà Đoàn đại biểu Quốc hội quan tâm;\n4. Cử đại biểu Quốc hội trong Đoàn tham gia Đoàn giám sát của Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, Uỷ ban của Quốc hội tại địa phương khi có yêu cầu.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Tổ chức Đoàn giám sát của Đoàn đại biểu Quốc hội và tổ chức để các đại biểu Quốc hội trong Đoàn giám sát việc thi hành pháp luật ở địa phương; giám sát văn bản quy phạm pháp luật của Hội đồng nhân dân, Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương;"
      },
      {
        "khoan": "2.",
        "noi_dung": "Giám sát việc giải quyết khiếu nại, tố cáo của công dân mà đại biểu Quốc hội, Đoàn đại biểu Quốc hội đã chuyển đến cơ quan, tổ chức, cá nhân có thẩm quyền giải quyết;"
      },
      {
        "khoan": "3.",
        "noi_dung": "Yêu cầu cơ quan, tổ chức, cá nhân ở địa phương trả lời về những vấn đề mà Đoàn đại biểu Quốc hội quan tâm;"
      },
      {
        "khoan": "4.",
        "noi_dung": "Cử đại biểu Quốc hội trong Đoàn tham gia Đoàn giám sát của Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, Uỷ ban của Quốc hội tại địa phương khi có yêu cầu."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 39. Chương trình giám sát của đại biểu Quốc hội, Đoàn đại biểu Quốc hội",
    "noi_dung": "Đại biểu Quốc hội lập chương trình giám sát sáu tháng, hàng năm của mình và gửi đến Đoàn đại biểu Quốc hội.\nĐoàn đại biểu Quốc hội căn cứ vào chương trình giám sát của từng đại biểu Quốc hội, chương trình giám sát của Quốc hội, Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, Uỷ ban của Quốc hội, tình hình thực tế của địa phương, đề nghị của Uỷ ban Mặt trận Tổ quốc tỉnh, thành phố trực thuộc trung ương và ý kiến, kiến nghị của cử tri tại địa phương lập chương trình giám sát sáu tháng, hàng năm của Đoàn và báo cáo Uỷ ban thường vụ Quốc hội. Đoàn đại biểu Quốc hội tổ chức thực hiện các hoạt động giám sát của Đoàn và tổ chức để đại biểu Quốc hội trong Đoàn thực hiện chương trình giám sát của mình.\nSáu tháng và hàng năm, Đoàn đại biểu Quốc hội có trách nhiệm báo cáo Uỷ ban thường vụ Quốc hội về việc thực hiện chương trình giám sát của Đoàn đại biểu Quốc hội và của các đại biểu Quốc hội trong Đoàn.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 40. Chất vấn của đại biểu Quốc hội",
    "noi_dung": "Đại biểu Quốc hội có quyền chất vấn Chủ tịch nước, Chủ tịch Quốc hội, Thủ tướng Chính phủ, Bộ trưởng và các thành viên khác của Chính phủ, Chánh án Toà án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao.\nNội dung chất vấn phải ngắn gọn, rõ ràng, có căn cứ và phải liên quan đến nhiệm vụ, quyền hạn, trách nhiệm cá nhân của người bị chất vấn.\nChất vấn được thể hiện bằng văn bản hoặc hỏi trực tiếp.\nTrình tự, thủ tục chất vấn và trả lời chất vấn được thực hiện theo quy định tại",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 11 và",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 19 của Luật này.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 41. Đại biểu Quốc hội, Đoàn đại biểu Quốc hội giám sát văn bản   quy phạm pháp luật",
    "noi_dung": "Khi nhận được văn bản quy phạm pháp luật, đại biểu Quốc hội, Đoàn đại biểu Quốc hội có trách nhiệm nghiên cứu, xem xét nội dung văn bản đó. Trong trường hợp phát hiện văn bản quy phạm pháp luật có dấu hiệu trái với Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội thì đại biểu Quốc hội, Đoàn đại biểu Quốc hội trong phạm vi nhiệm vụ, quyền hạn của mình có quyền yêu cầu cơ quan, tổ chức, cá nhân có thẩm quyền sửa đổi, bổ sung, đình chỉ việc thi hành, bãi bỏ một phần hoặc toàn bộ văn bản quy phạm pháp luật hoặc ban hành văn bản quy phạm pháp luật mới.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 42. Tổ chức Đoàn giám sát của Đoàn đại biểu Quốc hội và tổ chức để đại biểu Quốc hội tiến hành giám sát việc thi hành pháp luật ở địa phương",
    "noi_dung": "1. Căn cứ vào chương trình giám sát, Đoàn đại biểu Quốc hội tổ chức Đoàn giám sát của Đoàn đại biểu Quốc hội và tổ chức để đại biểu Quốc hội trong Đoàn tiến hành giám sát việc thi hành pháp luật ở địa phương.\nViệc thành lập Đoàn giám sát, nội dung, kế hoạch giám sát, thành phần Đoàn giám sát và cơ quan, tổ chức, cá nhân chịu sự giám sát do Đoàn đại biểu Quốc hội quyết định.\nĐại biểu Quốc hội tiến hành giám sát quyết định nội dung, kế hoạch giám sát, người được mời tham gia giám sát, cơ quan, tổ chức, cá nhân chịu sự giám sát và báo cáo Đoàn đại biểu Quốc hội.\nNội dung, kế hoạch giám sát của Đoàn giám sát của Đoàn đại biểu Quốc hội và của đại biểu Quốc hội được Trưởng Đoàn đại biểu Quốc hội thông báo cho cơ quan, tổ chức, cá nhân chịu sự giám sát chậm nhất là bảy ngày, trước ngày bắt đầu tiến hành hoạt động giám sát.\n2. Khi tiến hành giám sát, Đoàn giám sát và đại biểu Quốc hội có những nhiệm vụ, quyền hạn sau đây:\na) Thực hiện đúng nội dung, kế hoạch giám sát trong quyết định thành lập Đoàn giám sát hoặc quyết định tổ chức hoạt động giám sát của đại biểu Quốc hội;\nb) Yêu cầu cơ quan, tổ chức, cá nhân chịu sự giám sát báo cáo bằng văn bản, cung cấp thông tin, tài liệu có liên quan đến nội dung giám sát; giải trình những vấn đề mà Đoàn giám sát, đại biểu Quốc hội quan tâm; xem xét, giải quyết những vấn đề có liên quan đến việc thi hành chính sách, pháp luật của Nhà nước hoặc liên quan đến đời sống kinh tế - xã hội của nhân dân địa phương;\nc) Xem xét, xác minh những vấn đề mà Đoàn giám sát, đại biểu Quốc hội thấy cần thiết;\nd) Khi phát hiện có hành vi vi phạm pháp luật, gây thiệt hại đến lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân thì kiến nghị cơ quan, tổ chức, cá nhân hữu quan áp dụng các biện pháp để kịp thời chấm dứt hành vi vi phạm, khôi phục lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân bị vi phạm; yêu cầu cơ quan, tổ chức, cá nhân có thẩm quyền xem xét trách nhiệm của cơ quan, tổ chức, cá nhân có hành vi vi phạm theo quy định của pháp luật;\nđ) Chậm nhất là mười ngày, kể từ ngày kết thúc hoạt động giám sát, Đoàn giám sát, đại biểu Quốc hội tiến hành hoạt động giám sát phải gửi báo cáo kết quả giám sát đến Đoàn đại biểu Quốc hội.\n3. Căn cứ vào tính chất, nội dung của vấn đề được giám sát, Đoàn đại biểu Quốc hội có thể tổ chức thảo luận về các kiến nghị, yêu cầu của Đoàn giám sát hoặc của đại biểu Quốc hội đã tiến hành giám sát. Kiến nghị, yêu cầu của Đoàn đại biểu Quốc hội qua hoạt động giám sát được gửi tới cơ quan, tổ chức, cá nhân chịu sự giám sát.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Căn cứ vào chương trình giám sát, Đoàn đại biểu Quốc hội tổ chức Đoàn giám sát của Đoàn đại biểu Quốc hội và tổ chức để đại biểu Quốc hội trong Đoàn tiến hành giám sát việc thi hành pháp luật ở địa phương.\nViệc thành lập Đoàn giám sát, nội dung, kế hoạch giám sát, thành phần Đoàn giám sát và cơ quan, tổ chức, cá nhân chịu sự giám sát do Đoàn đại biểu Quốc hội quyết định.\nĐại biểu Quốc hội tiến hành giám sát quyết định nội dung, kế hoạch giám sát, người được mời tham gia giám sát, cơ quan, tổ chức, cá nhân chịu sự giám sát và báo cáo Đoàn đại biểu Quốc hội.\nNội dung, kế hoạch giám sát của Đoàn giám sát của Đoàn đại biểu Quốc hội và của đại biểu Quốc hội được Trưởng Đoàn đại biểu Quốc hội thông báo cho cơ quan, tổ chức, cá nhân chịu sự giám sát chậm nhất là bảy ngày, trước ngày bắt đầu tiến hành hoạt động giám sát."
      },
      {
        "khoan": "2.",
        "noi_dung": "Khi tiến hành giám sát, Đoàn giám sát và đại biểu Quốc hội có những nhiệm vụ, quyền hạn sau đây:\na) Thực hiện đúng nội dung, kế hoạch giám sát trong quyết định thành lập Đoàn giám sát hoặc quyết định tổ chức hoạt động giám sát của đại biểu Quốc hội;\nb) Yêu cầu cơ quan, tổ chức, cá nhân chịu sự giám sát báo cáo bằng văn bản, cung cấp thông tin, tài liệu có liên quan đến nội dung giám sát; giải trình những vấn đề mà Đoàn giám sát, đại biểu Quốc hội quan tâm; xem xét, giải quyết những vấn đề có liên quan đến việc thi hành chính sách, pháp luật của Nhà nước hoặc liên quan đến đời sống kinh tế - xã hội của nhân dân địa phương;\nc) Xem xét, xác minh những vấn đề mà Đoàn giám sát, đại biểu Quốc hội thấy cần thiết;\nd) Khi phát hiện có hành vi vi phạm pháp luật, gây thiệt hại đến lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân thì kiến nghị cơ quan, tổ chức, cá nhân hữu quan áp dụng các biện pháp để kịp thời chấm dứt hành vi vi phạm, khôi phục lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân bị vi phạm; yêu cầu cơ quan, tổ chức, cá nhân có thẩm quyền xem xét trách nhiệm của cơ quan, tổ chức, cá nhân có hành vi vi phạm theo quy định của pháp luật;\nđ) Chậm nhất là mười ngày, kể từ ngày kết thúc hoạt động giám sát, Đoàn giám sát, đại biểu Quốc hội tiến hành hoạt động giám sát phải gửi báo cáo kết quả giám sát đến Đoàn đại biểu Quốc hội."
      },
      {
        "khoan": "3.",
        "noi_dung": "Căn cứ vào tính chất, nội dung của vấn đề được giám sát, Đoàn đại biểu Quốc hội có thể tổ chức thảo luận về các kiến nghị, yêu cầu của Đoàn giám sát hoặc của đại biểu Quốc hội đã tiến hành giám sát. Kiến nghị, yêu cầu của Đoàn đại biểu Quốc hội qua hoạt động giám sát được gửi tới cơ quan, tổ chức, cá nhân chịu sự giám sát."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 43. Giám sát của đại biểu Quốc hội, Đoàn đại biểu Quốc hội đối với việc giải quyết khiếu nại, tố cáo",
    "noi_dung": "1. Đại biểu Quốc hội, Đoàn đại biểu Quốc hội có trách nhiệm tiếp nhận, xử lý, đôn đốc, theo dõi việc giải quyết khiếu nại, tố cáo của công dân.\nĐoàn đại biểu Quốc hội có trách nhiệm tổ chức để đại biểu Quốc hội tiếp công dân, giám sát cơ quan, tổ chức, cá nhân có thẩm quyền trong việc giải quyết khiếu nại, tố cáo của công dân.\n2. Khi nhận được khiếu nại, tố cáo của công dân, đại biểu Quốc hội có trách nhiệm tổ chức nghiên cứu và trực tiếp hoặc thông qua Đoàn đại biểu Quốc hội chuyển đến cơ quan, tổ chức, cá nhân có thẩm quyền để xem xét, giải quyết. Cơ quan, tổ chức, cá nhân có thẩm quyền phải xem xét, giải quyết trong thời hạn do pháp luật quy định và thông báo cho đại biểu Quốc hội, Đoàn đại biểu Quốc hội biết việc giải quyết trong thời hạn bảy ngày, kể từ ngày ra quyết định giải quyết.\nTrong trường hợp xét thấy việc giải quyết không thoả đáng, đại biểu Quốc hội, Đoàn đại biểu Quốc hội có quyền gặp người đứng đầu cơ quan, tổ chức hữu quan để tìm hiểu, yêu cầu xem xét lại. Khi cần thiết, đại biểu Quốc hội, Đoàn đại biểu Quốc hội có quyền yêu cầu người đứng đầu cơ quan, tổ chức hữu quan cấp trên của cơ quan, tổ chức đó giải quyết.\n3. Trong trường hợp cần thiết, đại biểu Quốc hội, Đoàn đại biểu Quốc hội có quyền yêu cầu cơ quan, tổ chức, cá nhân có liên quan hoặc người khiếu nại, tố cáo đến trình bày và cung cấp thông tin, tài liệu có liên quan; xem xét, xác minh những vấn đề mà đại biểu Quốc hội, Đoàn đại biểu Quốc hội quan tâm; tổ chức Đoàn giám sát của Đoàn đại biểu Quốc hội để giám sát việc giải quyết khiếu nại, tố cáo của công dân tại địa phương.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Đại biểu Quốc hội, Đoàn đại biểu Quốc hội có trách nhiệm tiếp nhận, xử lý, đôn đốc, theo dõi việc giải quyết khiếu nại, tố cáo của công dân.\nĐoàn đại biểu Quốc hội có trách nhiệm tổ chức để đại biểu Quốc hội tiếp công dân, giám sát cơ quan, tổ chức, cá nhân có thẩm quyền trong việc giải quyết khiếu nại, tố cáo của công dân."
      },
      {
        "khoan": "2.",
        "noi_dung": "Khi nhận được khiếu nại, tố cáo của công dân, đại biểu Quốc hội có trách nhiệm tổ chức nghiên cứu và trực tiếp hoặc thông qua Đoàn đại biểu Quốc hội chuyển đến cơ quan, tổ chức, cá nhân có thẩm quyền để xem xét, giải quyết. Cơ quan, tổ chức, cá nhân có thẩm quyền phải xem xét, giải quyết trong thời hạn do pháp luật quy định và thông báo cho đại biểu Quốc hội, Đoàn đại biểu Quốc hội biết việc giải quyết trong thời hạn bảy ngày, kể từ ngày ra quyết định giải quyết.\nTrong trường hợp xét thấy việc giải quyết không thoả đáng, đại biểu Quốc hội, Đoàn đại biểu Quốc hội có quyền gặp người đứng đầu cơ quan, tổ chức hữu quan để tìm hiểu, yêu cầu xem xét lại. Khi cần thiết, đại biểu Quốc hội, Đoàn đại biểu Quốc hội có quyền yêu cầu người đứng đầu cơ quan, tổ chức hữu quan cấp trên của cơ quan, tổ chức đó giải quyết."
      },
      {
        "khoan": "3.",
        "noi_dung": "Trong trường hợp cần thiết, đại biểu Quốc hội, Đoàn đại biểu Quốc hội có quyền yêu cầu cơ quan, tổ chức, cá nhân có liên quan hoặc người khiếu nại, tố cáo đến trình bày và cung cấp thông tin, tài liệu có liên quan; xem xét, xác minh những vấn đề mà đại biểu Quốc hội, Đoàn đại biểu Quốc hội quan tâm; tổ chức Đoàn giám sát của Đoàn đại biểu Quốc hội để giám sát việc giải quyết khiếu nại, tố cáo của công dân tại địa phương."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 44. Thẩm quyền của đại biểu Quốc hội, Đoàn đại biểu Quốc hội trong việc xem xét kết quả giám sát",
    "noi_dung": "1. Căn cứ vào kết quả giám sát, đại biểu Quốc hội, Đoàn đại biểu Quốc hội có các quyền sau đây:\na) Kiến nghị, yêu cầu cơ quan, tổ chức, cá nhân có thẩm quyền sửa đổi, bổ sung, đình chỉ việc thi hành, bãi bỏ một phần hoặc toàn bộ văn bản quy phạm pháp luật hoặc ban hành văn bản quy phạm pháp luật mới;\nb) Kiến nghị cơ quan, tổ chức, cá nhân có thẩm quyền xem xét, giải quyết các vấn đề có liên quan đến chủ trương, chính sách, pháp luật của Nhà nước hoặc các vấn đề của địa phương;\nc) Khi phát hiện có hành vi vi phạm pháp luật, gây thiệt hại đến lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức xã hội, tổ chức kinh tế, đơn vị vũ trang nhân dân hoặc của công dân, yêu cầu cơ quan, tổ chức, cá nhân có thẩm quyền áp dụng các biện pháp để kịp thời chấm dứt hành vi vi phạm pháp luật, xem xét trách nhiệm, xử lý người vi phạm, khôi phục lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân bị vi phạm. Trong thời hạn ba mươi ngày, kể từ ngày nhận được yêu cầu, cơ quan, tổ chức, đơn vị, cá nhân phải thông báo cho đại biểu Quốc hội, Đoàn đại biểu Quốc hội biết việc giải quyết. Quá thời hạn nói trên mà không nhận được trả lời thì đại biểu Quốc hội, Đoàn đại biểu Quốc hội có quyền kiến nghị với người đứng đầu cơ quan, tổ chức, đơn vị cấp trên trực tiếp xem xét, giải quyết, đồng thời báo cáo Uỷ ban thường vụ Quốc hội xem xét, quyết định.\n2. Ngoài các quyền quy định tại khoản 1 Điều này, đại biểu Quốc hội còn có quyền kiến nghị Uỷ ban thường vụ Quốc hội xem xét trình Quốc hội bỏ phiếu tín nhiệm đối với người giữ chức vụ do Quốc hội bầu hoặc phê chuẩn.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Căn cứ vào kết quả giám sát, đại biểu Quốc hội, Đoàn đại biểu Quốc hội có các quyền sau đây:\na) Kiến nghị, yêu cầu cơ quan, tổ chức, cá nhân có thẩm quyền sửa đổi, bổ sung, đình chỉ việc thi hành, bãi bỏ một phần hoặc toàn bộ văn bản quy phạm pháp luật hoặc ban hành văn bản quy phạm pháp luật mới;\nb) Kiến nghị cơ quan, tổ chức, cá nhân có thẩm quyền xem xét, giải quyết các vấn đề có liên quan đến chủ trương, chính sách, pháp luật của Nhà nước hoặc các vấn đề của địa phương;\nc) Khi phát hiện có hành vi vi phạm pháp luật, gây thiệt hại đến lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức xã hội, tổ chức kinh tế, đơn vị vũ trang nhân dân hoặc của công dân, yêu cầu cơ quan, tổ chức, cá nhân có thẩm quyền áp dụng các biện pháp để kịp thời chấm dứt hành vi vi phạm pháp luật, xem xét trách nhiệm, xử lý người vi phạm, khôi phục lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân bị vi phạm. Trong thời hạn ba mươi ngày, kể từ ngày nhận được yêu cầu, cơ quan, tổ chức, đơn vị, cá nhân phải thông báo cho đại biểu Quốc hội, Đoàn đại biểu Quốc hội biết việc giải quyết. Quá thời hạn nói trên mà không nhận được trả lời thì đại biểu Quốc hội, Đoàn đại biểu Quốc hội có quyền kiến nghị với người đứng đầu cơ quan, tổ chức, đơn vị cấp trên trực tiếp xem xét, giải quyết, đồng thời báo cáo Uỷ ban thường vụ Quốc hội xem xét, quyết định."
      },
      {
        "khoan": "2.",
        "noi_dung": "Ngoài các quyền quy định tại khoản 1 Điều này, đại biểu Quốc hội còn có quyền kiến nghị Uỷ ban thường vụ Quốc hội xem xét trình Quốc hội bỏ phiếu tín nhiệm đối với người giữ chức vụ do Quốc hội bầu hoặc phê chuẩn."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG VI",
    "tieu_de": "Điều 45. Trách nhiệm của cơ quan, tổ chức, cá nhân chịu sự giám sát",
    "noi_dung": "1. Cơ quan, tổ chức, cá nhân chịu sự giám sát phải nghiêm chỉnh chấp hành quyết định của Quốc hội, Uỷ ban thường vụ Quốc hội; tạo điều kiện thuận lợi để các cơ quan của Quốc hội, Đoàn đại biểu Quốc hội và đại biểu Quốc hội thực hiện quyền giám sát; kịp thời cung cấp thông tin, tài liệu cần thiết khi được yêu cầu; giải quyết, trả lời yêu cầu, kiến nghị của Hội đồng dân tộc, Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội và đại biểu Quốc hội.\n2. Chính phủ, Thủ tướng Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Bộ trưởng, Thủ trưởng cơ quan ngang bộ và các cơ quan, tổ chức hữu quan có trách nhiệm gửi văn bản quy phạm pháp luật mà mình đã ban hành đến Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, Uỷ ban hữu quan của Quốc hội chậm nhất là ba ngày, kể từ ngày ký văn bản.\nHội đồng nhân dân, Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương có trách nhiệm gửi văn bản quy phạm pháp luật mà mình đã ban hành đến Đoàn đại biểu Quốc hội chậm nhất là ba ngày, kể từ ngày ký văn bản.\n3. Cá nhân, người đứng đầu cơ quan, tổ chức chịu sự giám sát có trách nhiệm trực tiếp trình bày những vấn đề mà Quốc hội, Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội và đại biểu Quốc hội nêu ra; trường hợp uỷ quyền cho người khác trình bày thì phải được Quốc hội, Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội, đại biểu Quốc hội chấp thuận.\n4. Cá nhân, người đứng đầu cơ quan, tổ chức chịu sự giám sát có hành vi cản trở hoặc không thực hiện những yêu cầu, quyết định của Quốc hội, Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội hoặc đại biểu Quốc hội khi thực hiện quyền giám sát thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt hành chính hoặc bị truy cứu trách nhiệm hình sự.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Cơ quan, tổ chức, cá nhân chịu sự giám sát phải nghiêm chỉnh chấp hành quyết định của Quốc hội, Uỷ ban thường vụ Quốc hội; tạo điều kiện thuận lợi để các cơ quan của Quốc hội, Đoàn đại biểu Quốc hội và đại biểu Quốc hội thực hiện quyền giám sát; kịp thời cung cấp thông tin, tài liệu cần thiết khi được yêu cầu; giải quyết, trả lời yêu cầu, kiến nghị của Hội đồng dân tộc, Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội và đại biểu Quốc hội."
      },
      {
        "khoan": "2.",
        "noi_dung": "Chính phủ, Thủ tướng Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Bộ trưởng, Thủ trưởng cơ quan ngang bộ và các cơ quan, tổ chức hữu quan có trách nhiệm gửi văn bản quy phạm pháp luật mà mình đã ban hành đến Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, Uỷ ban hữu quan của Quốc hội chậm nhất là ba ngày, kể từ ngày ký văn bản.\nHội đồng nhân dân, Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương có trách nhiệm gửi văn bản quy phạm pháp luật mà mình đã ban hành đến Đoàn đại biểu Quốc hội chậm nhất là ba ngày, kể từ ngày ký văn bản."
      },
      {
        "khoan": "3.",
        "noi_dung": "Cá nhân, người đứng đầu cơ quan, tổ chức chịu sự giám sát có trách nhiệm trực tiếp trình bày những vấn đề mà Quốc hội, Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội và đại biểu Quốc hội nêu ra; trường hợp uỷ quyền cho người khác trình bày thì phải được Quốc hội, Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội, đại biểu Quốc hội chấp thuận."
      },
      {
        "khoan": "4.",
        "noi_dung": "Cá nhân, người đứng đầu cơ quan, tổ chức chịu sự giám sát có hành vi cản trở hoặc không thực hiện những yêu cầu, quyết định của Quốc hội, Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội hoặc đại biểu Quốc hội khi thực hiện quyền giám sát thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt hành chính hoặc bị truy cứu trách nhiệm hình sự."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG VI",
    "tieu_de": "Điều 46. Quyền của cơ quan, tổ chức, cá nhân chịu sự giám sát",
    "noi_dung": "Khi Quốc hội, Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội, đại biểu Quốc hội tiến hành hoạt động giám sát, cơ quan, tổ chức, cá nhân chịu sự giám sát có các quyền sau đây:\n1. Được thông báo trước về kế hoạch, nội dung giám sát hoặc nội dung được yêu cầu báo cáo, trả lời theo quy định của pháp luật;\n2. Trình bày ý kiến về các nội dung liên quan thuộc nhiệm vụ, quyền hạn của mình;\n3. Từ chối trả lời, cung cấp thông tin không thuộc phạm vi nhiệm vụ, quyền hạn của mình hoặc những thông tin thuộc bí mật nhà nước theo quy định của pháp luật;\n4. Đề nghị cơ quan của Quốc hội, Đoàn đại biểu Quốc hội, đại biểu Quốc hội xem xét lại yêu cầu, kiến nghị giám sát liên quan đến hoạt động của cơ quan, tổ chức, đơn vị mình; trong trường hợp không tán thành với yêu cầu, kiến nghị giám sát của Hội đồng dân tộc, Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội hoặc đại biểu Quốc hội thì tự mình hoặc báo cáo với người đứng đầu cơ quan, tổ chức, đơn vị cấp trên trực tiếp để đề nghị Quốc hội, Uỷ ban thường vụ Quốc hội xem xét, kết luận về các yêu cầu, kiến nghị đó.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Được thông báo trước về kế hoạch, nội dung giám sát hoặc nội dung được yêu cầu báo cáo, trả lời theo quy định của pháp luật;"
      },
      {
        "khoan": "2.",
        "noi_dung": "Trình bày ý kiến về các nội dung liên quan thuộc nhiệm vụ, quyền hạn của mình;"
      },
      {
        "khoan": "3.",
        "noi_dung": "Từ chối trả lời, cung cấp thông tin không thuộc phạm vi nhiệm vụ, quyền hạn của mình hoặc những thông tin thuộc bí mật nhà nước theo quy định của pháp luật;"
      },
      {
        "khoan": "4.",
        "noi_dung": "Đề nghị cơ quan của Quốc hội, Đoàn đại biểu Quốc hội, đại biểu Quốc hội xem xét lại yêu cầu, kiến nghị giám sát liên quan đến hoạt động của cơ quan, tổ chức, đơn vị mình; trong trường hợp không tán thành với yêu cầu, kiến nghị giám sát của Hội đồng dân tộc, Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội hoặc đại biểu Quốc hội thì tự mình hoặc báo cáo với người đứng đầu cơ quan, tổ chức, đơn vị cấp trên trực tiếp để đề nghị Quốc hội, Uỷ ban thường vụ Quốc hội xem xét, kết luận về các yêu cầu, kiến nghị đó."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG VI",
    "tieu_de": "Điều 47. Trách nhiệm của Văn phòng Quốc hội, Văn phòng giúp việc Đoàn đại biểu Quốc hội",
    "noi_dung": "Trong phạm vi chức năng, nhiệm vụ của mình, Văn phòng Quốc hội, Văn phòng giúp việc Đoàn đại biểu Quốc hội có trách nhiệm bảo đảm điều kiện vật chất và cung cấp thông tin, tư liệu cần thiết, tổ chức phục vụ Quốc hội, Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội và đại biểu Quốc hội thực hiện các hoạt động giám sát.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII",
    "tieu_de": "Điều 48. Hiệu lực thi hành",
    "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 8 năm 2003.\nNhững quy định trước đây trái với Luật này đều bãi bỏ.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII",
    "tieu_de": "Điều 49. Hướng dẫn thi hành",
    "noi_dung": "Uỷ ban thường vụ Quốc hội hướng dẫn thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XI, kỳ họp thứ 3 thông qua ngày 17 tháng 6 năm  2003.",
    "khoan": null
  }
]