[
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 90 của Luật này",
    "noi_dung": ".\n3. Văn bằng bảo hộ bị hủy bỏ toàn bộ hoặc một phần hiệu lực quy định tại khoản 1 và khoản 2 Điều này thì toàn bộ hoặc một phần bị hủy bỏ của văn bằng bảo hộ đó không phát sinh hiệu lực kể từ thời điểm cấp văn bằng.\n4. Tổ chức, cá nhân có quyền yêu cầu cơ quan quản lý nhà nước về quyền sở hữu công nghiệp hủy bỏ hiệu lực văn bằng bảo hộ trong các trường hợp quy định tại khoản 1 và khoản 2 Điều này với điều kiện phải nộp phí, lệ phí.\nThời hiệu thực hiện quyền yêu cầu hủy bỏ hiệu lực văn bằng bảo hộ là suốt thời hạn bảo hộ, trừ trường hợp yêu cầu hủy bỏ hiệu lực văn bằng bảo hộ đối với nhãn hiệu vì lý do quy định tại khoản 2 Điều này thì thời hiệu là năm năm kể từ ngày cấp văn bằng bảo hộ hoặc từ ngày đăng ký quốc tế nhãn hiệu có hiệu lực tại Việt Nam.\n5. Căn cứ kết quả xem xét đơn yêu cầu hủy bỏ hiệu lực văn bằng bảo hộ và ý kiến của các bên liên quan, cơ quan quản lý nhà nước về quyền sở hữu công nghiệp quyết định hủy bỏ hiệu lực văn bằng bảo hộ hoặc thông báo từ chối hủy bỏ hiệu lực văn bằng bảo hộ.\n6. Quy định tại các khoản 1, 2, 3, 4 và 5 Điều này cũng được áp dụng đối với việc hủy bỏ hiệu lực đăng ký quốc tế đối với nhãn hiệu và kiểu dáng công nghiệp.\n7. Bộ trưởng Bộ Khoa học và Công nghệ quy định chi tiết khoản 1 và khoản 2 Điều này.”.\n31. Sửa đổi, bổ sung\nkhoản 1\nvà\nkhoản 2",
    "khoan": [
      {
        "khoan": "3.",
        "noi_dung": "Văn bằng bảo hộ bị hủy bỏ toàn bộ hoặc một phần hiệu lực quy định tại khoản 1 và khoản 2 Điều này thì toàn bộ hoặc một phần bị hủy bỏ của văn bằng bảo hộ đó không phát sinh hiệu lực kể từ thời điểm cấp văn bằng."
      },
      {
        "khoan": "4.",
        "noi_dung": "Tổ chức, cá nhân có quyền yêu cầu cơ quan quản lý nhà nước về quyền sở hữu công nghiệp hủy bỏ hiệu lực văn bằng bảo hộ trong các trường hợp quy định tại khoản 1 và khoản 2 Điều này với điều kiện phải nộp phí, lệ phí.\nThời hiệu thực hiện quyền yêu cầu hủy bỏ hiệu lực văn bằng bảo hộ là suốt thời hạn bảo hộ, trừ trường hợp yêu cầu hủy bỏ hiệu lực văn bằng bảo hộ đối với nhãn hiệu vì lý do quy định tại khoản 2 Điều này thì thời hiệu là năm năm kể từ ngày cấp văn bằng bảo hộ hoặc từ ngày đăng ký quốc tế nhãn hiệu có hiệu lực tại Việt Nam."
      },
      {
        "khoan": "5.",
        "noi_dung": "Căn cứ kết quả xem xét đơn yêu cầu hủy bỏ hiệu lực văn bằng bảo hộ và ý kiến của các bên liên quan, cơ quan quản lý nhà nước về quyền sở hữu công nghiệp quyết định hủy bỏ hiệu lực văn bằng bảo hộ hoặc thông báo từ chối hủy bỏ hiệu lực văn bằng bảo hộ."
      },
      {
        "khoan": "6.",
        "noi_dung": "Quy định tại các khoản 1, 2, 3, 4 và 5 Điều này cũng được áp dụng đối với việc hủy bỏ hiệu lực đăng ký quốc tế đối với nhãn hiệu và kiểu dáng công nghiệp."
      },
      {
        "khoan": "7.",
        "noi_dung": "Bộ trưởng Bộ Khoa học và Công nghệ quy định chi tiết khoản 1 và khoản 2 Điều này.”."
      },
      {
        "khoan": "31.",
        "noi_dung": "Sửa đổi, bổ sung\nkhoản 1\nvà\nkhoản 2"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 97",
    "noi_dung": "như sau:\n“1. Chủ văn bằng bảo hộ, tổ chức, cá nhân thực hiện quyền đăng ký chỉ dẫn địa lý theo quy định tại",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 88 của Luật này",
    "noi_dung": "có quyền yêu cầu cơ quan quản lý nhà nước về quyền sở hữu công nghiệp sửa đổi những thông tin sau đây trên văn bằng bảo hộ với điều kiện phải nộp phí, lệ phí:\na) Thay đổi, sửa chữa thiếu sót liên quan đến tên và quốc tịch của tác giả, tên và địa chỉ của chủ văn bằng bảo hộ, tổ chức quản lý chỉ dẫn địa lý;\nb) Sửa đổi bản mô tả tính chất, chất lượng đặc thù, khu vực địa lý mang chỉ dẫn địa lý; sửa đổi quy chế sử dụng nhãn hiệu tập thể, quy chế sử dụng nhãn hiệu chứng nhận.\n2. Theo yêu cầu của chủ văn bằng bảo hộ, tổ chức, cá nhân thực hiện quyền đăng ký chỉ dẫn địa lý, cơ quan quản lý nhà nước về quyền sở hữu công nghiệp có trách nhiệm sửa chữa thiếu sót trong văn bằng bảo hộ do lỗi của cơ quan đó. Trong trường hợp này, chủ văn bằng bảo hộ, tổ chức, cá nhân thực hiện quyền đăng ký chỉ dẫn địa lý không phải nộp phí, lệ phí.”.\n32. Bổ sung điểm đ1 vào sau\nđiểm đ khoản 1",
    "khoan": [
      {
        "khoan": "2.",
        "noi_dung": "Theo yêu cầu của chủ văn bằng bảo hộ, tổ chức, cá nhân thực hiện quyền đăng ký chỉ dẫn địa lý, cơ quan quản lý nhà nước về quyền sở hữu công nghiệp có trách nhiệm sửa chữa thiếu sót trong văn bằng bảo hộ do lỗi của cơ quan đó. Trong trường hợp này, chủ văn bằng bảo hộ, tổ chức, cá nhân thực hiện quyền đăng ký chỉ dẫn địa lý không phải nộp phí, lệ phí.”."
      },
      {
        "khoan": "32.",
        "noi_dung": "Bổ sung điểm đ1 vào sau\nđiểm đ khoản 1"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 100",
    "noi_dung": "như sau:\n“đ1) Tài liệu thuyết minh về nguồn gốc của nguồn gen hoặc tri thức truyền thống về nguồn gen trong đơn đăng ký sáng chế, đối với sáng chế được trực tiếp tạo ra dựa trên nguồn gen hoặc tri thức truyền thống về nguồn gen;”.\n33. Sửa đổi, bổ sung",
    "khoan": [
      {
        "khoan": "33.",
        "noi_dung": "Sửa đổi, bổ sung"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 103",
    "noi_dung": "như sau:\n“",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 103. Yêu cầu đối với đơn đăng ký kiểu dáng công nghiệp",
    "noi_dung": "1. Tài liệu xác định kiểu dáng công nghiệp cần bảo hộ trong đơn đăng ký kiểu dáng công nghiệp gồm bộ ảnh chụp, bản vẽ kiểu dáng công nghiệp và bản mô tả kiểu dáng công nghiệp được thể hiện trong bộ ảnh chụp, bản vẽ.\n2. Bộ ảnh chụp, bản vẽ kiểu dáng công nghiệp phải thể hiện đầy đủ các đặc điểm tạo dáng của kiểu dáng công nghiệp yêu cầu bảo hộ đến mức căn cứ vào đó, người có hiểu biết trung bình về lĩnh vực tương ứng có thể xác định được kiểu dáng công nghiệp đó.\n3. Bản mô tả kiểu dáng công nghiệp được thể hiện trong bộ ảnh chụp, bản vẽ phải liệt kê thứ tự các ảnh chụp, bản vẽ trong bộ ảnh chụp, bản vẽ và các đặc điểm tạo dáng của kiểu dáng công nghiệp.”.\n34. Sửa đổi, bổ sung\nKhoản 2",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Tài liệu xác định kiểu dáng công nghiệp cần bảo hộ trong đơn đăng ký kiểu dáng công nghiệp gồm bộ ảnh chụp, bản vẽ kiểu dáng công nghiệp và bản mô tả kiểu dáng công nghiệp được thể hiện trong bộ ảnh chụp, bản vẽ."
      },
      {
        "khoan": "2.",
        "noi_dung": "Bộ ảnh chụp, bản vẽ kiểu dáng công nghiệp phải thể hiện đầy đủ các đặc điểm tạo dáng của kiểu dáng công nghiệp yêu cầu bảo hộ đến mức căn cứ vào đó, người có hiểu biết trung bình về lĩnh vực tương ứng có thể xác định được kiểu dáng công nghiệp đó."
      },
      {
        "khoan": "3.",
        "noi_dung": "Bản mô tả kiểu dáng công nghiệp được thể hiện trong bộ ảnh chụp, bản vẽ phải liệt kê thứ tự các ảnh chụp, bản vẽ trong bộ ảnh chụp, bản vẽ và các đặc điểm tạo dáng của kiểu dáng công nghiệp.”."
      },
      {
        "khoan": "34.",
        "noi_dung": "Sửa đổi, bổ sung\nKhoản 2"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 105",
    "noi_dung": "như sau:\n“2. Mẫu nhãn hiệu phải được mô tả để làm rõ các yếu tố cấu thành của nhãn hiệu và ý nghĩa tổng thể của nhãn hiệu (nếu có); nếu nhãn hiệu có từ, ngữ thuộc ngôn ngữ tượng hình thì từ, ngữ đó phải được phiên âm; nếu nhãn hiệu có từ, ngữ bằng ngôn ngữ khác tiếng Việt thì phải được dịch ra tiếng Việt; nếu nhãn hiệu là âm thanh thì mẫu nhãn hiệu phải là tệp âm thanh và bản thể hiện dưới dạng đồ họa của âm thanh đó.”.\n35. Bổ sung điểm e vào sau\nđiểm đ khoản 1",
    "khoan": [
      {
        "khoan": "35.",
        "noi_dung": "Bổ sung điểm e vào sau\nđiểm đ khoản 1"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 106",
    "noi_dung": "như sau:\n“e) Đối với chỉ dẫn địa lý đồng âm, tài liệu thuyết minh về điều kiện sử dụng và cách thức trình bày chỉ dẫn địa lý để bảo đảm khả năng phân biệt giữa các chỉ dẫn địa lý.”.\n36. Bổ sung khoản 3 vào sau\nkhoản 2",
    "khoan": [
      {
        "khoan": "36.",
        "noi_dung": "Bổ sung khoản 3 vào sau\nkhoản 2"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 108",
    "noi_dung": "như sau:\n“3. Đơn đăng ký đối với sáng chế mật được thực hiện theo quy định của Chính phủ”\n37. Sửa đổi, bổ sung\nđiểm đ\nvà bổ sung điểm e vào sau\nđiểm đ khoản 2",
    "khoan": [
      {
        "khoan": "37.",
        "noi_dung": "Sửa đổi, bổ sung\nđiểm đ\nvà bổ sung điểm e vào sau\nđiểm đ khoản 2"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 109",
    "noi_dung": "như sau:\n“đ) Người nộp đơn không nộp đủ phí, lệ phí theo quy định;\ne) Đơn đăng ký sáng chế được nộp trái với quy định về kiểm soát an ninh đối với sáng chế quy định tại",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 89a của Luật này",
    "noi_dung": ".”.\n38. Sửa đổi, bổ sung tên  Điều và một số khoản của",
    "khoan": [
      {
        "khoan": "38.",
        "noi_dung": "Sửa đổi, bổ sung tên  Điều và một số khoản của"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 110 như sau:",
    "noi_dung": "a) Sửa đổi, bổ sung\ntên Điều\nnhư sau:\n“",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 110. Công khai đơn đăng ký nhãn hiệu, công bố đơn đăng ký sở hữu công nghiệp”;",
    "noi_dung": "b) Bổ sung khoản 1a vào trước\nkhoản 1\nnhư sau:\n“1a. Đơn đăng ký nhãn hiệu chưa được cơ quan quản lý nhà nước về quyền sở hữu công nghiệp chấp nhận hợp lệ được công khai ngay sau khi được tiếp nhận.”;\nc) Sửa đổi, bổ sung\nkhoản 3\nnhư sau:\n“3. Đơn đăng ký kiểu dáng công nghiệp, đơn đăng ký nhãn hiệu, đơn đăng ký chỉ dẫn địa lý được công bố trong thời hạn hai tháng kể từ ngày đơn được chấp nhận là đơn hợp lệ. Đơn đăng ký kiểu dáng công nghiệp có thể được công bố vào thời điểm muộn hơn theo yêu cầu của người nộp đơn tại thời điểm nộp đơn nhưng không quá bảy tháng kể từ ngày nộp đơn.”.\n39. Sửa đổi, bổ sung",
    "khoan": [
      {
        "khoan": "39.",
        "noi_dung": "Sửa đổi, bổ sung"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 112",
    "noi_dung": "và bổ sung",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 112a vào",
    "noi_dung": "sau",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 112",
    "noi_dung": "như sau:\n“",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 112. Ý kiến của người thứ ba về việc cấp văn bằng bảo hộ",
    "noi_dung": "Kể từ ngày đơn đăng ký sở hữu công nghiệp được công bố trên Công báo sở hữu công nghiệp đến trước ngày ra quyết định cấp văn bằng bảo hộ, bất kỳ người thứ ba nào cũng có quyền có ý kiến với cơ quan quản lý nhà nước về quyền sở hữu công nghiệp về việc cấp hoặc không cấp văn bằng bảo hộ đối với đơn đó. Ý kiến phải được lập thành văn bản kèm theo tài liệu hoặc trích dẫn nguồn thông tin để chứng minh.\nVăn bản nêu ý kiến của người thứ ba được coi là một nguồn thông tin tham khảo cho quá trình xử lý đơn đăng ký sở hữu công nghiệp.",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 112a. Phản đối đơn đăng ký sở hữu công nghiệp",
    "noi_dung": "1. Trước ngày ra quyết định cấp văn bằng bảo hộ, trong các thời hạn sau đây, bất kỳ người thứ ba nào cũng có quyền phản đối việc cấp văn bằng bảo hộ:\na) Chín tháng kể từ ngày đơn đăng ký sáng chế được công bố;\nb) Bốn tháng kể từ ngày đơn đăng ký kiểu dáng công nghiệp được công bố;\nc) Năm tháng kể từ ngày đơn đăng ký nhãn hiệu được công bố;\nd) Ba tháng kể từ ngày đơn đăng ký chỉ dẫn địa lý được công bố.\n2. Ý kiến phản đối quy định tại khoản 1 Điều này phải được lập thành văn bản kèm theo tài liệu hoặc trích dẫn nguồn thông tin để chứng minh và phải nộp phí, lệ phí.\n3. Cơ quan quản lý nhà nước về quyền sở hữu công nghiệp có trách nhiệm xử lý ý kiến phản đối quy định tại khoản 2 Điều này theo trình tự, thủ tục do Bộ trưởng Bộ Khoa học và Công nghệ quy định.”.\n40. Bổ sung khoản 3 và khoản 4 vào sau\nkhoản 2",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Trước ngày ra quyết định cấp văn bằng bảo hộ, trong các thời hạn sau đây, bất kỳ người thứ ba nào cũng có quyền phản đối việc cấp văn bằng bảo hộ:\na) Chín tháng kể từ ngày đơn đăng ký sáng chế được công bố;\nb) Bốn tháng kể từ ngày đơn đăng ký kiểu dáng công nghiệp được công bố;\nc) Năm tháng kể từ ngày đơn đăng ký nhãn hiệu được công bố;\nd) Ba tháng kể từ ngày đơn đăng ký chỉ dẫn địa lý được công bố."
      },
      {
        "khoan": "2.",
        "noi_dung": "Ý kiến phản đối quy định tại khoản 1 Điều này phải được lập thành văn bản kèm theo tài liệu hoặc trích dẫn nguồn thông tin để chứng minh và phải nộp phí, lệ phí."
      },
      {
        "khoan": "3.",
        "noi_dung": "Cơ quan quản lý nhà nước về quyền sở hữu công nghiệp có trách nhiệm xử lý ý kiến phản đối quy định tại khoản 2 Điều này theo trình tự, thủ tục do Bộ trưởng Bộ Khoa học và Công nghệ quy định.”."
      },
      {
        "khoan": "40.",
        "noi_dung": "Bổ sung khoản 3 và khoản 4 vào sau\nkhoản 2"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 114",
    "noi_dung": "như sau:\n“3. Cơ quan quản lý nhà nước về quyền sở hữu công nghiệp có thể sử dụng kết quả thẩm định nội dung đơn đăng ký sáng chế trùng với sáng chế được yêu cầu bảo hộ do cơ quan sáng chế nước ngoài thực hiện trong quá trình đánh giá khả năng bảo hộ.\n4. Bộ trưởng Bộ Khoa học và Công nghệ quy định chi tiết việc sử dụng kết quả thẩm định nội dung đơn đăng ký sáng chế quy định tại khoản 3 Điều này.”.\n41. Sửa đổi, bổ sung\nKhoản 2",
    "khoan": [
      {
        "khoan": "4.",
        "noi_dung": "Bộ trưởng Bộ Khoa học và Công nghệ quy định chi tiết việc sử dụng kết quả thẩm định nội dung đơn đăng ký sáng chế quy định tại khoản 3 Điều này.”."
      },
      {
        "khoan": "41.",
        "noi_dung": "Sửa đổi, bổ sung\nKhoản 2"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 116",
    "noi_dung": "như sau:\n“2. Từ thời điểm người nộp đơn tuyên bố rút đơn, mọi thủ tục tiếp theo liên quan đến đơn đó bị chấm dứt.”.\n42. Sửa đổi, bổ sung một số khoản của",
    "khoan": [
      {
        "khoan": "42.",
        "noi_dung": "Sửa đổi, bổ sung một số khoản của"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 117 như sau:",
    "noi_dung": "a) Sửa đổi, bổ sung\nkhoản 1\nvà bổ sung khoản 1a vào\nsau khoản 1\nnhư sau:\n“1. Đơn đăng ký sáng chế, kiểu dáng công nghiệp, nhãn hiệu, chỉ dẫn địa lý bị từ chối cấp văn bằng bảo hộ trong các trường hợp sau đây:\na) Có cơ sở để khẳng định rằng đối tượng nêu trong đơn không đáp ứng đầy đủ các điều kiện bảo hộ;\nb) Có cơ sở để khẳng định rằng người nộp đơn không có quyền đăng ký đối tượng sở hữu công nghiệp hoặc đăng ký nhãn hiệu với dụng ý xấu;\nc) Đơn đáp ứng các điều kiện để được cấp văn bằng bảo hộ nhưng không phải là đơn có ngày ưu tiên hoặc ngày nộp đơn sớm nhất thuộc trường hợp quy định tại\nkhoản  1 và khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 90 của Luật này",
    "noi_dung": ";\nd) Đơn thuộc trường hợp quy định tại\nkhoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 90 của Luật này",
    "noi_dung": "mà không được sự thống nhất của tất cả những người nộp đơn;\nđ) Việc sửa đổi, bổ sung đơn làm mở rộng phạm vi đối tượng đã bộc lộ hoặc nêu trong đơn hoặc làm thay đổi bản chất của đối tượng yêu cầu đăng ký nêu trong đơn.\n1a. Ngoài các trường hợp quy định tại khoản 1 Điều này, đơn đăng ký sáng chế bị từ chối cấp văn bằng bảo hộ trong các trường hợp sau đây:\na) Sáng chế được yêu cầu bảo hộ vượt quá phạm vi bộc lộ trong bản mô tả ban đầu của đơn đăng ký sáng chế;\nb) Sáng chế không được bộc lộ đầy đủ và rõ ràng trong bản mô tả sáng chế đến mức căn cứ vào đó người có hiểu biết trung bình về lĩnh vực kỹ thuật tương ứng có thể thực hiện được sáng chế đó;\nc) Đối với sáng chế được trực tiếp tạo ra dựa trên nguồn gen hoặc tri thức truyền thống về nguồn gen, đơn đăng ký sáng chế không bộc lộ hoặc bộc lộ không chính xác về nguồn gốc của nguồn gen hoặc tri thức truyền thống về nguồn gen;\nd) Đơn đăng ký sáng chế được nộp trái với quy định về kiểm soát an ninh đối với sáng chế quy định tại",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 89a của Luật này",
    "noi_dung": ".”;\nb) Sửa đổi, bổ sung\nkhoản 3\nnhư sau:\n“3. Đơn đăng ký sở hữu công nghiệp thuộc trường hợp quy định tại các khoản 1, 1a và 2 Điều này thì cơ quan quản lý nhà nước về quyền sở hữu công nghiệp thực hiện các thủ tục sau đây:\na) Thông báo kết quả thẩm định nội dung, trong đó nêu rõ dự định từ chối cấp văn bằng bảo hộ, lý do và ấn định thời hạn để người nộp đơn có ý kiến phản đối dự định từ chối;\nb) Tạm dừng quy trình thẩm định đơn trong trường hợp người nộp đơn nộp đề nghị tạm dừng thẩm định đơn và yêu cầu chấm dứt hiệu lực hoặc hủy bỏ hiệu lực Giấy chứng nhận đăng ký nhãn hiệu theo trường hợp loại trừ được quy định tại\nđiểm e và điểm h khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 74 của Luật này",
    "noi_dung": ". Căn cứ kết quả giải quyết yêu cầu chấm dứt hiệu lực hoặc hủy bỏ hiệu lực Giấy chứng nhận đăng ký nhãn hiệu, cơ quan quản lý nhà nước về quyền sở hữu công nghiệp tiếp tục quy trình thẩm định đơn;\nc) Tạm dừng quy trình thẩm định đơn trong trường hợp nhận được bản sao thông báo thụ lý vụ án của Tòa án có thẩm quyền về việc người thứ ba khởi kiện liên quan đến quyền đăng ký đối tượng sở hữu công nghiệp hoặc nhãn hiệu được đăng ký với dụng ý xấu. Căn cứ kết quả giải quyết của Tòa án, cơ quan quản lý nhà nước về quyền sở hữu công nghiệp tiếp tục quy trình thẩm định đơn;\nd) Quyết định từ chối cấp văn bằng bảo hộ nếu người nộp đơn không có ý kiến phản đối hoặc ý kiến phản đối không xác đáng về dự định từ chối quy định tại điểm a khoản này.”.\n43. Sửa đổi, bổ sung",
    "khoan": [
      {
        "khoan": "43.",
        "noi_dung": "Sửa đổi, bổ sung"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 118",
    "noi_dung": "như sau:\n“",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 118. Cấp văn bằng bảo hộ, đăng bạ",
    "noi_dung": "1. Đơn đăng ký sở hữu công nghiệp không thuộc trường hợp từ chối cấp văn bằng bảo hộ quy định tại các\nkhoản 1\n,\n1a và\n2,\nđiểm d khoản 3",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Đơn đăng ký sở hữu công nghiệp không thuộc trường hợp từ chối cấp văn bằng bảo hộ quy định tại các\nkhoản 1\n,\n1a và\n2,\nđiểm d khoản 3"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 117 của Luật này",
    "noi_dung": "hoặc người nộp đơn có ý kiến xác đáng phản đối về dự định từ chối quy định tại\nđiểm a khoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 117 của Luật này",
    "noi_dung": "thì cơ quan quản lý nhà nước về quyền sở hữu công nghiệp thực hiện các công việc sau đây:\na) Thông báo kết quả thẩm định nội dung, trong đó nêu rõ dự định cấp văn bằng bảo hộ đối với toàn bộ hoặc phần đáp ứng điều kiện bảo hộ và ấn định thời hạn để người nộp đơn nộp phí, lệ phí hoặc có ý kiến phản đối về kết quả thẩm định nội dung;\nb) Quyết định cấp văn bằng bảo hộ và ghi nhận vào Sổ đăng ký quốc gia về sở hữu công nghiệp nếu người nộp đơn nộp phí, lệ phí.\n2. Trong trường hợp có ý kiến phản đối về kết quả thẩm định nội dung, đơn đăng ký sở hữu công nghiệp tương ứng được thẩm định lại về những vấn đề bị phản đối.”.\n44. Bổ sung",
    "khoan": [
      {
        "khoan": "2.",
        "noi_dung": "Trong trường hợp có ý kiến phản đối về kết quả thẩm định nội dung, đơn đăng ký sở hữu công nghiệp tương ứng được thẩm định lại về những vấn đề bị phản đối.”."
      },
      {
        "khoan": "44.",
        "noi_dung": "Bổ sung"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 119a vào sau",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 119 trong Mục 3 Chương VIII",
    "noi_dung": "như sau:\n“",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 119a. Khiếu nại và giải quyết khiếu nại liên quan đến các thủ tục về sở hữu công nghiệp",
    "noi_dung": "1. Người nộp đơn và tổ chức, cá nhân có quyền, lợi ích liên quan trực tiếp đến quyết định hoặc thông báo liên quan đến việc xử lý đơn đăng ký xác lập quyền, duy trì, gia hạn, sửa đổi, chấm dứt, hủy bỏ hiệu lực văn bằng bảo hộ sở hữu công nghiệp, đăng ký hợp đồng chuyển giao quyền sở hữu công nghiệp do cơ quan quản lý nhà nước về quyền sở hữu công nghiệp ban hành có quyền khiếu nại với cơ quan quản lý nhà nước về quyền sở hữu công nghiệp hoặc khởi kiện tại Tòa án theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n2. Tổ chức, cá nhân Việt Nam, cá nhân nước ngoài thường trú tại Việt Nam, tổ chức, cá nhân nước ngoài có cơ sở sản xuất, kinh doanh tại Việt Nam nộp đơn khiếu nại trực tiếp hoặc thông qua đại diện hợp pháp tại Việt Nam. Cá nhân nước ngoài không thường trú tại Việt Nam, tổ chức, cá nhân nước ngoài không có cơ sở sản xuất, kinh doanh tại Việt Nam nộp đơn khiếu nại thông qua đại diện hợp pháp tại Việt Nam.\n3. Nội dung khiếu nại phải được thể hiện bằng đơn khiếu nại, trong đó phải nêu rõ họ và tên, địa chỉ của người khiếu nại; số, ngày ký, nội dung quyết định hoặc thông báo bị khiếu nại; nội dung khiếu nại, lập luận, dẫn chứng chứng minh cho khiếu nại; đề nghị cụ thể về việc sửa chữa hoặc hủy bỏ quyết định hoặc thông báo liên quan. Đơn khiếu nại được nộp dưới hình thức văn bản giấy hoặc dạng điện tử theo hệ thống nộp đơn trực tuyến.\n4. Trong trường hợp khiếu nại liên quan đến quyền đăng ký hoặc các nội dung khác cần thẩm định lại, người khiếu nại phải nộp phí thẩm định lại.\n5. Thời hạn giải quyết khiếu nại được áp dụng theo quy định của pháp luật về khiếu nại. Trong trường hợp cơ quan quản lý nhà nước về quyền sở hữu công nghiệp thẩm định lại đối với các trường hợp quy định tại khoản 4 Điều này hoặc người khiếu nại sửa đổi, bổ sung hồ sơ khiếu nại, thời gian thẩm định lại, thời gian sửa đổi, bổ sung hồ sơ khiếu nại không tính vào thời hạn giải quyết khiếu nại theo quy định của pháp luật về khiếu nại.\nThời hạn thẩm định lại được áp dụng theo quy định tại\nkhoản 3",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Người nộp đơn và tổ chức, cá nhân có quyền, lợi ích liên quan trực tiếp đến quyết định hoặc thông báo liên quan đến việc xử lý đơn đăng ký xác lập quyền, duy trì, gia hạn, sửa đổi, chấm dứt, hủy bỏ hiệu lực văn bằng bảo hộ sở hữu công nghiệp, đăng ký hợp đồng chuyển giao quyền sở hữu công nghiệp do cơ quan quản lý nhà nước về quyền sở hữu công nghiệp ban hành có quyền khiếu nại với cơ quan quản lý nhà nước về quyền sở hữu công nghiệp hoặc khởi kiện tại Tòa án theo quy định của Luật này và quy định khác của pháp luật có liên quan."
      },
      {
        "khoan": "2.",
        "noi_dung": "Tổ chức, cá nhân Việt Nam, cá nhân nước ngoài thường trú tại Việt Nam, tổ chức, cá nhân nước ngoài có cơ sở sản xuất, kinh doanh tại Việt Nam nộp đơn khiếu nại trực tiếp hoặc thông qua đại diện hợp pháp tại Việt Nam. Cá nhân nước ngoài không thường trú tại Việt Nam, tổ chức, cá nhân nước ngoài không có cơ sở sản xuất, kinh doanh tại Việt Nam nộp đơn khiếu nại thông qua đại diện hợp pháp tại Việt Nam."
      },
      {
        "khoan": "3.",
        "noi_dung": "Nội dung khiếu nại phải được thể hiện bằng đơn khiếu nại, trong đó phải nêu rõ họ và tên, địa chỉ của người khiếu nại; số, ngày ký, nội dung quyết định hoặc thông báo bị khiếu nại; nội dung khiếu nại, lập luận, dẫn chứng chứng minh cho khiếu nại; đề nghị cụ thể về việc sửa chữa hoặc hủy bỏ quyết định hoặc thông báo liên quan. Đơn khiếu nại được nộp dưới hình thức văn bản giấy hoặc dạng điện tử theo hệ thống nộp đơn trực tuyến."
      },
      {
        "khoan": "4.",
        "noi_dung": "Trong trường hợp khiếu nại liên quan đến quyền đăng ký hoặc các nội dung khác cần thẩm định lại, người khiếu nại phải nộp phí thẩm định lại."
      },
      {
        "khoan": "5.",
        "noi_dung": "Thời hạn giải quyết khiếu nại được áp dụng theo quy định của pháp luật về khiếu nại. Trong trường hợp cơ quan quản lý nhà nước về quyền sở hữu công nghiệp thẩm định lại đối với các trường hợp quy định tại khoản 4 Điều này hoặc người khiếu nại sửa đổi, bổ sung hồ sơ khiếu nại, thời gian thẩm định lại, thời gian sửa đổi, bổ sung hồ sơ khiếu nại không tính vào thời hạn giải quyết khiếu nại theo quy định của pháp luật về khiếu nại.\nThời hạn thẩm định lại được áp dụng theo quy định tại\nkhoản 3"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 119 của Luật này",
    "noi_dung": ".\n6. Việc khiếu nại và giải quyết khiếu nại không quy định tại Điều này được thực hiện theo quy định của pháp luật về khiếu nại.”.\n45. Sửa đổi, bổ sung một số khoản của",
    "khoan": [
      {
        "khoan": "6.",
        "noi_dung": "Việc khiếu nại và giải quyết khiếu nại không quy định tại Điều này được thực hiện theo quy định của pháp luật về khiếu nại.”."
      },
      {
        "khoan": "45.",
        "noi_dung": "Sửa đổi, bổ sung một số khoản của"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 121 như sau:",
    "noi_dung": "a) Sửa đổi, bổ sung\nkhoản 1\nnhư sau:\n“1. Chủ sở hữu sáng chế, thiết kế bố trí là tổ chức, cá nhân được cơ quan có thẩm quyền cấp văn bằng bảo hộ các đối tượng sở hữu công nghiệp tương ứng.\nChủ sở hữu kiểu dáng công nghiệp là tổ chức, cá nhân được cơ quan có thẩm quyền cấp văn bằng bảo hộ kiểu dáng công nghiệp hoặc có kiểu dáng công nghiệp đã đăng ký quốc tế được cơ quan có thẩm quyền công nhận.\nChủ sở hữu nhãn hiệu là tổ chức, cá nhân được cơ quan có thẩm quyền cấp văn bằng bảo hộ nhãn hiệu hoặc có nhãn hiệu đã đăng ký quốc tế được cơ quan có thẩm quyền công nhận hoặc có nhãn hiệu nổi tiếng.”;\nb) Sửa đổi, bổ sung\nkhoản 4\nnhư sau:\n“4. Chủ sở hữu chỉ dẫn địa lý của Việt Nam là Nhà nước.\nNhà nước trao quyền sử dụng chỉ dẫn địa lý cho tổ chức, cá nhân tiến hành sản xuất sản phẩm mang chỉ dẫn địa lý tại địa phương tương ứng và đưa sản phẩm đó ra thị trường. Nhà nước trực tiếp thực hiện quyền quản lý chỉ dẫn địa lý hoặc trao quyền quản lý chỉ dẫn địa lý cho tổ chức đại diện quyền lợi của tất cả các tổ chức, cá nhân được trao quyền sử dụng chỉ dẫn địa lý.\nChính phủ quy định chi tiết việc thực hiện quyền quản lý chỉ dẫn địa lý.”.\n46. Sửa đổi, bổ sung\nKhoản 2",
    "khoan": [
      {
        "khoan": "46.",
        "noi_dung": "Sửa đổi, bổ sung\nKhoản 2"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 123",
    "noi_dung": "như sau:\n“2. Tổ chức, cá nhân được trao quyền sử dụng, tổ chức được trao quyền quản lý chỉ dẫn địa lý theo quy định tại\nkhoản 4",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 121 của Luật này",
    "noi_dung": "hoặc theo pháp luật của nước xuất xứ của chỉ dẫn địa lý có quyền ngăn cấm người khác sử dụng chỉ dẫn địa lý đó theo quy định tại điểm b khoản 1 Điều này.”.\n47. Sửa đổi, bổ sung\nĐiểm b Khoản 5",
    "khoan": [
      {
        "khoan": "47.",
        "noi_dung": "Sửa đổi, bổ sung\nĐiểm b Khoản 5"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 124",
    "noi_dung": "như sau:\n“b) Bán, chào bán, quảng cáo để bán, trưng bày để bán, tàng trữ để bán, vận chuyển hàng hóa mang nhãn hiệu được bảo hộ;”.\n48. Sửa đổi, bổ sung\nĐiểm b Khoản 2",
    "khoan": [
      {
        "khoan": "48.",
        "noi_dung": "Sửa đổi, bổ sung\nĐiểm b Khoản 2"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 125",
    "noi_dung": "như sau:\n“b) Lưu thông, nhập khẩu, khai thác công dụng của sản phẩm do chủ sở hữu, người được chuyển giao quyền sử dụng, kể cả chuyển giao quyền sử dụng theo quyết định bắt buộc, người có quyền sử dụng trước đối tượng sở hữu công nghiệp theo quy định của Luật này đưa ra thị trường, kể cả thị trường nước ngoài;”.\n49. Sửa đổi, bổ sung",
    "khoan": [
      {
        "khoan": "49.",
        "noi_dung": "Sửa đổi, bổ sung"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 128",
    "noi_dung": "như sau:\n“",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 128. Nghĩa vụ bảo hộ dữ liệu thử nghiệm",
    "noi_dung": "1. Trong trường hợp pháp luật có quy định người nộp đơn xin cấp phép lưu hành dược phẩm, nông hóa phẩm phải cung cấp kết quả thử nghiệm hoặc bất kỳ dữ liệu nào khác là bí mật kinh doanh thu được do đầu tư công sức đáng kể và người nộp đơn có yêu cầu giữ bí mật các thông tin đó thì cơ quan có thẩm quyền cấp phép có nghĩa vụ thực hiện các biện pháp cần thiết để các dữ liệu đó không bị sử dụng nhằm mục đích thương mại không lành mạnh và không bị bộc lộ, trừ trường hợp việc bộc lộ là cần thiết nhằm bảo vệ công chúng.\n2. Đối với dược phẩm, kể từ khi dữ liệu bí mật trong đơn xin cấp phép được nộp cho cơ quan có thẩm quyền quy định tại khoản 1 Điều này đến hết thời hạn năm năm tính từ ngày người nộp đơn được cấp phép, cơ quan đó không được cấp phép cho bất kỳ người nào nộp đơn muộn hơn nếu trong đơn sử dụng dữ liệu bí mật nêu trên mà không được sự đồng ý của người nộp dữ liệu đó, trừ trường hợp quy định tại\nđiểm d khoản 3",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Trong trường hợp pháp luật có quy định người nộp đơn xin cấp phép lưu hành dược phẩm, nông hóa phẩm phải cung cấp kết quả thử nghiệm hoặc bất kỳ dữ liệu nào khác là bí mật kinh doanh thu được do đầu tư công sức đáng kể và người nộp đơn có yêu cầu giữ bí mật các thông tin đó thì cơ quan có thẩm quyền cấp phép có nghĩa vụ thực hiện các biện pháp cần thiết để các dữ liệu đó không bị sử dụng nhằm mục đích thương mại không lành mạnh và không bị bộc lộ, trừ trường hợp việc bộc lộ là cần thiết nhằm bảo vệ công chúng."
      },
      {
        "khoan": "2.",
        "noi_dung": "Đối với dược phẩm, kể từ khi dữ liệu bí mật trong đơn xin cấp phép được nộp cho cơ quan có thẩm quyền quy định tại khoản 1 Điều này đến hết thời hạn năm năm tính từ ngày người nộp đơn được cấp phép, cơ quan đó không được cấp phép cho bất kỳ người nào nộp đơn muộn hơn nếu trong đơn sử dụng dữ liệu bí mật nêu trên mà không được sự đồng ý của người nộp dữ liệu đó, trừ trường hợp quy định tại\nđiểm d khoản 3"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 125 của Luật này",
    "noi_dung": ".\n3. Trường hợp cơ quan có thẩm quyền cấp phép lưu hành dược phẩm cho phép người nộp đơn sau dựa vào việc một dược phẩm đã được cấp phép lưu hành hoặc dữ liệu chứng minh tính an toàn, hiệu quả của một dược phẩm đã được cấp phép lưu hành để xin cấp phép lưu hành cho một dược phẩm khác thì cơ quan có thẩm quyền cấp phép phải công bố trên Cổng thông tin điện tử hoặc Trang thông tin điện tử của cơ quan có thẩm quyền đó về thông tin của đơn nộp sau trong thời hạn năm tháng trước khi dược phẩm trong đơn nộp sau được cấp phép lưu hành, trừ trường hợp việc cấp phép lưu hành cần được thực hiện sớm hơn theo quy định của luật khác có liên quan.\n4. Đối với nông hóa phẩm, kể từ khi dữ liệu bí mật trong đơn xin cấp phép được nộp cho cơ quan có thẩm quyền quy định tại khoản 1 Điều này đến hết thời hạn mười năm tính từ ngày người nộp đơn được cấp phép, cơ quan đó không được cấp phép cho người nộp đơn muộn hơn nếu trong đơn sử dụng dữ liệu bí mật nêu trên hoặc dựa vào việc người nộp dữ liệu bí mật nêu trên được cấp phép lưu hành mà không được sự đồng ý của người nộp dữ liệu đó, trừ trường hợp quy định tại\nđiểm d khoản 3",
    "khoan": [
      {
        "khoan": "3.",
        "noi_dung": "Trường hợp cơ quan có thẩm quyền cấp phép lưu hành dược phẩm cho phép người nộp đơn sau dựa vào việc một dược phẩm đã được cấp phép lưu hành hoặc dữ liệu chứng minh tính an toàn, hiệu quả của một dược phẩm đã được cấp phép lưu hành để xin cấp phép lưu hành cho một dược phẩm khác thì cơ quan có thẩm quyền cấp phép phải công bố trên Cổng thông tin điện tử hoặc Trang thông tin điện tử của cơ quan có thẩm quyền đó về thông tin của đơn nộp sau trong thời hạn năm tháng trước khi dược phẩm trong đơn nộp sau được cấp phép lưu hành, trừ trường hợp việc cấp phép lưu hành cần được thực hiện sớm hơn theo quy định của luật khác có liên quan."
      },
      {
        "khoan": "4.",
        "noi_dung": "Đối với nông hóa phẩm, kể từ khi dữ liệu bí mật trong đơn xin cấp phép được nộp cho cơ quan có thẩm quyền quy định tại khoản 1 Điều này đến hết thời hạn mười năm tính từ ngày người nộp đơn được cấp phép, cơ quan đó không được cấp phép cho người nộp đơn muộn hơn nếu trong đơn sử dụng dữ liệu bí mật nêu trên hoặc dựa vào việc người nộp dữ liệu bí mật nêu trên được cấp phép lưu hành mà không được sự đồng ý của người nộp dữ liệu đó, trừ trường hợp quy định tại\nđiểm d khoản 3"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 125 của Luật này",
    "noi_dung": "hoặc việc cấp phép là cần thiết để bảo đảm quốc phòng, an ninh, dinh dưỡng cho nhân dân hoặc đáp ứng nhu cầu cấp thiết khác của xã hội.”.\n50. Sửa đổi, bổ sung\nĐiểm d Khoản 1",
    "khoan": [
      {
        "khoan": "50.",
        "noi_dung": "Sửa đổi, bổ sung\nĐiểm d Khoản 1"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 130",
    "noi_dung": "như sau:\n“d) Chiếm hữu, sử dụng tên miền trùng hoặc tương tự gây nhầm lẫn với nhãn hiệu, tên thương mại được bảo hộ của người khác hoặc chỉ dẫn địa lý mà mình không có quyền sử dụng với dụng ý xấu, lợi dụng uy tín, danh tiếng của nhãn hiệu, tên thương mại, chỉ dẫn địa lý tương ứng nhằm thu lợi bất chính.”.\n51. Bổ sung",
    "khoan": [
      {
        "khoan": "51.",
        "noi_dung": "Bổ sung"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 131a vào sau",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 131 trong Mục 1 Chương IX Phần thứ ba",
    "noi_dung": "như sau:\n“",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 131a. Đền bù cho chủ sở hữu sáng chế vì sự chậm trễ trong việc cấp phép lưu hành dược phẩm",
    "noi_dung": "''1. Khi thực hiện thủ tục duy trì hiệu lực Bằng độc quyền sáng chế, chủ Bằng độc quyền sáng chế không phải nộp phí sử dụng văn bằng bảo hộ cho khoảng thời gian mà thủ tục đăng ký lưu hành lần đầu của dược phẩm được sản xuất theo Bằng độc quyền sáng chế đó tại Việt Nam bị chậm.\n2. Thủ tục đăng ký lưu hành dược phẩm bị xem là chậm nếu kết thúc thời hạn hai năm, kể từ ngày nhận đủ hồ sơ đăng ký lưu hành mà cơ quan có thẩm quyền cấp phép lưu hành dược phẩm không có văn bản phản hồi lần đầu đối với hồ sơ. Khoảng thời gian bị chậm được tính từ ngày đầu tiên sau khi kết thúc hai năm kể từ ngày cơ quan có thẩm quyền cấp phép lưu hành dược phẩm nhận đủ hồ sơ đến khi có văn bản phản hồi lần đầu.\n3. Thời gian chậm do lỗi của người nộp đơn hoặc do nguyên nhân nằm ngoài kiểm soát của cơ quan nhà nước có thẩm quyền không tính vào các khoảng thời gian quy định tại khoản 2 Điều này.\n4. Trường hợp chủ Bằng độc quyền sáng chế đã nộp phí sử dụng văn bằng bảo hộ cho khoảng thời gian bị xem là chậm, số phí đã nộp sẽ được trừ vào kỳ duy trì hiệu lực tiếp theo hoặc hoàn trả.\n5. Để không phải nộp phí sử dụng văn bằng bảo hộ theo quy định tại khoản 1 Điều này, trong thời hạn mười hai tháng kể từ ngày dược phẩm được cấp phép lưu hành, chủ Bằng độc quyền sáng chế phải nộp cho cơ quan quản lý nhà nước về quyền sở hữu công nghiệp văn bản của cơ quan có thẩm quyền cấp phép lưu hành dược phẩm xác nhận về việc thủ tục đăng ký lưu hành dược phẩm đó bị chậm.\n6. Chính phủ quy định chi tiết Điều này.”.\n52. Bổ sung",
    "khoan": [
      {
        "khoan": "2.",
        "noi_dung": "Thủ tục đăng ký lưu hành dược phẩm bị xem là chậm nếu kết thúc thời hạn hai năm, kể từ ngày nhận đủ hồ sơ đăng ký lưu hành mà cơ quan có thẩm quyền cấp phép lưu hành dược phẩm không có văn bản phản hồi lần đầu đối với hồ sơ. Khoảng thời gian bị chậm được tính từ ngày đầu tiên sau khi kết thúc hai năm kể từ ngày cơ quan có thẩm quyền cấp phép lưu hành dược phẩm nhận đủ hồ sơ đến khi có văn bản phản hồi lần đầu."
      },
      {
        "khoan": "3.",
        "noi_dung": "Thời gian chậm do lỗi của người nộp đơn hoặc do nguyên nhân nằm ngoài kiểm soát của cơ quan nhà nước có thẩm quyền không tính vào các khoảng thời gian quy định tại khoản 2 Điều này."
      },
      {
        "khoan": "4.",
        "noi_dung": "Trường hợp chủ Bằng độc quyền sáng chế đã nộp phí sử dụng văn bằng bảo hộ cho khoảng thời gian bị xem là chậm, số phí đã nộp sẽ được trừ vào kỳ duy trì hiệu lực tiếp theo hoặc hoàn trả."
      },
      {
        "khoan": "5.",
        "noi_dung": "Để không phải nộp phí sử dụng văn bằng bảo hộ theo quy định tại khoản 1 Điều này, trong thời hạn mười hai tháng kể từ ngày dược phẩm được cấp phép lưu hành, chủ Bằng độc quyền sáng chế phải nộp cho cơ quan quản lý nhà nước về quyền sở hữu công nghiệp văn bản của cơ quan có thẩm quyền cấp phép lưu hành dược phẩm xác nhận về việc thủ tục đăng ký lưu hành dược phẩm đó bị chậm."
      },
      {
        "khoan": "6.",
        "noi_dung": "Chính phủ quy định chi tiết Điều này.”."
      },
      {
        "khoan": "52.",
        "noi_dung": "Bổ sung"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 133a vào sau",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 133",
    "noi_dung": "như sau:\n“",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 133a. Quyền của Nhà nước đối với sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước",
    "noi_dung": "1. Đại diện chủ sở hữu nhà nước thông báo công khai trong thời hạn chín mươi ngày để giao quyền đăng ký sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước cho tổ chức, cá nhân có nhu cầu trong các trường hợp sau đây:\na) Tổ chức chủ trì nhiệm vụ khoa học và công nghệ không thực hiện nghĩa vụ thông báo theo quy định tại\nkhoản 1",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Đại diện chủ sở hữu nhà nước thông báo công khai trong thời hạn chín mươi ngày để giao quyền đăng ký sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước cho tổ chức, cá nhân có nhu cầu trong các trường hợp sau đây:\na) Tổ chức chủ trì nhiệm vụ khoa học và công nghệ không thực hiện nghĩa vụ thông báo theo quy định tại\nkhoản 1"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 136a của Luật này",
    "noi_dung": ";\nb) Tổ chức chủ trì nhiệm vụ khoa học và công nghệ có văn bản báo cáo đại diện chủ sở hữu nhà nước về việc không có nhu cầu đăng ký;\nc) Tổ chức chủ trì nhiệm vụ khoa học và công nghệ không nộp đơn đăng ký sáng chế, kiểu dáng công nghiệp, thiết kế bố trí trong thời hạn quy định tại\nkhoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 136a của Luật này",
    "noi_dung": ".\n2. Trường hợp không giao được quyền đăng ký cho tổ chức, cá nhân có nhu cầu theo quy định tại khoản 1 Điều này, đại diện chủ sở hữu nhà nước công bố công khai trên Cổng thông tin điện tử hoặc Trang thông tin điện tử của cơ quan quản lý nhiệm vụ khoa học và công nghệ về nội dung sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước.\n3. Cơ quan nhà nước có thẩm quyền cho phép tổ chức, cá nhân khác sử dụng sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước mà không cần sự đồng ý của người nắm độc quyền sử dụng trong các trường hợp sau đây:\na) Người nắm độc quyền sử dụng không thực hiện trong một thời gian hợp lý các biện pháp hiệu quả để sử dụng sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ mà Nhà nước hỗ trợ trên 30% tổng số vốn;\nb) Việc sử dụng nhằm mục đích công cộng, phi thương mại, phục vụ quốc phòng, an ninh, phòng bệnh, chữa bệnh, bảo đảm dinh dưỡng cho nhân dân hoặc đáp ứng các nhu cầu cấp thiết khác của xã hội.\n4. Việc trả khoản tiền đền bù cho người nắm độc quyền sử dụng do cơ quan nhà nước có thẩm quyền cho phép tổ chức, cá nhân khác sử dụng sáng chế, kiểu dáng công nghiệp, thiết kế bố trí theo quy định tại khoản 3 Điều này được thực hiện như sau:\na) Đối với sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ sử dụng toàn bộ ngân sách nhà nước, tổ chức, cá nhân được phép sử dụng không phải trả tiền đền bù;\nb) Đối với sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ được đầu tư bằng nhiều nguồn vốn, trong đó có một phần ngân sách nhà nước, tổ chức, cá nhân được phép sử dụng không phải trả tiền đền bù cho phần quyền sử dụng tương ứng với phần ngân sách nhà nước đầu tư nhưng phải trả tiền đền bù đối với phần quyền sử dụng tương ứng với phần vốn đầu tư còn lại. Khoản tiền đền bù trả cho người nắm độc quyền sử dụng được xác định theo quy định tại\nđiểm d khoản 1",
    "khoan": [
      {
        "khoan": "2.",
        "noi_dung": "Trường hợp không giao được quyền đăng ký cho tổ chức, cá nhân có nhu cầu theo quy định tại khoản 1 Điều này, đại diện chủ sở hữu nhà nước công bố công khai trên Cổng thông tin điện tử hoặc Trang thông tin điện tử của cơ quan quản lý nhiệm vụ khoa học và công nghệ về nội dung sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước."
      },
      {
        "khoan": "3.",
        "noi_dung": "Cơ quan nhà nước có thẩm quyền cho phép tổ chức, cá nhân khác sử dụng sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước mà không cần sự đồng ý của người nắm độc quyền sử dụng trong các trường hợp sau đây:\na) Người nắm độc quyền sử dụng không thực hiện trong một thời gian hợp lý các biện pháp hiệu quả để sử dụng sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ mà Nhà nước hỗ trợ trên 30% tổng số vốn;\nb) Việc sử dụng nhằm mục đích công cộng, phi thương mại, phục vụ quốc phòng, an ninh, phòng bệnh, chữa bệnh, bảo đảm dinh dưỡng cho nhân dân hoặc đáp ứng các nhu cầu cấp thiết khác của xã hội."
      },
      {
        "khoan": "4.",
        "noi_dung": "Việc trả khoản tiền đền bù cho người nắm độc quyền sử dụng do cơ quan nhà nước có thẩm quyền cho phép tổ chức, cá nhân khác sử dụng sáng chế, kiểu dáng công nghiệp, thiết kế bố trí theo quy định tại khoản 3 Điều này được thực hiện như sau:\na) Đối với sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ sử dụng toàn bộ ngân sách nhà nước, tổ chức, cá nhân được phép sử dụng không phải trả tiền đền bù;\nb) Đối với sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ được đầu tư bằng nhiều nguồn vốn, trong đó có một phần ngân sách nhà nước, tổ chức, cá nhân được phép sử dụng không phải trả tiền đền bù cho phần quyền sử dụng tương ứng với phần ngân sách nhà nước đầu tư nhưng phải trả tiền đền bù đối với phần quyền sử dụng tương ứng với phần vốn đầu tư còn lại. Khoản tiền đền bù trả cho người nắm độc quyền sử dụng được xác định theo quy định tại\nđiểm d khoản 1"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 146 của Luật này",
    "noi_dung": ".\n5. Chính phủ quy định chi tiết Điều này.”.\n53. Sửa đổi, bổ sung",
    "khoan": [
      {
        "khoan": "5.",
        "noi_dung": "Chính phủ quy định chi tiết Điều này.”."
      },
      {
        "khoan": "53.",
        "noi_dung": "Sửa đổi, bổ sung"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 135",
    "noi_dung": "như sau:\n“",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 135. Nghĩa vụ trả thù lao cho tác giả sáng chế, kiểu dáng công nghiệp, thiết kế bố trí",
    "noi_dung": "1. Trừ trường hợp quy định tại khoản 2 Điều này, chủ sở hữu sáng chế, kiểu dáng công nghiệp, thiết kế bố trí có nghĩa vụ trả thù lao cho tác giả theo thỏa thuận; trường hợp không có thỏa thuận thì mức thù lao trả cho tác giả quy định như sau:\na) 10% lợi nhuận trước thuế mà chủ sở hữu thu được do sử dụng sáng chế, kiểu dáng công nghiệp, thiết kế bố trí;\nb) 15% tổng số tiền mà chủ sở hữu nhận được trong mỗi lần nhận tiền thanh toán do chuyển giao quyền sử dụng sáng chế, kiểu dáng công nghiệp, thiết kế bố trí trước khi nộp thuế theo quy định.\n2. Đối với sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước, chủ sở hữu trả thù lao cho tác giả theo quy định sau đây:\na) Tối thiểu 10% và tối đa 15% lợi nhuận trước thuế mà chủ sở hữu thu được do sử dụng sáng chế, kiểu dáng công nghiệp, thiết kế bố trí;\nb) Tối thiểu 15% và tối đa 20% tổng số tiền mà chủ sở hữu nhận được trong mỗi lần nhận tiền thanh toán do chuyển giao quyền sử dụng sáng chế, kiểu dáng công nghiệp, thiết kế bố trí trước khi nộp thuế theo quy định.\n3. Trong trường hợp sáng chế, kiểu dáng công nghiệp, thiết kế bố trí có đồng tác giả, mức thù lao quy định tại khoản 1 và khoản 2 Điều này là mức dành cho các đồng tác giả. Các đồng tác giả tự thỏa thuận việc phân chia số tiền thù lao do chủ sở hữu chi trả.\n4. Nghĩa vụ trả thù lao cho tác giả sáng chế, kiểu dáng công nghiệp, thiết kế bố trí tồn tại trong suốt thời hạn bảo hộ của sáng chế, kiểu dáng công nghiệp, thiết kế bố trí.”.\n54. Bổ sung",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Trừ trường hợp quy định tại khoản 2 Điều này, chủ sở hữu sáng chế, kiểu dáng công nghiệp, thiết kế bố trí có nghĩa vụ trả thù lao cho tác giả theo thỏa thuận; trường hợp không có thỏa thuận thì mức thù lao trả cho tác giả quy định như sau:\na) 10% lợi nhuận trước thuế mà chủ sở hữu thu được do sử dụng sáng chế, kiểu dáng công nghiệp, thiết kế bố trí;\nb) 15% tổng số tiền mà chủ sở hữu nhận được trong mỗi lần nhận tiền thanh toán do chuyển giao quyền sử dụng sáng chế, kiểu dáng công nghiệp, thiết kế bố trí trước khi nộp thuế theo quy định."
      },
      {
        "khoan": "2.",
        "noi_dung": "Đối với sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước, chủ sở hữu trả thù lao cho tác giả theo quy định sau đây:\na) Tối thiểu 10% và tối đa 15% lợi nhuận trước thuế mà chủ sở hữu thu được do sử dụng sáng chế, kiểu dáng công nghiệp, thiết kế bố trí;\nb) Tối thiểu 15% và tối đa 20% tổng số tiền mà chủ sở hữu nhận được trong mỗi lần nhận tiền thanh toán do chuyển giao quyền sử dụng sáng chế, kiểu dáng công nghiệp, thiết kế bố trí trước khi nộp thuế theo quy định."
      },
      {
        "khoan": "3.",
        "noi_dung": "Trong trường hợp sáng chế, kiểu dáng công nghiệp, thiết kế bố trí có đồng tác giả, mức thù lao quy định tại khoản 1 và khoản 2 Điều này là mức dành cho các đồng tác giả. Các đồng tác giả tự thỏa thuận việc phân chia số tiền thù lao do chủ sở hữu chi trả."
      },
      {
        "khoan": "4.",
        "noi_dung": "Nghĩa vụ trả thù lao cho tác giả sáng chế, kiểu dáng công nghiệp, thiết kế bố trí tồn tại trong suốt thời hạn bảo hộ của sáng chế, kiểu dáng công nghiệp, thiết kế bố trí.”."
      },
      {
        "khoan": "54.",
        "noi_dung": "Bổ sung"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 136a vào sau",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 136",
    "noi_dung": "như sau:\n“",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 136a. Nghĩa vụ của tổ chức chủ trì đối với sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước",
    "noi_dung": "1. Thông báo cho đại diện chủ sở hữu nhà nước trong thời hạn ba mươi ngày, kể từ ngày sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước được tạo ra.\n2. Nộp đơn đăng ký xác lập quyền đối với sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước tại Việt Nam trong thời hạn sáu tháng, kể từ ngày gửi thông báo cho đại diện chủ sở hữu nhà nước.\n3. Trả thù lao cho tác giả sáng chế, kiểu dáng công nghiệp, thiết kế bố trí theo quy định tại",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Thông báo cho đại diện chủ sở hữu nhà nước trong thời hạn ba mươi ngày, kể từ ngày sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước được tạo ra."
      },
      {
        "khoan": "2.",
        "noi_dung": "Nộp đơn đăng ký xác lập quyền đối với sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước tại Việt Nam trong thời hạn sáu tháng, kể từ ngày gửi thông báo cho đại diện chủ sở hữu nhà nước."
      },
      {
        "khoan": "3.",
        "noi_dung": "Trả thù lao cho tác giả sáng chế, kiểu dáng công nghiệp, thiết kế bố trí theo quy định tại"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 135 của Luật này",
    "noi_dung": ".\n4. Đối với nhiệm vụ khoa học và công nghệ mà Nhà nước hỗ trợ đến 30% tổng số vốn, phần lợi nhuận sau thuế thu được từ việc sử dụng, chuyển giao quyền sử dụng, chuyển nhượng quyền, góp vốn bằng sáng chế, kiểu dáng công nghiệp, thiết kế bố trí tương ứng với tỷ lệ góp vốn của Nhà nước sau khi đã trả thù lao cho tác giả được sử dụng theo quy chế quản lý tài chính của tổ chức chủ trì.\n5. Đối với nhiệm vụ khoa học và công nghệ mà Nhà nước hỗ trợ trên 30% tổng số vốn, việc phân chia lợi nhuận sau thuế thu được từ việc sử dụng, chuyển giao quyền sử dụng, chuyển nhượng quyền, góp vốn bằng sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước sau khi đã trả thù lao cho tác giả được thực hiện theo quy định sau đây:\na) Thanh toán cho người môi giới (nếu có) theo hợp đồng môi giới nhưng không quá 10%;\nb) Trường hợp nhiệm vụ khoa học và công nghệ sử dụng toàn bộ ngân sách nhà nước thì tối thiểu 50% phần lợi nhuận còn lại được dùng để đầu tư cho hoạt động khoa học và công nghệ; số lợi nhuận còn lại được sử dụng theo quy chế quản lý tài chính của tổ chức chủ trì;\nc) Trường hợp nhiệm vụ khoa học và công nghệ được đầu tư bằng nhiều nguồn vốn thì phần lợi nhuận còn lại được chia cho các bên tương ứng với tỷ lệ vốn đã đóng góp vào nhiệm vụ khoa học và công nghệ đó. Phần lợi nhuận tương ứng với tỷ lệ góp vốn của Nhà nước được tổ chức chủ trì sử dụng theo quy định tại điểm b khoản này.\n6. Tổ chức chủ trì được cấp văn bằng bảo hộ cho sáng chế, kiểu dáng công nghiệp, thiết kế bố trí được đăng ký theo quy định tại\nkhoản 1 và khoản 2",
    "khoan": [
      {
        "khoan": "4.",
        "noi_dung": "Đối với nhiệm vụ khoa học và công nghệ mà Nhà nước hỗ trợ đến 30% tổng số vốn, phần lợi nhuận sau thuế thu được từ việc sử dụng, chuyển giao quyền sử dụng, chuyển nhượng quyền, góp vốn bằng sáng chế, kiểu dáng công nghiệp, thiết kế bố trí tương ứng với tỷ lệ góp vốn của Nhà nước sau khi đã trả thù lao cho tác giả được sử dụng theo quy chế quản lý tài chính của tổ chức chủ trì."
      },
      {
        "khoan": "5.",
        "noi_dung": "Đối với nhiệm vụ khoa học và công nghệ mà Nhà nước hỗ trợ trên 30% tổng số vốn, việc phân chia lợi nhuận sau thuế thu được từ việc sử dụng, chuyển giao quyền sử dụng, chuyển nhượng quyền, góp vốn bằng sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước sau khi đã trả thù lao cho tác giả được thực hiện theo quy định sau đây:\na) Thanh toán cho người môi giới (nếu có) theo hợp đồng môi giới nhưng không quá 10%;\nb) Trường hợp nhiệm vụ khoa học và công nghệ sử dụng toàn bộ ngân sách nhà nước thì tối thiểu 50% phần lợi nhuận còn lại được dùng để đầu tư cho hoạt động khoa học và công nghệ; số lợi nhuận còn lại được sử dụng theo quy chế quản lý tài chính của tổ chức chủ trì;\nc) Trường hợp nhiệm vụ khoa học và công nghệ được đầu tư bằng nhiều nguồn vốn thì phần lợi nhuận còn lại được chia cho các bên tương ứng với tỷ lệ vốn đã đóng góp vào nhiệm vụ khoa học và công nghệ đó. Phần lợi nhuận tương ứng với tỷ lệ góp vốn của Nhà nước được tổ chức chủ trì sử dụng theo quy định tại điểm b khoản này."
      },
      {
        "khoan": "6.",
        "noi_dung": "Tổ chức chủ trì được cấp văn bằng bảo hộ cho sáng chế, kiểu dáng công nghiệp, thiết kế bố trí được đăng ký theo quy định tại\nkhoản 1 và khoản 2"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 86a của Luật này",
    "noi_dung": "có nghĩa vụ thực hiện các quyền sở hữu công nghiệp theo quy định, thực hiện các biện pháp bảo vệ, nộp báo cáo hằng năm cho cơ quan quản lý nhiệm vụ khoa học và công nghệ về việc thực hiện quyền, biện pháp bảo vệ và việc phân chia lợi nhuận.\n7. Chính phủ quy định chi tiết Điều này.”.\n55. Bổ sung khoản 6 vào sau\nkhoản 5",
    "khoan": [
      {
        "khoan": "7.",
        "noi_dung": "Chính phủ quy định chi tiết Điều này.”."
      },
      {
        "khoan": "55.",
        "noi_dung": "Bổ sung khoản 6 vào sau\nkhoản 5"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 139",
    "noi_dung": "như sau:\n“6. Quyền đối với sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước chỉ được chuyển nhượng cho tổ chức được thành lập theo pháp luật Việt Nam, cá nhân là công dân Việt Nam và thường trú tại Việt Nam. Tổ chức, cá nhân nhận chuyển nhượng quyền sở hữu phải thực hiện các nghĩa vụ tương ứng của tổ chức chủ trì theo quy định của Luật này.”.\n56. Bổ sung điểm đ vào sau\nđiểm d khoản 1",
    "khoan": [
      {
        "khoan": "56.",
        "noi_dung": "Bổ sung điểm đ vào sau\nđiểm d khoản 1"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 145",
    "noi_dung": "như sau:\n“đ) Việc sử dụng sáng chế nhằm đáp ứng nhu cầu về dược phẩm để phòng bệnh, chữa bệnh của quốc gia khác có đủ điều kiện nhập khẩu theo điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.”.\n57. Sửa đổi, bổ sung một số điểm của khoản 1",
    "khoan": [
      {
        "khoan": "57.",
        "noi_dung": "Sửa đổi, bổ sung một số điểm của khoản 1"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 146 như sau:",
    "noi_dung": "a) Sửa đổi, bổ sung\nđiểm b\nnhư sau:\n“b) Quyền sử dụng được chuyển giao chỉ được giới hạn trong phạm vi và thời hạn đủ để đáp ứng mục tiêu chuyển giao, trừ trường hợp quy định tại\nđiểm d khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 145 của Luật này",
    "noi_dung": ". Đối với sáng chế trong lĩnh vực công nghệ bán dẫn thì việc chuyển giao quyền sử dụng chỉ nhằm mục đích công cộng, phi thương mại hoặc nhằm xử lý hành vi hạn chế cạnh tranh theo quy định của pháp luật về cạnh tranh;”;\nb) Sửa đổi, bổ sung\nđiểm d\nvà bổ sung điểm đ vào\nsau điểm d\nnhư sau:\n“d) Người được chuyển giao quyền sử dụng phải trả cho người nắm độc quyền sử dụng sáng chế khoản tiền đền bù theo thỏa thuận, trường hợp không đạt được thỏa thuận thì thực hiện theo quy định của Chính phủ, trừ trường hợp quyền sử dụng sáng chế được chuyển giao theo quyết định bắt buộc để nhập khẩu dược phẩm theo cơ chế của điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên và khoản tiền đền bù cho việc sử dụng sáng chế được chuyển giao theo quyết định bắt buộc đã được trả tại nước xuất khẩu;\nđ) Quyền sử dụng được chuyển giao chủ yếu để cung cấp cho thị trường trong nước, trừ trường hợp quy định tại\nđiểm d\nvà\nđiểm đ khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 145 của Luật này",
    "noi_dung": ".”.\n58. Sửa đổi, bổ sung\nKhoản 1",
    "khoan": [
      {
        "khoan": "58.",
        "noi_dung": "Sửa đổi, bổ sung\nKhoản 1"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 147",
    "noi_dung": "như sau:\n“1. Bộ Khoa học và Công nghệ ban hành quyết định chuyển giao quyền sử dụng sáng chế trên cơ sở xem xét yêu cầu được chuyển giao quyền sử dụng đối với trường hợp quy định tại các\nđiểm b, c và d khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 145 của Luật này",
    "noi_dung": ".\nBộ, cơ quan ngang Bộ ban hành quyết định chuyển giao quyền sử dụng sáng chế thuộc lĩnh vực quản lý nhà nước của mình trong trường hợp quy định tại\nđiểm a\nvà\nđiểm đ khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 145 của Luật này",
    "noi_dung": "trên cơ sở tham khảo ý kiến của Bộ Khoa học và Công nghệ.”.\nQuyết định bắt buộc chuyển giao quyền sử dụng sáng chế quy định tại khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 147",
    "noi_dung": "Luật Sở hữu trí tuệ\n(được sửa đổi, bổ sung bởi khoản 58",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 1 Luật sửa đổi, bổ sung một số điều của",
    "noi_dung": "Luật Sở hữu trí tuệ\nnăm 2022) do Ủy ban nhân dân cấp tỉnh ban hành theo hướng dẫn tại",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 9 Nghị định 133/2025/NĐ-CP",
    "noi_dung": ", áp dụng từ ngày 01/7/2025 đến hết ngày 28/02/2027\n59. Sửa đổi, bổ sung\nKhoản 1",
    "khoan": [
      {
        "khoan": "59.",
        "noi_dung": "Sửa đổi, bổ sung\nKhoản 1"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 153",
    "noi_dung": "như sau:\n“1. Đại diện sở hữu công nghiệp có trách nhiệm sau đây:\na) Thông báo các khoản, mức phí, lệ phí liên quan đến thủ tục xác lập và bảo vệ quyền sở hữu công nghiệp cho khách hàng;\nb) Giữ bí mật thông tin, tài liệu được giao liên quan đến vụ việc mà mình đại diện;\nc) Thông tin trung thực và đầy đủ các thông báo, yêu cầu của cơ quan nhà nước có thẩm quyền xác lập và bảo vệ quyền sở hữu công nghiệp; giao kịp thời văn bằng bảo hộ và các quyết định khác cho bên được đại diện;\nd) Thực hiện kịp thời các yêu cầu của cơ quan nhà nước có thẩm quyền xác lập và bảo vệ quyền sở hữu công nghiệp đối với bên được đại diện để bảo vệ quyền và lợi ích hợp pháp của bên được đại diện;\nđ) Thông báo cho cơ quan nhà nước có thẩm quyền xác lập và bảo vệ quyền sở hữu công nghiệp các thay đổi về tên, địa chỉ và thông tin khác của bên được đại diện khi cần thiết.”.\n60. Sửa đổi, bổ sung",
    "khoan": [
      {
        "khoan": "60.",
        "noi_dung": "Sửa đổi, bổ sung"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 154",
    "noi_dung": "như sau:\n“",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 154. Điều kiện kinh doanh dịch vụ đại diện sở hữu công nghiệp",
    "noi_dung": "1. Doanh nghiệp, hợp tác xã, tổ chức hành nghề luật sư, tổ chức dịch vụ khoa học và công nghệ được thành lập và hoạt động theo quy định của pháp luật có ít nhất một cá nhân có Chứng chỉ hành nghề dịch vụ đại diện sở hữu công nghiệp, được kinh doanh dịch vụ đại diện sở hữu công nghiệp với danh nghĩa tổ chức dịch vụ đại diện sở hữu công nghiệp, trừ trường hợp quy định tại khoản 2 Điều này.\n2. Tổ chức hành nghề luật sư nước ngoài hành nghề tại Việt Nam không được kinh doanh dịch vụ đại diện sở hữu công nghiệp.”.\n61. Sửa đổi, bổ sung\nkhoản 2\nvà bổ sung khoản 2a vào sau\nkhoản 2",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Doanh nghiệp, hợp tác xã, tổ chức hành nghề luật sư, tổ chức dịch vụ khoa học và công nghệ được thành lập và hoạt động theo quy định của pháp luật có ít nhất một cá nhân có Chứng chỉ hành nghề dịch vụ đại diện sở hữu công nghiệp, được kinh doanh dịch vụ đại diện sở hữu công nghiệp với danh nghĩa tổ chức dịch vụ đại diện sở hữu công nghiệp, trừ trường hợp quy định tại khoản 2 Điều này."
      },
      {
        "khoan": "2.",
        "noi_dung": "Tổ chức hành nghề luật sư nước ngoài hành nghề tại Việt Nam không được kinh doanh dịch vụ đại diện sở hữu công nghiệp.”."
      },
      {
        "khoan": "61.",
        "noi_dung": "Sửa đổi, bổ sung\nkhoản 2\nvà bổ sung khoản 2a vào sau\nkhoản 2"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 155",
    "noi_dung": "như sau:\n“2. Cá nhân đáp ứng các điều kiện sau đây thì được cấp Chứng chỉ hành nghề dịch vụ đại diện sở hữu công nghiệp, trừ trường hợp quy định tại khoản 2a Điều này:\na) Là công dân Việt Nam, có năng lực hành vi dân sự đầy đủ;\nb) Thường trú tại Việt Nam;\nc) Có bằng cử nhân hoặc văn bằng trình độ tương đương đối với trường hợp hành nghề trong lĩnh vực nhãn hiệu, chỉ dẫn địa lý, tên thương mại, chống cạnh tranh không lành mạnh, bí mật kinh doanh; có bằng cử nhân hoặc văn bằng trình độ tương đương chuyên ngành khoa học tự nhiên hoặc khoa học kỹ thuật đối với trường hợp hành nghề trong lĩnh vực sáng chế, kiểu dáng công nghiệp, thiết kế bố trí;\nd) Đã trực tiếp làm công tác pháp luật về sở hữu công nghiệp từ năm năm trở lên hoặc đã trực tiếp làm công tác thẩm định các loại đơn đăng ký sở hữu công nghiệp tại cơ quan quốc gia hoặc quốc tế về sở hữu công nghiệp từ năm năm trở lên hoặc đã tốt nghiệp khóa đào tạo pháp luật về sở hữu công nghiệp được cơ quan có thẩm quyền công nhận;\nđ) Không phải là công chức, viên chức, người lao động đang làm việc tại cơ quan nhà nước có thẩm quyền xác lập và bảo vệ quyền sở hữu công nghiệp;\ne) Đã đạt yêu cầu tại kỳ kiểm tra về nghiệp vụ đại diện sở hữu công nghiệp do cơ quan có thẩm quyền tổ chức.\n2a. Công dân Việt Nam là luật sư được phép hành nghề theo quy định của Luật Luật sư, thường trú tại Việt Nam thì được cấp Chứng chỉ hành nghề dịch vụ đại diện sở hữu công nghiệp trong lĩnh vực nhãn hiệu, chỉ dẫn địa lý, tên thương mại, chống cạnh tranh không lành mạnh, bí mật kinh doanh nếu đã tốt nghiệp khóa đào tạo pháp luật về sở hữu công nghiệp được cơ quan có thẩm quyền công nhận.”.\n62. Sửa đổi, bổ sung\nKhoản 2",
    "khoan": [
      {
        "khoan": "62.",
        "noi_dung": "Sửa đổi, bổ sung\nKhoản 2"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 156",
    "noi_dung": "như sau:\n“2. Trường hợp đại diện sở hữu công nghiệp không còn đáp ứng các điều kiện kinh doanh, hành nghề quy định tại",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 154",
    "noi_dung": "và",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 155 của Luật này",
    "noi_dung": ", cơ quan quản lý nhà nước về quyền sở hữu công nghiệp thu hồi Chứng chỉ hành nghề đại diện sở hữu công nghiệp, xóa tên đại diện sở hữu công nghiệp trong Sổ đăng ký quốc gia về sở hữu công nghiệp và công bố trên Công báo sở hữu công nghiệp.”.\nViệc xóa tên tổ chức dịch vụ đại diện sở hữu công nghiệp/người đại diện sở hữu công nghiệp quy định tại khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 156",
    "noi_dung": "Luật Sở hữu trí tuệ\n(được sửa đổi, bổ sung bởi khoản 62",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 1 Luật sửa đổi, bổ sung một số điều của",
    "noi_dung": "Luật Sở hữu trí tuệ\nnăm 2022) do Ủy ban nhân dân cấp tỉnh thực hiện theo hướng dẫn tại",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 7",
    "noi_dung": ",",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 8 Nghị định 133/2025/NĐ-CP",
    "noi_dung": "áp dụng từ ngày 01/7/2025 đến hết ngày 28/02/2027\n63. Sửa đổi, bổ sung\nkhoản 2",
    "khoan": [
      {
        "khoan": "63.",
        "noi_dung": "Sửa đổi, bổ sung\nkhoản 2"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 157",
    "noi_dung": "như sau:\n“2. Tổ chức, cá nhân quy định tại khoản 1 Điều này bao gồm tổ chức, cá nhân Việt Nam; tổ chức nước ngoài, cá nhân nước ngoài là công dân quốc gia thành viên Hiệp hội quốc tế về bảo hộ giống cây trồng mới hoặc quốc gia có ký kết với nước Cộng hòa xã hội chủ nghĩa Việt Nam thỏa thuận về bảo hộ giống cây trồng; cá nhân nước ngoài thường trú tại Việt Nam hoặc có cơ sở sản xuất, kinh doanh giống cây trồng tại Việt Nam; tổ chức nước ngoài có cơ sở sản xuất, kinh doanh giống cây trồng tại Việt Nam; tổ chức, cá nhân thường trú hoặc có cơ sở sản xuất, kinh doanh giống cây trồng trên lãnh thổ của quốc gia thành viên Hiệp hội quốc tế về bảo hộ giống cây trồng mới.”.\n64. Sửa đổi, bổ sung",
    "khoan": [
      {
        "khoan": "64.",
        "noi_dung": "Sửa đổi, bổ sung"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 158",
    "noi_dung": "như sau:\n“",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 158. Điều kiện chung đối với giống cây trồng được bảo hộ",
    "noi_dung": "Giống cây trồng được bảo hộ là giống cây trồng được chọn tạo hoặc phát hiện và phát triển, có tính mới, tính khác biệt, tính đồng nhất, tính ổn định và có tên phù hợp.”.\n65. Sửa đổi, bổ sung một số điểm, khoản của",
    "khoan": [
      {
        "khoan": "65.",
        "noi_dung": "Sửa đổi, bổ sung một số điểm, khoản của"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 163 như sau:",
    "noi_dung": "a) Sửa đổi, bổ sung\nkhoản 1\nnhư sau:\n“1. Tổ chức, cá nhân đăng ký quyền đối với giống cây trồng phải đề xuất một tên phù hợp cho giống cây trồng với cơ quan quản lý nhà nước về quyền đối với giống cây trồng, tên đó phải trùng với tên đã đăng ký bảo hộ ở bất kỳ quốc gia thành viên nào của Hiệp hội quốc tế về bảo hộ giống cây trồng mới và quốc gia có ký kết thỏa thuận với nước Cộng hòa xã hội chủ nghĩa Việt Nam về bảo hộ giống cây trồng.”;\nb) Sửa đổi, bổ sung\nđiểm a khoản 3\nnhư sau:\n“a) Chỉ bao gồm các chữ số, trừ trường hợp chữ số liên quan đến đặc tính hoặc sự hình thành giống đó hoặc bao gồm cả tên loài của giống cây trồng đó;”;\nc) Sửa đổi, bổ sung\nđiểm c khoản 3\nnhư sau:\n“c) Dễ gây hiểu nhầm về các đặc trưng, đặc tính, giá trị của giống đó;”;\nd) Bổ sung khoản 6 vào sau\nkhoản 5\nnhư sau:\n“6. Trường hợp tên giống cây trồng đăng ký bảo hộ không phù hợp với các yêu cầu quy định tại khoản 2 và khoản 3 Điều này, cơ quan quản lý nhà nước về quyền đối với giống cây trồng từ chối tên đó và yêu cầu người đăng ký đề xuất tên khác trong thời hạn ba mươi ngày, kể từ ngày ban hành thông báo. Cơ quan quản lý nhà nước về quyền đối với giống cây trồng ghi nhận tên chính thức của giống cây trồng từ thời điểm cấp Bằng bảo hộ giống cây trồng.”.\n66. Sửa đổi, bổ sung",
    "khoan": [
      {
        "khoan": "66.",
        "noi_dung": "Sửa đổi, bổ sung"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 164",
    "noi_dung": "và",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 165",
    "noi_dung": "như sau:\n“",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 164. Đăng ký quyền đối với giống cây trồng",
    "noi_dung": "1. Để được bảo hộ quyền đối với giống cây trồng, tổ chức, cá nhân phải thực hiện việc nộp đơn đăng ký bảo hộ cho cơ quan quản lý nhà nước về quyền đối với giống cây trồng.\n2. Tổ chức, cá nhân có quyền đăng ký bảo hộ giống cây trồng (sau đây gọi là người đăng ký) bao gồm:\na) Tác giả trực tiếp chọn tạo hoặc phát hiện và phát triển giống cây trồng bằng công sức và chi phí của mình;\nb) Tổ chức, cá nhân đầu tư cho tác giả chọn tạo hoặc phát hiện và phát triển giống cây trồng dưới hình thức giao việc, thuê việc, trừ trường hợp các bên có thỏa thuận khác hoặc trường hợp quy định tại khoản 3 và khoản 4 Điều này;\nc) Tổ chức, cá nhân được chuyển giao, thừa kế, kế thừa quyền đăng ký bảo hộ giống cây trồng.\n3. Đối với giống cây trồng được chọn tạo hoặc phát hiện và phát triển là kết quả của nhiệm vụ khoa học và công nghệ sử dụng toàn bộ ngân sách nhà nước, quyền đăng ký giống cây trồng được giao cho tổ chức chủ trì nhiệm vụ đó một cách tự động và không bồi hoàn.\n4. Đối với giống cây trồng được chọn tạo hoặc phát hiện và phát triển là kết quả của nhiệm vụ khoa học và công nghệ được đầu tư bằng nhiều nguồn vốn, trong đó có một phần ngân sách nhà nước, phần quyền đăng ký đối với giống cây trồng tương ứng với tỷ lệ phần ngân sách nhà nước được giao cho tổ chức chủ trì một cách tự động và không bồi hoàn.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Để được bảo hộ quyền đối với giống cây trồng, tổ chức, cá nhân phải thực hiện việc nộp đơn đăng ký bảo hộ cho cơ quan quản lý nhà nước về quyền đối với giống cây trồng."
      },
      {
        "khoan": "2.",
        "noi_dung": "Tổ chức, cá nhân có quyền đăng ký bảo hộ giống cây trồng (sau đây gọi là người đăng ký) bao gồm:\na) Tác giả trực tiếp chọn tạo hoặc phát hiện và phát triển giống cây trồng bằng công sức và chi phí của mình;\nb) Tổ chức, cá nhân đầu tư cho tác giả chọn tạo hoặc phát hiện và phát triển giống cây trồng dưới hình thức giao việc, thuê việc, trừ trường hợp các bên có thỏa thuận khác hoặc trường hợp quy định tại khoản 3 và khoản 4 Điều này;\nc) Tổ chức, cá nhân được chuyển giao, thừa kế, kế thừa quyền đăng ký bảo hộ giống cây trồng."
      },
      {
        "khoan": "3.",
        "noi_dung": "Đối với giống cây trồng được chọn tạo hoặc phát hiện và phát triển là kết quả của nhiệm vụ khoa học và công nghệ sử dụng toàn bộ ngân sách nhà nước, quyền đăng ký giống cây trồng được giao cho tổ chức chủ trì nhiệm vụ đó một cách tự động và không bồi hoàn."
      },
      {
        "khoan": "4.",
        "noi_dung": "Đối với giống cây trồng được chọn tạo hoặc phát hiện và phát triển là kết quả của nhiệm vụ khoa học và công nghệ được đầu tư bằng nhiều nguồn vốn, trong đó có một phần ngân sách nhà nước, phần quyền đăng ký đối với giống cây trồng tương ứng với tỷ lệ phần ngân sách nhà nước được giao cho tổ chức chủ trì một cách tự động và không bồi hoàn."
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 165. Đại diện quyền đối với giống cây trồng",
    "noi_dung": "1. Tổ chức, cá nhân Việt Nam; tổ chức, cá nhân nước ngoài thường trú tại Việt Nam hoặc có cơ sở sản xuất, kinh doanh giống cây trồng tại Việt Nam nộp đơn đăng ký quyền đối với giống cây trồng trực tiếp hoặc qua tổ chức dịch vụ đại diện quyền đối với giống cây trồng; các tổ chức, cá nhân khác theo quy định tại",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Tổ chức, cá nhân Việt Nam; tổ chức, cá nhân nước ngoài thường trú tại Việt Nam hoặc có cơ sở sản xuất, kinh doanh giống cây trồng tại Việt Nam nộp đơn đăng ký quyền đối với giống cây trồng trực tiếp hoặc qua tổ chức dịch vụ đại diện quyền đối với giống cây trồng; các tổ chức, cá nhân khác theo quy định tại"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 157 của Luật này",
    "noi_dung": "nộp đơn qua tổ chức dịch vụ đại diện quyền đối với giống cây trồng.\n2. Tổ chức đáp ứng các điều kiện sau đây được kinh doanh dịch vụ đại diện quyền đối với giống cây trồng với danh nghĩa tổ chức dịch vụ đại diện quyền:\na) Là doanh nghiệp, hợp tác xã, tổ chức hành nghề luật sư, tổ chức dịch vụ khoa học và công nghệ Việt Nam được thành lập và hoạt động theo quy định của pháp luật, trừ tổ chức hành nghề luật sư nước ngoài hành nghề tại Việt Nam;\nb) Có ít nhất một cá nhân có Chứng chỉ hành nghề dịch vụ đại diện quyền đối với giống cây trồng.\n3. Dịch vụ đại diện quyền đối với giống cây trồng bao gồm: đại diện cho tổ chức, cá nhân trước cơ quan nhà nước có thẩm quyền xác lập và bảo vệ quyền đối với giống cây trồng; tư vấn về thủ tục xác lập và bảo vệ quyền đối với giống cây trồng; các dịch vụ khác liên quan đến thủ tục xác lập và bảo vệ quyền đối với giống cây trồng.\n4. Đại diện quyền đối với giống cây trồng có trách nhiệm sau đây:\na) Thông báo các khoản, mức phí, lệ phí liên quan đến thủ tục xác lập và bảo vệ quyền đối với giống cây trồng cho khách hàng;\nb) Giữ bí mật thông tin, tài liệu được giao liên quan đến vụ việc mà mình đại diện;\nc) Thông tin trung thực và đầy đủ các thông báo, yêu cầu của cơ quan nhà nước có thẩm quyền xác lập và bảo vệ quyền đối với giống cây trồng; giao kịp thời Bằng bảo hộ giống cây trồng và các quyết định khác cho bên được đại diện;\nd) Thực hiện kịp thời các yêu cầu của cơ quan nhà nước có thẩm quyền xác lập và bảo vệ quyền đối với giống cây trồng đối với bên được đại diện để bảo vệ quyền và lợi ích hợp pháp của bên được đại diện;\nđ) Thông báo cho cơ quan nhà nước có thẩm quyền xác lập và bảo vệ quyền đối với giống cây trồng các thay đổi về tên, địa chỉ và thông tin khác của bên được đại diện; thông tin thay đổi về tên, địa chỉ, người đại diện của bên đại diện;\ne) Tổ chức dịch vụ đại diện quyền đối với giống cây trồng phải chịu trách nhiệm dân sự đối với người thực hiện hoạt động đại diện quyền đối với giống cây trồng nhân danh tổ chức.\n5. Cá nhân được phép hành nghề dịch vụ đại diện quyền đối với giống cây trồng nếu đáp ứng các điều kiện sau đây:\na) Có Chứng chỉ hành nghề dịch vụ đại diện quyền đối với giống cây trồng;\nb) Hoạt động trong một tổ chức dịch vụ đại diện quyền đối với giống cây trồng.\n6. Cá nhân được cấp Chứng chỉ hành nghề dịch vụ đại diện quyền đối với giống cây trồng nếu đáp ứng các điều kiện sau đây:\na) Là công dân Việt Nam, có năng lực hành vi dân sự đầy đủ;\nb) Thường trú tại Việt Nam;\nc) Có bằng cử nhân hoặc văn bằng trình độ tương đương;\nd) Đã trực tiếp làm công tác pháp luật về quyền đối với giống cây trồng từ năm năm trở lên hoặc đã trực tiếp làm công tác thẩm định đơn đăng ký quyền đối với giống cây trồng tại cơ quan quốc gia hoặc quốc tế về quyền đối với giống cây trồng từ năm năm trở lên hoặc đã tốt nghiệp khóa đào tạo pháp luật về quyền đối với giống cây trồng được cơ quan có thẩm quyền công nhận;\nđ) Không phải là công chức, viên chức, người lao động đang làm việc tại cơ quan nhà nước có thẩm quyền xác lập và bảo vệ quyền đối với giống cây trồng;\ne) Đã đạt yêu cầu tại kỳ kiểm tra về nghiệp vụ đại diện quyền đối với giống cây trồng do cơ quan có thẩm quyền tổ chức.\n7. Chính phủ quy định chi tiết chương trình đào tạo pháp luật về quyền đối với giống cây trồng, việc kiểm tra nghiệp vụ đại diện quyền đối với giống cây trồng, cấp Chứng chỉ hành nghề dịch vụ đại diện quyền đối với giống cây trồng.”.\n67. Bổ sung khoản 6 vào sau\nkhoản 5",
    "khoan": [
      {
        "khoan": "2.",
        "noi_dung": "Tổ chức đáp ứng các điều kiện sau đây được kinh doanh dịch vụ đại diện quyền đối với giống cây trồng với danh nghĩa tổ chức dịch vụ đại diện quyền:\na) Là doanh nghiệp, hợp tác xã, tổ chức hành nghề luật sư, tổ chức dịch vụ khoa học và công nghệ Việt Nam được thành lập và hoạt động theo quy định của pháp luật, trừ tổ chức hành nghề luật sư nước ngoài hành nghề tại Việt Nam;\nb) Có ít nhất một cá nhân có Chứng chỉ hành nghề dịch vụ đại diện quyền đối với giống cây trồng."
      },
      {
        "khoan": "3.",
        "noi_dung": "Dịch vụ đại diện quyền đối với giống cây trồng bao gồm: đại diện cho tổ chức, cá nhân trước cơ quan nhà nước có thẩm quyền xác lập và bảo vệ quyền đối với giống cây trồng; tư vấn về thủ tục xác lập và bảo vệ quyền đối với giống cây trồng; các dịch vụ khác liên quan đến thủ tục xác lập và bảo vệ quyền đối với giống cây trồng."
      },
      {
        "khoan": "4.",
        "noi_dung": "Đại diện quyền đối với giống cây trồng có trách nhiệm sau đây:\na) Thông báo các khoản, mức phí, lệ phí liên quan đến thủ tục xác lập và bảo vệ quyền đối với giống cây trồng cho khách hàng;\nb) Giữ bí mật thông tin, tài liệu được giao liên quan đến vụ việc mà mình đại diện;\nc) Thông tin trung thực và đầy đủ các thông báo, yêu cầu của cơ quan nhà nước có thẩm quyền xác lập và bảo vệ quyền đối với giống cây trồng; giao kịp thời Bằng bảo hộ giống cây trồng và các quyết định khác cho bên được đại diện;\nd) Thực hiện kịp thời các yêu cầu của cơ quan nhà nước có thẩm quyền xác lập và bảo vệ quyền đối với giống cây trồng đối với bên được đại diện để bảo vệ quyền và lợi ích hợp pháp của bên được đại diện;\nđ) Thông báo cho cơ quan nhà nước có thẩm quyền xác lập và bảo vệ quyền đối với giống cây trồng các thay đổi về tên, địa chỉ và thông tin khác của bên được đại diện; thông tin thay đổi về tên, địa chỉ, người đại diện của bên đại diện;\ne) Tổ chức dịch vụ đại diện quyền đối với giống cây trồng phải chịu trách nhiệm dân sự đối với người thực hiện hoạt động đại diện quyền đối với giống cây trồng nhân danh tổ chức."
      },
      {
        "khoan": "5.",
        "noi_dung": "Cá nhân được phép hành nghề dịch vụ đại diện quyền đối với giống cây trồng nếu đáp ứng các điều kiện sau đây:\na) Có Chứng chỉ hành nghề dịch vụ đại diện quyền đối với giống cây trồng;\nb) Hoạt động trong một tổ chức dịch vụ đại diện quyền đối với giống cây trồng."
      },
      {
        "khoan": "6.",
        "noi_dung": "Cá nhân được cấp Chứng chỉ hành nghề dịch vụ đại diện quyền đối với giống cây trồng nếu đáp ứng các điều kiện sau đây:\na) Là công dân Việt Nam, có năng lực hành vi dân sự đầy đủ;\nb) Thường trú tại Việt Nam;\nc) Có bằng cử nhân hoặc văn bằng trình độ tương đương;\nd) Đã trực tiếp làm công tác pháp luật về quyền đối với giống cây trồng từ năm năm trở lên hoặc đã trực tiếp làm công tác thẩm định đơn đăng ký quyền đối với giống cây trồng tại cơ quan quốc gia hoặc quốc tế về quyền đối với giống cây trồng từ năm năm trở lên hoặc đã tốt nghiệp khóa đào tạo pháp luật về quyền đối với giống cây trồng được cơ quan có thẩm quyền công nhận;\nđ) Không phải là công chức, viên chức, người lao động đang làm việc tại cơ quan nhà nước có thẩm quyền xác lập và bảo vệ quyền đối với giống cây trồng;\ne) Đã đạt yêu cầu tại kỳ kiểm tra về nghiệp vụ đại diện quyền đối với giống cây trồng do cơ quan có thẩm quyền tổ chức."
      },
      {
        "khoan": "7.",
        "noi_dung": "Chính phủ quy định chi tiết chương trình đào tạo pháp luật về quyền đối với giống cây trồng, việc kiểm tra nghiệp vụ đại diện quyền đối với giống cây trồng, cấp Chứng chỉ hành nghề dịch vụ đại diện quyền đối với giống cây trồng.”."
      },
      {
        "khoan": "67.",
        "noi_dung": "Bổ sung khoản 6 vào sau\nkhoản 5"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 170",
    "noi_dung": "như sau:\n“6. Chính phủ quy định chi tiết về trình tự, thủ tục đình chỉ, phục hồi, hủy bỏ hiệu lực Bằng bảo hộ giống cây trồng.”.\n68. Sửa đổi, bổ sung\nĐiểm a Khoản 1",
    "khoan": [
      {
        "khoan": "68.",
        "noi_dung": "Sửa đổi, bổ sung\nĐiểm a Khoản 1"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 171",
    "noi_dung": "như sau:\n“a) Đơn đăng ký bảo hộ giống cây trồng do người không có quyền đăng ký thực hiện việc đăng ký;”.\n69. Bổ sung khoản 3 vào sau\nkhoản 2",
    "khoan": [
      {
        "khoan": "69.",
        "noi_dung": "Bổ sung khoản 3 vào sau\nkhoản 2"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 172",
    "noi_dung": "như sau:\n“3. Chính phủ quy định chi tiết về trình tự, thủ tục sửa đổi, cấp lại Bằng bảo hộ giống cây trồng.”.\n70. Sửa đổi, bổ sung\nĐiểm d Khoản 3",
    "khoan": [
      {
        "khoan": "70.",
        "noi_dung": "Sửa đổi, bổ sung\nĐiểm d Khoản 3"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 176",
    "noi_dung": "như sau:\n“d) Thông báo chấp nhận đơn nếu đơn này hợp lệ hoặc người đăng ký khắc phục thiếu sót đạt yêu cầu hoặc có ý kiến xác đáng phản đối thông báo quy định tại điểm b khoản này, trong đó yêu cầu người đăng ký gửi mẫu giống đến cơ sở khảo nghiệm để tiến hành khảo nghiệm kỹ thuật trong thời hạn ba mươi ngày trước thời vụ gieo trồng đầu tiên kể từ ngày ban hành thông báo chấp nhận đơn đăng ký bảo hộ giống cây trồng đó, trừ trường hợp giống cây trồng do người đăng ký tự khảo nghiệm theo quy định tại\nkhoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 178 của Luật này",
    "noi_dung": ".”.\n71. Sửa đổi, bổ sung\nKhoản 2",
    "khoan": [
      {
        "khoan": "71.",
        "noi_dung": "Sửa đổi, bổ sung\nKhoản 2"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 180",
    "noi_dung": "như sau:\n“2. Từ thời điểm người đăng ký rút đơn đăng ký bảo hộ, mọi thủ tục tiếp theo liên quan đến đơn đó bị chấm dứt.”.\n72. Sửa đổi, bổ sung",
    "khoan": [
      {
        "khoan": "72.",
        "noi_dung": "Sửa đổi, bổ sung"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 183",
    "noi_dung": "như sau:\n“",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 183. Cấp Bằng bảo hộ giống cây trồng",
    "noi_dung": "Trong trường hợp đơn đăng ký bảo hộ không bị từ chối theo quy định tại",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 182 của Luật này",
    "noi_dung": "và người đăng ký nộp lệ phí thì cơ quan quản lý nhà nước về quyền đối với giống cây trồng quyết định cấp Bằng bảo hộ giống cây trồng và ghi nhận vào Sổ đăng ký quốc gia về giống cây trồng được bảo hộ.\nNgười đăng ký quyền đối với giống cây trồng theo quy định tại",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 164 của Luật này",
    "noi_dung": "và được cơ quan nhà nước có thẩm quyền cấp Bằng bảo hộ giống cây trồng là chủ sở hữu quyền đối với giống cây trồng.”.\n73. Sửa đổi, bổ sung\nKhoản 2",
    "khoan": [
      {
        "khoan": "73.",
        "noi_dung": "Sửa đổi, bổ sung\nKhoản 2"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 189",
    "noi_dung": "như sau:\n“2. Trong trường hợp người đăng ký biết giống cây trồng đăng ký bảo hộ đã được người khác thực hiện các hành vi quy định tại",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 186",
    "noi_dung": "và",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 187 của Luật này",
    "noi_dung": "thì từ thời điểm đơn được công bố chấp nhận hợp lệ, người đăng ký bảo hộ giống cây trồng có quyền thông báo bằng văn bản cho người sử dụng về việc đã nộp đơn đăng ký bảo hộ giống cây trồng, trong đó ghi rõ ngày nộp đơn và ngày đơn đăng ký bảo hộ giống cây trồng được chấp nhận hợp lệ để người đó chấm dứt việc sử dụng giống cây trồng hoặc tiếp tục sử dụng.”.\n74. Sửa đổi, bổ sung",
    "khoan": [
      {
        "khoan": "74.",
        "noi_dung": "Sửa đổi, bổ sung"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 191",
    "noi_dung": "và bổ sung",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 191a, 191b vào sau",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 191 trong Mục 2 Chương XIV Phần thứ tư",
    "noi_dung": "như sau:\n“",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 191. Nghĩa vụ của chủ Bằng bảo hộ giống cây trồng",
    "noi_dung": "1. Trừ trường hợp quy định tại khoản 2 Điều này, chủ Bằng bảo hộ giống cây trồng có nghĩa vụ trả thù lao cho tác giả giống cây trồng theo thỏa thuận; trường hợp không có thỏa thuận thì mức thù lao trả cho tác giả quy định như sau:\na) 10% lợi nhuận trước thuế mà chủ Bằng bảo hộ giống cây trồng thu được do sử dụng giống cây trồng được bảo hộ để sản xuất, kinh doanh;\nb) 15% tổng số tiền mà chủ Bằng bảo hộ giống cây trồng nhận được trong mỗi lần nhận tiền thanh toán do chuyển giao quyền sử dụng giống cây trồng trước khi nộp thuế theo quy định;\nc) 35% tổng số tiền mà chủ Bằng bảo hộ giống cây trồng nhận được từ việc chuyển nhượng quyền đối với giống cây trồng trong lần đầu tiên trước khi nộp thuế theo quy định và không được nhận thù lao đối với lần chuyển nhượng tiếp theo và thù lao theo quy định tại điểm a và điểm b khoản này.\n2. Đối với giống cây trồng là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước, chủ Bằng bảo hộ giống cây trồng trả thù lao cho tác giả theo quy định sau đây:\na) Tối thiểu 10% và tối đa 15% lợi nhuận trước thuế mà chủ Bằng bảo hộ giống cây trồng thu được do sử dụng giống cây trồng được bảo hộ để sản xuất, kinh doanh;\nb) Tối thiểu 15% và tối đa 20% tổng số tiền mà chủ Bằng bảo hộ giống cây trồng nhận được trong mỗi lần nhận tiền thanh toán do chuyển giao quyền sử dụng giống cây trồng trước khi nộp thuế theo quy định;\nc) Tối thiểu 20% và tối đa 35% tổng số tiền mà chủ Bằng bảo hộ giống cây trồng nhận được từ việc chuyển nhượng quyền đối với giống cây trồng trong lần đầu tiên trước khi nộp thuế theo quy định và không được nhận thù lao đối với lần chuyển nhượng tiếp theo và thù lao theo quy định tại điểm a và điểm b khoản này.\n3. Trong trường hợp giống cây trồng có đồng tác giả, mức thù lao quy định tại khoản 1 và khoản 2 Điều này là mức dành cho các đồng tác giả; các đồng tác giả tự thỏa thuận việc phân chia số tiền thù lao do chủ Bằng bảo hộ giống cây trồng chi trả.\n4. Nghĩa vụ trả thù lao cho tác giả tồn tại trong suốt thời hạn bảo hộ giống cây trồng.\n5. Nộp lệ phí duy trì hiệu lực Bằng bảo hộ giống cây trồng cho cơ quan bảo hộ giống cây trồng trong thời hạn ba tháng sau ngày cấp Bằng bảo hộ giống cây trồng đối với năm hiệu lực đầu tiên và trong tháng đầu tiên của năm hiệu lực tiếp theo đối với các năm sau.\n6. Lưu giữ giống cây trồng được bảo hộ, cung cấp thông tin, vật liệu nhân giống của giống cây trồng được bảo hộ theo yêu cầu của cơ quan bảo hộ giống cây trồng; duy trì tính ổn định của giống cây trồng được bảo hộ theo tính trạng mô tả tại thời điểm cấp Bằng bảo hộ giống cây trồng.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Trừ trường hợp quy định tại khoản 2 Điều này, chủ Bằng bảo hộ giống cây trồng có nghĩa vụ trả thù lao cho tác giả giống cây trồng theo thỏa thuận; trường hợp không có thỏa thuận thì mức thù lao trả cho tác giả quy định như sau:\na) 10% lợi nhuận trước thuế mà chủ Bằng bảo hộ giống cây trồng thu được do sử dụng giống cây trồng được bảo hộ để sản xuất, kinh doanh;\nb) 15% tổng số tiền mà chủ Bằng bảo hộ giống cây trồng nhận được trong mỗi lần nhận tiền thanh toán do chuyển giao quyền sử dụng giống cây trồng trước khi nộp thuế theo quy định;\nc) 35% tổng số tiền mà chủ Bằng bảo hộ giống cây trồng nhận được từ việc chuyển nhượng quyền đối với giống cây trồng trong lần đầu tiên trước khi nộp thuế theo quy định và không được nhận thù lao đối với lần chuyển nhượng tiếp theo và thù lao theo quy định tại điểm a và điểm b khoản này."
      },
      {
        "khoan": "2.",
        "noi_dung": "Đối với giống cây trồng là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước, chủ Bằng bảo hộ giống cây trồng trả thù lao cho tác giả theo quy định sau đây:\na) Tối thiểu 10% và tối đa 15% lợi nhuận trước thuế mà chủ Bằng bảo hộ giống cây trồng thu được do sử dụng giống cây trồng được bảo hộ để sản xuất, kinh doanh;\nb) Tối thiểu 15% và tối đa 20% tổng số tiền mà chủ Bằng bảo hộ giống cây trồng nhận được trong mỗi lần nhận tiền thanh toán do chuyển giao quyền sử dụng giống cây trồng trước khi nộp thuế theo quy định;\nc) Tối thiểu 20% và tối đa 35% tổng số tiền mà chủ Bằng bảo hộ giống cây trồng nhận được từ việc chuyển nhượng quyền đối với giống cây trồng trong lần đầu tiên trước khi nộp thuế theo quy định và không được nhận thù lao đối với lần chuyển nhượng tiếp theo và thù lao theo quy định tại điểm a và điểm b khoản này."
      },
      {
        "khoan": "3.",
        "noi_dung": "Trong trường hợp giống cây trồng có đồng tác giả, mức thù lao quy định tại khoản 1 và khoản 2 Điều này là mức dành cho các đồng tác giả; các đồng tác giả tự thỏa thuận việc phân chia số tiền thù lao do chủ Bằng bảo hộ giống cây trồng chi trả."
      },
      {
        "khoan": "4.",
        "noi_dung": "Nghĩa vụ trả thù lao cho tác giả tồn tại trong suốt thời hạn bảo hộ giống cây trồng."
      },
      {
        "khoan": "5.",
        "noi_dung": "Nộp lệ phí duy trì hiệu lực Bằng bảo hộ giống cây trồng cho cơ quan bảo hộ giống cây trồng trong thời hạn ba tháng sau ngày cấp Bằng bảo hộ giống cây trồng đối với năm hiệu lực đầu tiên và trong tháng đầu tiên của năm hiệu lực tiếp theo đối với các năm sau."
      },
      {
        "khoan": "6.",
        "noi_dung": "Lưu giữ giống cây trồng được bảo hộ, cung cấp thông tin, vật liệu nhân giống của giống cây trồng được bảo hộ theo yêu cầu của cơ quan bảo hộ giống cây trồng; duy trì tính ổn định của giống cây trồng được bảo hộ theo tính trạng mô tả tại thời điểm cấp Bằng bảo hộ giống cây trồng."
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 191a. Nghĩa vụ của tổ chức chủ trì đối với giống cây trồng được chọn tạo hoặc phát hiện và phát triển là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước",
    "noi_dung": "1. Nộp đơn đăng ký quyền đối với giống cây trồng trong thời hạn mười hai tháng kể từ ngày nhiệm vụ khoa học và công nghệ được nghiệm thu.\n2. Trả thù lao cho tác giả giống cây trồng theo quy định tại",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Nộp đơn đăng ký quyền đối với giống cây trồng trong thời hạn mười hai tháng kể từ ngày nhiệm vụ khoa học và công nghệ được nghiệm thu."
      },
      {
        "khoan": "2.",
        "noi_dung": "Trả thù lao cho tác giả giống cây trồng theo quy định tại"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 191 của Luật này",
    "noi_dung": ".\n3. Đối với nhiệm vụ khoa học và công nghệ mà Nhà nước hỗ trợ đến 30% tổng số vốn, phần lợi nhuận sau thuế thu được từ việc sử dụng, chuyển giao quyền sử dụng, chuyển nhượng quyền, góp vốn từ giống cây trồng tương ứng với tỷ lệ góp vốn của Nhà nước sau khi đã trả thù lao cho tác giả được sử dụng theo quy chế quản lý tài chính của tổ chức chủ trì.\n4. Đối với nhiệm vụ khoa học và công nghệ mà Nhà nước hỗ trợ trên 30% tổng số vốn, việc phân chia lợi nhuận sau thuế thu được từ việc sử dụng, chuyển giao quyền sử dụng, chuyển nhượng quyền, góp vốn từ giống cây trồng được chọn tạo hoặc phát hiện và phát triển là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước sau khi đã trả thù lao cho tác giả thực hiện theo quy định sau đây:\na) Trường hợp nhiệm vụ khoa học và công nghệ sử dụng toàn bộ ngân sách nhà nước thì tối thiểu 50% phần lợi nhuận còn lại được dùng để đầu tư cho hoạt động khoa học và công nghệ; số lợi nhuận còn lại được sử dụng theo quy chế quản lý tài chính của tổ chức chủ trì;\nb) Trường hợp nhiệm vụ khoa học và công nghệ được đầu tư bằng nhiều nguồn vốn thì phần lợi nhuận còn lại được chia cho các bên tương ứng với tỷ lệ vốn đã đóng góp vào nhiệm vụ khoa học và công nghệ đó. Phần lợi nhuận tương ứng với tỷ lệ góp vốn của Nhà nước được tổ chức chủ trì sử dụng theo quy định tại điểm a khoản này.\n5. Tổ chức chủ trì được cấp Bằng bảo hộ giống cây trồng được đăng ký theo quy định tại\nkhoản 3\nvà\nkhoản 4",
    "khoan": [
      {
        "khoan": "3.",
        "noi_dung": "Đối với nhiệm vụ khoa học và công nghệ mà Nhà nước hỗ trợ đến 30% tổng số vốn, phần lợi nhuận sau thuế thu được từ việc sử dụng, chuyển giao quyền sử dụng, chuyển nhượng quyền, góp vốn từ giống cây trồng tương ứng với tỷ lệ góp vốn của Nhà nước sau khi đã trả thù lao cho tác giả được sử dụng theo quy chế quản lý tài chính của tổ chức chủ trì."
      },
      {
        "khoan": "4.",
        "noi_dung": "Đối với nhiệm vụ khoa học và công nghệ mà Nhà nước hỗ trợ trên 30% tổng số vốn, việc phân chia lợi nhuận sau thuế thu được từ việc sử dụng, chuyển giao quyền sử dụng, chuyển nhượng quyền, góp vốn từ giống cây trồng được chọn tạo hoặc phát hiện và phát triển là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước sau khi đã trả thù lao cho tác giả thực hiện theo quy định sau đây:\na) Trường hợp nhiệm vụ khoa học và công nghệ sử dụng toàn bộ ngân sách nhà nước thì tối thiểu 50% phần lợi nhuận còn lại được dùng để đầu tư cho hoạt động khoa học và công nghệ; số lợi nhuận còn lại được sử dụng theo quy chế quản lý tài chính của tổ chức chủ trì;\nb) Trường hợp nhiệm vụ khoa học và công nghệ được đầu tư bằng nhiều nguồn vốn thì phần lợi nhuận còn lại được chia cho các bên tương ứng với tỷ lệ vốn đã đóng góp vào nhiệm vụ khoa học và công nghệ đó. Phần lợi nhuận tương ứng với tỷ lệ góp vốn của Nhà nước được tổ chức chủ trì sử dụng theo quy định tại điểm a khoản này."
      },
      {
        "khoan": "5.",
        "noi_dung": "Tổ chức chủ trì được cấp Bằng bảo hộ giống cây trồng được đăng ký theo quy định tại\nkhoản 3\nvà\nkhoản 4"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 164 của Luật này",
    "noi_dung": "có nghĩa vụ thực hiện các quyền đối với giống cây trồng theo quy định, thực hiện các biện pháp bảo vệ, nộp báo cáo hằng năm cho cơ quan quản lý nhiệm vụ khoa học và công nghệ về việc thực hiện quyền, biện pháp bảo vệ và việc phân chia lợi nhuận.\n6. Chính phủ quy định chi tiết Điều này.”.",
    "khoan": [
      {
        "khoan": "6.",
        "noi_dung": "Chính phủ quy định chi tiết Điều này.”."
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 191b. Quyền của Nhà nước đối với giống cây trồng được chọn tạo hoặc phát hiện và phát triển là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước",
    "noi_dung": "1. Đại diện chủ sở hữu nhà nước thông báo công khai trong thời hạn chín mươi ngày để giao quyền đăng ký giống cây trồng được chọn tạo hoặc phát hiện và phát triển là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước cho tổ chức, cá nhân có nhu cầu trong các trường hợp sau đây:\na) Tổ chức chủ trì nhiệm vụ khoa học và công nghệ không thực hiện nghĩa vụ theo quy định tại\nkhoản 1",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Đại diện chủ sở hữu nhà nước thông báo công khai trong thời hạn chín mươi ngày để giao quyền đăng ký giống cây trồng được chọn tạo hoặc phát hiện và phát triển là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước cho tổ chức, cá nhân có nhu cầu trong các trường hợp sau đây:\na) Tổ chức chủ trì nhiệm vụ khoa học và công nghệ không thực hiện nghĩa vụ theo quy định tại\nkhoản 1"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 191a của Luật này",
    "noi_dung": ";\nb) Tổ chức chủ trì nhiệm vụ khoa học và công nghệ có văn bản báo cáo đại diện chủ sở hữu nhà nước về việc không có nhu cầu đăng ký.\n2. Trường hợp không giao được quyền đăng ký cho tổ chức, cá nhân có nhu cầu theo quy định tại khoản 1 Điều này, đại diện chủ sở hữu nhà nước công bố công khai trên Cổng thông tin điện tử hoặc Trang thông tin điện tử của cơ quan quản lý nhiệm vụ khoa học và công nghệ về nội dung giống cây trồng được chọn tạo hoặc phát hiện và phát triển là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước.\n3. Cơ quan nhà nước có thẩm quyền cho phép tổ chức, cá nhân khác sử dụng giống cây trồng được chọn tạo hoặc phát hiện và phát triển là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước mà không cần sự đồng ý của người nắm độc quyền sử dụng trong các trường hợp sau đây:\na) Người nắm độc quyền sử dụng không thực hiện trong một thời gian hợp lý các biện pháp hiệu quả để sử dụng giống cây trồng được chọn tạo hoặc phát hiện và phát triển là kết quả của nhiệm vụ khoa học và công nghệ mà Nhà nước hỗ trợ trên 30% tổng số vốn;\nb) Việc sử dụng nhằm mục đích công cộng, phi thương mại, phục vụ quốc phòng, an ninh, phòng bệnh, chữa bệnh, bảo đảm dinh dưỡng cho nhân dân hoặc đáp ứng các nhu cầu cấp thiết khác của xã hội.\n4. Việc trả khoản tiền đền bù cho người nắm độc quyền sử dụng do cơ quan nhà nước có thẩm quyền cho phép tổ chức, cá nhân khác sử dụng giống cây trồng theo quy định tại khoản 3 Điều này được thực hiện như sau:\na) Đối với giống cây trồng được chọn tạo hoặc phát hiện và phát triển là kết quả của nhiệm vụ khoa học và công nghệ sử dụng toàn bộ ngân sách nhà nước, tổ chức, cá nhân được phép sử dụng không phải trả tiền đền bù;\nb) Đối với giống cây trồng được chọn tạo hoặc phát hiện và phát triển là kết quả của nhiệm vụ khoa học và công nghệ được đầu tư bằng nhiều nguồn vốn, trong đó có một phần ngân sách nhà nước, tổ chức, cá nhân được phép sử dụng không phải trả tiền đền bù đối với phần quyền sử dụng tương ứng với phần ngân sách nhà nước đầu tư nhưng phải trả tiền đền bù với phần quyền sử dụng tương ứng với phần vốn đầu tư còn lại. Khoản tiền đền bù trả cho người nắm độc quyền sử dụng được xác định theo quy định tại\nđiểm d khoản 3",
    "khoan": [
      {
        "khoan": "2.",
        "noi_dung": "Trường hợp không giao được quyền đăng ký cho tổ chức, cá nhân có nhu cầu theo quy định tại khoản 1 Điều này, đại diện chủ sở hữu nhà nước công bố công khai trên Cổng thông tin điện tử hoặc Trang thông tin điện tử của cơ quan quản lý nhiệm vụ khoa học và công nghệ về nội dung giống cây trồng được chọn tạo hoặc phát hiện và phát triển là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước."
      },
      {
        "khoan": "3.",
        "noi_dung": "Cơ quan nhà nước có thẩm quyền cho phép tổ chức, cá nhân khác sử dụng giống cây trồng được chọn tạo hoặc phát hiện và phát triển là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước mà không cần sự đồng ý của người nắm độc quyền sử dụng trong các trường hợp sau đây:\na) Người nắm độc quyền sử dụng không thực hiện trong một thời gian hợp lý các biện pháp hiệu quả để sử dụng giống cây trồng được chọn tạo hoặc phát hiện và phát triển là kết quả của nhiệm vụ khoa học và công nghệ mà Nhà nước hỗ trợ trên 30% tổng số vốn;\nb) Việc sử dụng nhằm mục đích công cộng, phi thương mại, phục vụ quốc phòng, an ninh, phòng bệnh, chữa bệnh, bảo đảm dinh dưỡng cho nhân dân hoặc đáp ứng các nhu cầu cấp thiết khác của xã hội."
      },
      {
        "khoan": "4.",
        "noi_dung": "Việc trả khoản tiền đền bù cho người nắm độc quyền sử dụng do cơ quan nhà nước có thẩm quyền cho phép tổ chức, cá nhân khác sử dụng giống cây trồng theo quy định tại khoản 3 Điều này được thực hiện như sau:\na) Đối với giống cây trồng được chọn tạo hoặc phát hiện và phát triển là kết quả của nhiệm vụ khoa học và công nghệ sử dụng toàn bộ ngân sách nhà nước, tổ chức, cá nhân được phép sử dụng không phải trả tiền đền bù;\nb) Đối với giống cây trồng được chọn tạo hoặc phát hiện và phát triển là kết quả của nhiệm vụ khoa học và công nghệ được đầu tư bằng nhiều nguồn vốn, trong đó có một phần ngân sách nhà nước, tổ chức, cá nhân được phép sử dụng không phải trả tiền đền bù đối với phần quyền sử dụng tương ứng với phần ngân sách nhà nước đầu tư nhưng phải trả tiền đền bù với phần quyền sử dụng tương ứng với phần vốn đầu tư còn lại. Khoản tiền đền bù trả cho người nắm độc quyền sử dụng được xác định theo quy định tại\nđiểm d khoản 3"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 195 của Luật này",
    "noi_dung": ".\n5. Chính phủ quy định chi tiết Điều này.”.\n75. Sửa đổi, bổ sung\nkhoản 4\nvà bổ sung khoản 5 vào sau\nkhoản 4",
    "khoan": [
      {
        "khoan": "5.",
        "noi_dung": "Chính phủ quy định chi tiết Điều này.”."
      },
      {
        "khoan": "75.",
        "noi_dung": "Sửa đổi, bổ sung\nkhoản 4\nvà bổ sung khoản 5 vào sau\nkhoản 4"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 194",
    "noi_dung": "như sau:\n“4. Quyền đối với giống cây trồng được chọn tạo hoặc phát hiện và phát triển là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước chỉ được chuyển nhượng cho tổ chức được thành lập theo pháp luật Việt Nam, cá nhân là công dân Việt Nam và thường trú tại Việt Nam. Tổ chức, cá nhân nhận chuyển nhượng quyền sở hữu phải thực hiện các nghĩa vụ tương ứng của tổ chức chủ trì theo quy định của Luật này.\n5. Chính phủ quy định chi tiết Điều này.”.\n76. Sửa đổi, bổ sung một số khoản của",
    "khoan": [
      {
        "khoan": "5.",
        "noi_dung": "Chính phủ quy định chi tiết Điều này.”."
      },
      {
        "khoan": "76.",
        "noi_dung": "Sửa đổi, bổ sung một số khoản của"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 198 như sau:",
    "noi_dung": "a) Sửa đổi, bổ sung\nđiểm a\nvà\nđiểm b khoản 1\nnhư sau:\n“a) Áp dụng biện pháp công nghệ bảo vệ quyền, đưa thông tin quản lý quyền hoặc áp dụng các biện pháp công nghệ khác nhằm ngăn ngừa hành vi xâm phạm quyền sở hữu trí tuệ;\nb) Yêu cầu tổ chức, cá nhân có hành vi xâm phạm quyền sở hữu trí tuệ phải chấm dứt hành vi xâm phạm, gỡ bỏ và xóa nội dung vi phạm trên môi trường mạng viễn thông và mạng Internet, xin lỗi, cải chính công khai, bồi thường thiệt hại;”;\nb) Bổ sung khoản 1a vào sau\nkhoản 1\nvà sửa đổi, bổ sung\nkhoản 2,\nkhoản 3\nnhư sau:\n“1a. Chủ thể quyền sở hữu trí tuệ có thể ủy quyền cho tổ chức, cá nhân khác áp dụng các biện pháp quy định tại khoản  1 Điều này để bảo vệ quyền sở hữu trí tuệ của mình.\n2. Tổ chức, cá nhân bị thiệt hại do hành vi xâm phạm quyền sở hữu trí tuệ hoặc phát hiện hành vi xâm phạm quyền sở hữu trí tuệ gây thiệt hại cho người tiêu dùng hoặc cho xã hội có quyền yêu cầu cơ quan nhà nước có thẩm quyền xử lý hành vi xâm phạm quyền sở hữu trí tuệ theo quy định của Luật này và quy định khác của pháp luật có liên quan.\nTổ chức, cá nhân được thừa kế quyền tác giả, quyền của người biểu diễn có quyền yêu cầu cơ quan nhà nước có thẩm quyền xử lý hành vi xâm phạm quyền quy định tại\nkhoản 4",
    "khoan": [
      {
        "khoan": "2.",
        "noi_dung": "Tổ chức, cá nhân bị thiệt hại do hành vi xâm phạm quyền sở hữu trí tuệ hoặc phát hiện hành vi xâm phạm quyền sở hữu trí tuệ gây thiệt hại cho người tiêu dùng hoặc cho xã hội có quyền yêu cầu cơ quan nhà nước có thẩm quyền xử lý hành vi xâm phạm quyền sở hữu trí tuệ theo quy định của Luật này và quy định khác của pháp luật có liên quan.\nTổ chức, cá nhân được thừa kế quyền tác giả, quyền của người biểu diễn có quyền yêu cầu cơ quan nhà nước có thẩm quyền xử lý hành vi xâm phạm quyền quy định tại\nkhoản 4"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 19",
    "noi_dung": "và\nđiểm b khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 29 của Luật này",
    "noi_dung": ".\n3. Tổ chức, cá nhân bị thiệt hại hoặc có khả năng bị thiệt hại do hành vi cạnh tranh không lành mạnh có quyền yêu cầu cơ quan nhà nước có thẩm quyền áp dụng các biện pháp dân sự quy định tại",
    "khoan": [
      {
        "khoan": "3.",
        "noi_dung": "Tổ chức, cá nhân bị thiệt hại hoặc có khả năng bị thiệt hại do hành vi cạnh tranh không lành mạnh có quyền yêu cầu cơ quan nhà nước có thẩm quyền áp dụng các biện pháp dân sự quy định tại"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 202 của Luật này",
    "noi_dung": ".”.\n77. Bổ sung",
    "khoan": [
      {
        "khoan": "77.",
        "noi_dung": "Bổ sung"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 198a và",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 198b vào sau",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 198",
    "noi_dung": "như sau:\n“",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 198a. Giả định về quyền tác giả, quyền liên quan",
    "noi_dung": "Trong các thủ tục tố tụng dân sự, hành chính, hình sự về quyền tác giả và quyền liên quan, nếu không có chứng cứ ngược lại thì quyền tác giả, quyền liên quan được giả định như sau:\n1. Cá nhân, tổ chức được nêu tên theo cách thông thường là tác giả, người biểu diễn, nhà sản xuất bản ghi âm, ghi hình, tổ chức phát sóng, nhà sản xuất tác phẩm điện ảnh, nhà xuất bản được coi là chủ thể quyền đối với tác phẩm, cuộc biểu diễn, bản ghi âm, ghi hình, chương trình phát sóng đó;\n2. Nêu tên theo cách thông thường quy định tại khoản 1 Điều này được hiểu là được nêu tên trên bản gốc tác phẩm, bản định hình đầu tiên cuộc biểu diễn, bản ghi âm, ghi hình, chương trình phát sóng và các tài liệu liên quan (nếu có) hoặc trên các bản sao tương ứng được công bố hợp pháp trong trường hợp bản gốc tác phẩm, bản định hình đầu tiên cuộc biểu diễn, bản ghi âm, ghi hình, chương trình phát sóng và các tài liệu liên quan không còn tồn tại;\n3. Cá nhân, tổ chức quy định tại khoản 1 Điều này được hưởng quyền tác giả hoặc quyền liên quan tương ứng.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Cá nhân, tổ chức được nêu tên theo cách thông thường là tác giả, người biểu diễn, nhà sản xuất bản ghi âm, ghi hình, tổ chức phát sóng, nhà sản xuất tác phẩm điện ảnh, nhà xuất bản được coi là chủ thể quyền đối với tác phẩm, cuộc biểu diễn, bản ghi âm, ghi hình, chương trình phát sóng đó;"
      },
      {
        "khoan": "2.",
        "noi_dung": "Nêu tên theo cách thông thường quy định tại khoản 1 Điều này được hiểu là được nêu tên trên bản gốc tác phẩm, bản định hình đầu tiên cuộc biểu diễn, bản ghi âm, ghi hình, chương trình phát sóng và các tài liệu liên quan (nếu có) hoặc trên các bản sao tương ứng được công bố hợp pháp trong trường hợp bản gốc tác phẩm, bản định hình đầu tiên cuộc biểu diễn, bản ghi âm, ghi hình, chương trình phát sóng và các tài liệu liên quan không còn tồn tại;"
      },
      {
        "khoan": "3.",
        "noi_dung": "Cá nhân, tổ chức quy định tại khoản 1 Điều này được hưởng quyền tác giả hoặc quyền liên quan tương ứng."
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 198b. Trách nhiệm pháp lý về quyền tác giả, quyền liên quan đối với doanh nghiệp cung cấp dịch vụ trung gian",
    "noi_dung": "1. Doanh nghiệp cung cấp dịch vụ trung gian là doanh nghiệp cung cấp phương tiện kỹ thuật để tổ chức, cá nhân sử dụng dịch vụ đưa nội dung thông tin số lên môi trường mạng viễn thông và mạng Internet; cung cấp kết nối trực tuyến cho công chúng tiếp cận, sử dụng nội dung thông tin số trên môi trường mạng viễn thông và mạng Internet.\n2. Doanh nghiệp cung cấp dịch vụ trung gian có trách nhiệm triển khai các biện pháp kỹ thuật, phối hợp với các cơ quan nhà nước có thẩm quyền, các chủ thể quyền thực thi các biện pháp bảo vệ quyền tác giả, quyền liên quan trên môi trường mạng viễn thông và mạng Internet.\n3. Doanh nghiệp cung cấp dịch vụ trung gian được miễn trừ trách nhiệm pháp lý đối với hành vi xâm phạm quyền tác giả, quyền liên quan trên môi trường mạng viễn thông và mạng Internet liên quan đến việc cung cấp hoặc sử dụng dịch vụ của mình trong các trường hợp sau đây:\na) Chỉ thực hiện việc truyền dẫn nội dung thông tin số hoặc cung cấp khả năng truy nhập đến nội dung thông tin số;\nb) Khi thực hiện chức năng lưu trữ đệm trong quá trình truyền dẫn thông tin, doanh nghiệp cung cấp dịch vụ trung gian phải thực hiện một cách tự động, tạm thời nhằm mục đích trung chuyển thông tin và làm cho việc truyền dẫn thông tin hiệu quả hơn, với các điều kiện sau: chỉ biến đổi thông tin vì lý do công nghệ; tuân thủ các điều kiện truy nhập, sử dụng nội dung thông tin số; tuân thủ các quy tắc về cập nhật nội dung thông tin số được quy định cụ thể theo cách thức được ngành công nghiệp thừa nhận và sử dụng rộng rãi; không ngăn cản việc sử dụng hợp pháp công nghệ được thừa nhận rộng rãi trong ngành công nghiệp để lấy dữ liệu về việc sử dụng nội dung thông tin số; gỡ bỏ nội dung thông tin số hoặc không cho truy nhập đến nội dung thông tin số khi biết rằng nội dung thông tin số đó đã được gỡ bỏ tại nguồn khởi đầu hoặc nguồn khởi đầu đã hủy việc truy nhập đến nội dung thông tin số đó;\nc) Lưu trữ nội dung thông tin số của người sử dụng dịch vụ theo yêu cầu của người sử dụng dịch vụ với các điều kiện sau: không biết rằng nội dung thông tin số đó xâm phạm quyền tác giả, quyền liên quan; có hành động nhanh chóng gỡ bỏ hoặc ngăn chặn việc truy nhập đến nội dung thông tin số đó khi biết rằng nội dung thông tin số đó xâm phạm quyền tác giả, quyền liên quan;\nd) Các trường hợp khác theo quy định của Chính phủ.\n4. Doanh nghiệp cung cấp dịch vụ trung gian được miễn trừ trách nhiệm pháp lý theo quy định tại khoản 3 Điều này không phải tự giám sát dịch vụ của mình hoặc chủ động tìm kiếm các bằng chứng chỉ ra hành vi xâm phạm.\n5. Nội dung thông tin số quy định tại Điều này là tác phẩm và các đối tượng quyền liên quan được bảo hộ theo quy định của Luật này được thể hiện dưới dạng số.\n6. Chính phủ quy định chi tiết Điều này.”.\n78. Sửa đổi, bổ sung một số khoản của",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Doanh nghiệp cung cấp dịch vụ trung gian là doanh nghiệp cung cấp phương tiện kỹ thuật để tổ chức, cá nhân sử dụng dịch vụ đưa nội dung thông tin số lên môi trường mạng viễn thông và mạng Internet; cung cấp kết nối trực tuyến cho công chúng tiếp cận, sử dụng nội dung thông tin số trên môi trường mạng viễn thông và mạng Internet."
      },
      {
        "khoan": "2.",
        "noi_dung": "Doanh nghiệp cung cấp dịch vụ trung gian có trách nhiệm triển khai các biện pháp kỹ thuật, phối hợp với các cơ quan nhà nước có thẩm quyền, các chủ thể quyền thực thi các biện pháp bảo vệ quyền tác giả, quyền liên quan trên môi trường mạng viễn thông và mạng Internet."
      },
      {
        "khoan": "3.",
        "noi_dung": "Doanh nghiệp cung cấp dịch vụ trung gian được miễn trừ trách nhiệm pháp lý đối với hành vi xâm phạm quyền tác giả, quyền liên quan trên môi trường mạng viễn thông và mạng Internet liên quan đến việc cung cấp hoặc sử dụng dịch vụ của mình trong các trường hợp sau đây:\na) Chỉ thực hiện việc truyền dẫn nội dung thông tin số hoặc cung cấp khả năng truy nhập đến nội dung thông tin số;\nb) Khi thực hiện chức năng lưu trữ đệm trong quá trình truyền dẫn thông tin, doanh nghiệp cung cấp dịch vụ trung gian phải thực hiện một cách tự động, tạm thời nhằm mục đích trung chuyển thông tin và làm cho việc truyền dẫn thông tin hiệu quả hơn, với các điều kiện sau: chỉ biến đổi thông tin vì lý do công nghệ; tuân thủ các điều kiện truy nhập, sử dụng nội dung thông tin số; tuân thủ các quy tắc về cập nhật nội dung thông tin số được quy định cụ thể theo cách thức được ngành công nghiệp thừa nhận và sử dụng rộng rãi; không ngăn cản việc sử dụng hợp pháp công nghệ được thừa nhận rộng rãi trong ngành công nghiệp để lấy dữ liệu về việc sử dụng nội dung thông tin số; gỡ bỏ nội dung thông tin số hoặc không cho truy nhập đến nội dung thông tin số khi biết rằng nội dung thông tin số đó đã được gỡ bỏ tại nguồn khởi đầu hoặc nguồn khởi đầu đã hủy việc truy nhập đến nội dung thông tin số đó;\nc) Lưu trữ nội dung thông tin số của người sử dụng dịch vụ theo yêu cầu của người sử dụng dịch vụ với các điều kiện sau: không biết rằng nội dung thông tin số đó xâm phạm quyền tác giả, quyền liên quan; có hành động nhanh chóng gỡ bỏ hoặc ngăn chặn việc truy nhập đến nội dung thông tin số đó khi biết rằng nội dung thông tin số đó xâm phạm quyền tác giả, quyền liên quan;\nd) Các trường hợp khác theo quy định của Chính phủ."
      },
      {
        "khoan": "4.",
        "noi_dung": "Doanh nghiệp cung cấp dịch vụ trung gian được miễn trừ trách nhiệm pháp lý theo quy định tại khoản 3 Điều này không phải tự giám sát dịch vụ của mình hoặc chủ động tìm kiếm các bằng chứng chỉ ra hành vi xâm phạm."
      },
      {
        "khoan": "5.",
        "noi_dung": "Nội dung thông tin số quy định tại Điều này là tác phẩm và các đối tượng quyền liên quan được bảo hộ theo quy định của Luật này được thể hiện dưới dạng số."
      },
      {
        "khoan": "6.",
        "noi_dung": "Chính phủ quy định chi tiết Điều này.”."
      },
      {
        "khoan": "78.",
        "noi_dung": "Sửa đổi, bổ sung một số khoản của"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 201 như sau:",
    "noi_dung": "a) Sửa đổi, bổ sung\nkhoản 1\nvà bổ sung khoản 1a vào\nsau khoản 1\n; sửa đổi, bổ sung\nkhoản 2\nvà bổ sung khoản 2a vào\nsau khoản 2\nnhư sau:\n“1. Giám định về sở hữu trí tuệ là việc tổ chức, cá nhân quy định tại khoản 2 và khoản 3 Điều này sử dụng kiến thức, nghiệp vụ chuyên môn để đánh giá, kết luận về những vấn đề có liên quan đến quyền sở hữu trí tuệ. Việc giám định tư pháp về sở hữu trí tuệ được thực hiện theo quy định của pháp luật về giám định tư pháp.\n1a. Giám định về sở hữu trí tuệ bao gồm:\na) Giám định về quyền tác giả và quyền liên quan;\nb) Giám định về quyền sở hữu công nghiệp;\nc) Giám định về quyền đối với giống cây trồng.\n2. Doanh nghiệp, hợp tác xã, đơn vị sự nghiệp, tổ chức hành nghề luật sư được thành lập và hoạt động theo quy định của pháp luật có ít nhất một cá nhân có Thẻ giám định viên sở hữu trí tuệ được thực hiện hoạt động giám định về sở hữu trí tuệ, trừ trường hợp quy định tại khoản  2a Điều này.\n2a. Tổ chức hành nghề luật sư nước ngoài hành nghề tại Việt Nam không được kinh doanh dịch vụ giám định sở hữu trí tuệ.”;\nb) Sửa đổi, bổ sung\nkhoản 4\nvà\nkhoản 5\nnhư sau:\n“4. Nguyên tắc thực hiện giám định bao gồm:\na) Tuân thủ pháp luật, tuân theo trình tự, thủ tục giám định;\nb) Trung thực, chính xác, khách quan, vô tư, kịp thời;\nc) Chỉ kết luận về chuyên môn những vấn đề trong phạm vi được yêu cầu;\nd) Chịu trách nhiệm trước pháp luật về kết luận giám định;\nđ) Chi phí giám định được xác định theo thỏa thuận giữa người có yêu cầu giám định và tổ chức, cá nhân giám định.\n5. Kết luận giám định là một trong các nguồn chứng cứ để cơ quan có thẩm quyền xử lý, giải quyết vụ việc. Kết luận giám định không kết luận về hành vi xâm phạm quyền sở hữu trí tuệ hoặc kết luận về vụ tranh chấp.”.\n79. Sửa đổi, bổ sung các\nđiều 212,\n213\nvà 214\nnhư sau:\n“",
    "khoan": [
      {
        "khoan": "2.",
        "noi_dung": "Doanh nghiệp, hợp tác xã, đơn vị sự nghiệp, tổ chức hành nghề luật sư được thành lập và hoạt động theo quy định của pháp luật có ít nhất một cá nhân có Thẻ giám định viên sở hữu trí tuệ được thực hiện hoạt động giám định về sở hữu trí tuệ, trừ trường hợp quy định tại khoản  2a Điều này.\n2a. Tổ chức hành nghề luật sư nước ngoài hành nghề tại Việt Nam không được kinh doanh dịch vụ giám định sở hữu trí tuệ.”;\nb) Sửa đổi, bổ sung\nkhoản 4\nvà\nkhoản 5\nnhư sau:\n“4. Nguyên tắc thực hiện giám định bao gồm:\na) Tuân thủ pháp luật, tuân theo trình tự, thủ tục giám định;\nb) Trung thực, chính xác, khách quan, vô tư, kịp thời;\nc) Chỉ kết luận về chuyên môn những vấn đề trong phạm vi được yêu cầu;\nd) Chịu trách nhiệm trước pháp luật về kết luận giám định;\nđ) Chi phí giám định được xác định theo thỏa thuận giữa người có yêu cầu giám định và tổ chức, cá nhân giám định."
      },
      {
        "khoan": "5.",
        "noi_dung": "Kết luận giám định là một trong các nguồn chứng cứ để cơ quan có thẩm quyền xử lý, giải quyết vụ việc. Kết luận giám định không kết luận về hành vi xâm phạm quyền sở hữu trí tuệ hoặc kết luận về vụ tranh chấp.”."
      },
      {
        "khoan": "79.",
        "noi_dung": "Sửa đổi, bổ sung các\nđiều 212,\n213\nvà 214\nnhư sau:\n“"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 212. Hành vi xâm phạm quyền sở hữu trí tuệ bị xử lý hình sự",
    "noi_dung": "Cá nhân, pháp nhân thương mại thực hiện hành vi xâm phạm quyền sở hữu trí tuệ có đủ yếu tố cấu thành tội phạm thì bị truy cứu trách nhiệm hình sự.",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 213. Hàng hóa giả mạo về sở hữu trí tuệ",
    "noi_dung": "1. Hàng hóa giả mạo về sở hữu trí tuệ theo quy định của Luật này bao gồm hàng hóa giả mạo nhãn hiệu, hàng hóa giả mạo chỉ dẫn địa lý, hàng hóa sao chép lậu quy định tại các khoản 2, 3 và 4 Điều này.\n2. Hàng hóa giả mạo nhãn hiệu là hàng hóa, bao bì của hàng hóa có gắn nhãn hiệu hoặc dấu hiệu hoặc tem, nhãn có chứa các dấu hiệu trùng hoặc tương tự đến mức khó phân biệt với nhãn hiệu đang được bảo hộ dùng cho chính mặt hàng đó mà không được phép của chủ sở hữu nhãn hiệu.\n3. Hàng hóa giả mạo chỉ dẫn địa lý là hàng hóa, bao bì của hàng hóa có gắn dấu hiệu hoặc tem, nhãn có chứa các dấu hiệu trùng hoặc tương tự đến mức khó phân biệt với chỉ dẫn địa lý đang được bảo hộ dùng cho chính mặt hàng đó và việc gắn dấu hiệu này được thực hiện bởi tổ chức, cá nhân không có quyền sử dụng chỉ dẫn địa lý theo quy định tại\nkhoản 4",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Hàng hóa giả mạo về sở hữu trí tuệ theo quy định của Luật này bao gồm hàng hóa giả mạo nhãn hiệu, hàng hóa giả mạo chỉ dẫn địa lý, hàng hóa sao chép lậu quy định tại các khoản 2, 3 và 4 Điều này."
      },
      {
        "khoan": "2.",
        "noi_dung": "Hàng hóa giả mạo nhãn hiệu là hàng hóa, bao bì của hàng hóa có gắn nhãn hiệu hoặc dấu hiệu hoặc tem, nhãn có chứa các dấu hiệu trùng hoặc tương tự đến mức khó phân biệt với nhãn hiệu đang được bảo hộ dùng cho chính mặt hàng đó mà không được phép của chủ sở hữu nhãn hiệu."
      },
      {
        "khoan": "3.",
        "noi_dung": "Hàng hóa giả mạo chỉ dẫn địa lý là hàng hóa, bao bì của hàng hóa có gắn dấu hiệu hoặc tem, nhãn có chứa các dấu hiệu trùng hoặc tương tự đến mức khó phân biệt với chỉ dẫn địa lý đang được bảo hộ dùng cho chính mặt hàng đó và việc gắn dấu hiệu này được thực hiện bởi tổ chức, cá nhân không có quyền sử dụng chỉ dẫn địa lý theo quy định tại\nkhoản 4"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 121 của Luật này",
    "noi_dung": "hoặc theo pháp luật của nước xuất xứ của chỉ dẫn địa lý đó.\n4. Hàng hóa sao chép lậu là bản sao được sản xuất mà không được phép của chủ sở hữu quyền tác giả hoặc chủ sở hữu quyền liên quan.",
    "khoan": [
      {
        "khoan": "4.",
        "noi_dung": "Hàng hóa sao chép lậu là bản sao được sản xuất mà không được phép của chủ sở hữu quyền tác giả hoặc chủ sở hữu quyền liên quan."
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 214. Các hình thức xử phạt vi phạm hành chính và biện pháp khắc phục hậu quả",
    "noi_dung": "1. Tổ chức, cá nhân thực hiện hành vi xâm phạm quyền sở hữu trí tuệ quy định tại\nkhoản 1",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Tổ chức, cá nhân thực hiện hành vi xâm phạm quyền sở hữu trí tuệ quy định tại\nkhoản 1"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 211 của Luật này",
    "noi_dung": "bị áp dụng các hình thức xử phạt và biện pháp khắc phục hậu quả theo quy định của pháp luật về xử lý vi phạm hành chính.\n2. Ngoài các hình thức xử phạt và biện pháp khắc phục hậu quả theo quy định của pháp luật về xử lý vi phạm hành chính, tổ chức, cá nhân xâm phạm quyền sở hữu trí tuệ còn có thể bị áp dụng biện pháp khắc phục hậu quả buộc phân phối hoặc đưa vào sử dụng không nhằm mục đích thương mại đối với hàng hóa giả mạo về sở hữu trí tuệ, nguyên liệu, vật liệu và phương tiện được sử dụng chủ yếu để sản xuất, kinh doanh hàng hóa giả mạo về sở hữu trí tuệ với điều kiện không làm ảnh hưởng đến khả năng khai thác quyền của chủ thể quyền sở hữu trí tuệ và đáp ứng các điều kiện khác theo quy định của Chính phủ.\n3. Mức phạt, thẩm quyền xử phạt vi phạm hành chính đối với hành vi xâm phạm quyền sở hữu trí tuệ được thực hiện theo quy định của pháp luật về xử lý vi phạm hành chính.”.\n80. Sửa đổi, bổ sung một số khoản của",
    "khoan": [
      {
        "khoan": "2.",
        "noi_dung": "Ngoài các hình thức xử phạt và biện pháp khắc phục hậu quả theo quy định của pháp luật về xử lý vi phạm hành chính, tổ chức, cá nhân xâm phạm quyền sở hữu trí tuệ còn có thể bị áp dụng biện pháp khắc phục hậu quả buộc phân phối hoặc đưa vào sử dụng không nhằm mục đích thương mại đối với hàng hóa giả mạo về sở hữu trí tuệ, nguyên liệu, vật liệu và phương tiện được sử dụng chủ yếu để sản xuất, kinh doanh hàng hóa giả mạo về sở hữu trí tuệ với điều kiện không làm ảnh hưởng đến khả năng khai thác quyền của chủ thể quyền sở hữu trí tuệ và đáp ứng các điều kiện khác theo quy định của Chính phủ."
      },
      {
        "khoan": "3.",
        "noi_dung": "Mức phạt, thẩm quyền xử phạt vi phạm hành chính đối với hành vi xâm phạm quyền sở hữu trí tuệ được thực hiện theo quy định của pháp luật về xử lý vi phạm hành chính.”."
      },
      {
        "khoan": "80.",
        "noi_dung": "Sửa đổi, bổ sung một số khoản của"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 216 như sau:",
    "noi_dung": "a) Sửa đổi, bổ sung\nkhoản 2\nnhư sau:\n“2. Tạm dừng làm thủ tục hải quan đối với hàng hóa bị nghi ngờ xâm phạm quyền sở hữu trí tuệ là biện pháp được tiến hành trong các trường hợp sau đây:\na) Theo yêu cầu của chủ thể quyền sở hữu trí tuệ nhằm thu thập thông tin, chứng cứ về lô hàng để chủ thể quyền sở hữu trí tuệ thực hiện quyền yêu cầu xử lý hành vi xâm phạm quyền và yêu cầu áp dụng các biện pháp khẩn cấp tạm thời hoặc các biện pháp ngăn chặn, bảo đảm xử phạt vi phạm hành chính;\nb) Cơ quan hải quan chủ động thực hiện nếu trong quá trình thực hiện kiểm tra, giám sát và kiểm soát phát hiện căn cứ rõ ràng để nghi ngờ hàng hóa xuất khẩu, nhập khẩu là hàng hóa giả mạo về sở hữu trí tuệ.”;\nb) Bổ sung khoản 5 vào sau\nkhoản 4\nnhư sau:\n“5. Chính phủ quy định chi tiết điểm b khoản 2 Điều này.”.\n81. Bổ sung khoản 4 vào sau\nkhoản 3",
    "khoan": [
      {
        "khoan": "81.",
        "noi_dung": "Bổ sung khoản 4 vào sau\nkhoản 3"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 218",
    "noi_dung": "như sau:\n“4. Trong trường hợp cơ quan hải quan chủ động tạm dừng làm thủ tục hải quan, cơ quan hải quan phải thông báo ngay cho chủ thể quyền sở hữu trí tuệ nếu có thông tin liên hệ và cho người nhập khẩu hoặc người xuất khẩu về việc tạm dừng.\nTrong thời hạn mười ngày làm việc, kể từ ngày thông báo, nếu chủ thể quyền sở hữu trí tuệ không khởi kiện dân sự và cơ quan hải quan không quyết định thụ lý vụ việc theo thủ tục xử lý vi phạm hành chính thì cơ quan hải quan có trách nhiệm tiếp tục làm thủ tục hải quan cho lô hàng.”.\n82. Thay, bỏ từ, cụm từ tại một số điều sau đây:\na) Thay cụm từ “tác phẩm tạo hình” bằng cụm từ “tác phẩm mỹ thuật” tại\nđiểm g khoản 1",
    "khoan": [
      {
        "khoan": "82.",
        "noi_dung": "Thay, bỏ từ, cụm từ tại một số điều sau đây:\na) Thay cụm từ “tác phẩm tạo hình” bằng cụm từ “tác phẩm mỹ thuật” tại\nđiểm g khoản 1"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 14",
    "noi_dung": ";\nb) Thay cụm từ “cuộc biểu diễn” bằng cụm từ “quyền liên quan” và bỏ cụm từ “khoản 1” tại\nkhoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 16",
    "noi_dung": ";\nc) Thay cụm từ “",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 86” bằng cụm từ “",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 86,",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 86a” tại",
    "noi_dung": "khoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 60",
    "noi_dung": ",\nkhoản 4",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 65",
    "noi_dung": "và\nkhoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 71",
    "noi_dung": ";\nd) Thay cụm từ “lệ phí duy trì hiệu lực” bằng cụm từ “phí, lệ phí để duy trì hiệu lực” tại\nkhoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 94",
    "noi_dung": ";\nđ) Thay cụm từ “lệ phí gia hạn hiệu lực” bằng cụm từ “phí, lệ phí để gia hạn hiệu lực” tại\nkhoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 94",
    "noi_dung": ";\ne) Thay từ “lệ phí” bằng cụm từ “phí, lệ phí” tại\nkhoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 94",
    "noi_dung": ";\ng) Thay cụm từ “lệ phí nộp đơn” bằng cụm từ “phí, lệ phí” tại\nđiểm c khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 108",
    "noi_dung": ";\nh) Thay cụm từ “bảo đảm thực thi” bằng từ “bảo vệ” tại\nđiểm a khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 151",
    "noi_dung": ";\ni) Thay từ “thực thi” bằng từ “bảo vệ” tại\nđiểm b\nvà\nđiểm c khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 151",
    "noi_dung": ";\nk) Thay từ “cây nho” bằng cụm từ “cây leo thân gỗ” tại",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 159",
    "noi_dung": "và\nkhoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 169",
    "noi_dung": ";\nl) Bỏ cụm từ “điểm b và” tại\nđiểm a khoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 176",
    "noi_dung": ";\nm) Bỏ cụm từ “điểm a khoản 1” tại\nkhoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 185",
    "noi_dung": ";\nn) Bỏ cụm từ “tại",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 79” tại",
    "noi_dung": "khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 203",
    "noi_dung": ";\no) Bỏ cụm từ “tại khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 122” tại",
    "noi_dung": "khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 209",
    "noi_dung": ";\np) Bỏ cụm từ “tại Chương VIII, Phần thứ nhất” tại",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 210",
    "noi_dung": ";\nq) Bỏ cụm từ “và",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 215” tại",
    "noi_dung": "khoản 4",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 216",
    "noi_dung": "và",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 219",
    "noi_dung": ".\n83. Bãi bỏ\nkhoản 19",
    "khoan": [
      {
        "khoan": "83.",
        "noi_dung": "Bãi bỏ\nkhoản 19"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 4",
    "noi_dung": ",",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 5",
    "noi_dung": ",\nKhoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 51",
    "noi_dung": ",\nKhoản 4",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 117",
    "noi_dung": ",\nĐiểm b Khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 176",
    "noi_dung": "và",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 215",
    "noi_dung": ".",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 2. Sửa đổi, bổ sung một số điều của các luật khác có liên quan",
    "noi_dung": "1. Sửa đổi, bổ sung một số điều của Luật Hải quan số\n54/2014/QH13\nđã được sửa đổi, bổ sung một số điều theo Luật số\n71/2014/QH13\nvà Luật số\n35/2018/QH14\nnhư sau:\na) Sửa đổi, bổ sung\ntên Mục 8 Chương III\nnhư sau:\n“Mục 8\nKIỂM TRA, GIÁM SÁT, TẠM DỪNG LÀM THỦ TỤC HẢI QUAN ĐỐI VỚI HÀNG HÓA XUẤT KHẨU, NHẬP KHẨU LIÊN QUAN ĐẾN QUYỀN SỞ HỮU TRÍ TUỆ”;\nb) Sửa đổi, bổ sung\nkhoản 2",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Sửa đổi, bổ sung một số điều của Luật Hải quan số\n54/2014/QH13\nđã được sửa đổi, bổ sung một số điều theo Luật số\n71/2014/QH13\nvà Luật số\n35/2018/QH14\nnhư sau:\na) Sửa đổi, bổ sung\ntên Mục 8 Chương III\nnhư sau:\n“Mục 8\nKIỂM TRA, GIÁM SÁT, TẠM DỪNG LÀM THỦ TỤC HẢI QUAN ĐỐI VỚI HÀNG HÓA XUẤT KHẨU, NHẬP KHẨU LIÊN QUAN ĐẾN QUYỀN SỞ HỮU TRÍ TUỆ”;\nb) Sửa đổi, bổ sung\nkhoản 2"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 73",
    "noi_dung": "như sau:\n“2. Cơ quan hải quan quyết định tạm dừng làm thủ tục hải quan đối với hàng hóa xuất khẩu, nhập khẩu khi chủ thể quyền sở hữu trí tuệ hoặc người được ủy quyền hợp pháp có đơn đề nghị, bằng chứng về sở hữu hợp pháp quyền sở hữu trí tuệ, bằng chứng về việc vi phạm quyền sở hữu trí tuệ và đã nộp một khoản tiền hoặc chứng từ bảo lãnh của tổ chức tín dụng để bảo đảm bồi thường thiệt hại và các chi phí phát sinh theo quy định của pháp luật do việc đề nghị tạm dừng làm thủ tục hải quan không đúng. Cơ quan hải quan chủ động tạm dừng làm thủ tục hải quan nếu trong quá trình thực hiện kiểm tra, giám sát và kiểm soát phát hiện căn cứ rõ ràng để nghi ngờ hàng hóa xuất khẩu, nhập khẩu là hàng hóa giả mạo về sở hữu trí tuệ.”.\n2. Sửa đổi, bổ sung một số điều của Luật Khoa học và Công nghệ số\n29/2013/QH13\nđã được sửa đổi, bổ sung một số điều theo Luật số\n28/2018/QH14\nnhư sau:\na) Sửa đổi, bổ sung",
    "khoan": [
      {
        "khoan": "2.",
        "noi_dung": "Sửa đổi, bổ sung một số điều của Luật Khoa học và Công nghệ số\n29/2013/QH13\nđã được sửa đổi, bổ sung một số điều theo Luật số\n28/2018/QH14\nnhư sau:\na) Sửa đổi, bổ sung"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 41",
    "noi_dung": "như sau:\n“",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 41. Quyền sở hữu, quyền sử dụng kết quả nghiên cứu khoa học và phát triển công nghệ",
    "noi_dung": "1. Tổ chức, cá nhân đầu tư tài chính, cơ sở vật chất - kỹ thuật cho việc thực hiện nhiệm vụ khoa học và công nghệ là chủ sở hữu kết quả nghiên cứu khoa học và phát triển công nghệ, trừ trường hợp các bên có thỏa thuận khác trong hợp đồng nghiên cứu khoa học và phát triển công nghệ.\n2. Đối với kết quả nghiên cứu khoa học và phát triển công nghệ được tạo ra bằng ngân sách nhà nước thì đại diện chủ sở hữu nhà nước được quy định như sau:\na) Bộ trưởng Bộ Khoa học và Công nghệ là đại diện chủ sở hữu kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp quốc gia;\nb) Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ, cơ quan nhà nước khác ở trung ương, Chủ tịch Ủy ban nhân dân cấp tỉnh là đại diện chủ sở hữu kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp bộ, cấp tỉnh hoặc cấp cơ sở do mình phê duyệt;\nc) Thủ trưởng cơ quan, tổ chức không thuộc quy định tại điểm a và điểm b khoản này là đại diện chủ sở hữu kết quả thực hiện nhiệm vụ khoa học và công nghệ do mình quyết định phê duyệt.\n3. Đại diện chủ sở hữu nhà nước quy định tại khoản 2 Điều này có quyền xét giao toàn bộ hoặc một phần quyền sở hữu hoặc quyền sử dụng kết quả nghiên cứu khoa học và phát triển công nghệ được tạo ra bằng ngân sách nhà nước theo quy định của Chính phủ cho tổ chức chủ trì thực hiện nhiệm vụ khoa học và công nghệ hoặc tổ chức, cá nhân khác có nhu cầu sử dụng, khai thác kết quả nghiên cứu khoa học và phát triển công nghệ đó, trừ trường hợp quy định tại khoản 4 Điều này.\n4. Trong trường hợp sáng chế, kiểu dáng công nghiệp, thiết kế bố trí, giống cây trồng là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước, quyền đăng ký sáng chế, kiểu dáng công nghiệp, thiết kế bố trí, giống cây trồng đó được giao cho tổ chức chủ trì một cách tự động và không bồi hoàn hoặc giao cho tổ chức, cá nhân khác theo quy định của\nLuật Sở hữu trí tuệ\n. Khi được cấp văn bằng bảo hộ, tổ chức chủ trì là chủ sở hữu các sáng chế, kiểu dáng công nghiệp, thiết kế bố trí, giống cây trồng tương ứng.\n5. Chính phủ quy định cụ thể quyền sở hữu, quyền sử dụng kết quả nghiên cứu khoa học và phát triển công nghệ quy định tại Điều này.”;\nb) Sửa đổi, bổ sung",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Tổ chức, cá nhân đầu tư tài chính, cơ sở vật chất - kỹ thuật cho việc thực hiện nhiệm vụ khoa học và công nghệ là chủ sở hữu kết quả nghiên cứu khoa học và phát triển công nghệ, trừ trường hợp các bên có thỏa thuận khác trong hợp đồng nghiên cứu khoa học và phát triển công nghệ."
      },
      {
        "khoan": "2.",
        "noi_dung": "Đối với kết quả nghiên cứu khoa học và phát triển công nghệ được tạo ra bằng ngân sách nhà nước thì đại diện chủ sở hữu nhà nước được quy định như sau:\na) Bộ trưởng Bộ Khoa học và Công nghệ là đại diện chủ sở hữu kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp quốc gia;\nb) Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ, cơ quan nhà nước khác ở trung ương, Chủ tịch Ủy ban nhân dân cấp tỉnh là đại diện chủ sở hữu kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp bộ, cấp tỉnh hoặc cấp cơ sở do mình phê duyệt;\nc) Thủ trưởng cơ quan, tổ chức không thuộc quy định tại điểm a và điểm b khoản này là đại diện chủ sở hữu kết quả thực hiện nhiệm vụ khoa học và công nghệ do mình quyết định phê duyệt."
      },
      {
        "khoan": "3.",
        "noi_dung": "Đại diện chủ sở hữu nhà nước quy định tại khoản 2 Điều này có quyền xét giao toàn bộ hoặc một phần quyền sở hữu hoặc quyền sử dụng kết quả nghiên cứu khoa học và phát triển công nghệ được tạo ra bằng ngân sách nhà nước theo quy định của Chính phủ cho tổ chức chủ trì thực hiện nhiệm vụ khoa học và công nghệ hoặc tổ chức, cá nhân khác có nhu cầu sử dụng, khai thác kết quả nghiên cứu khoa học và phát triển công nghệ đó, trừ trường hợp quy định tại khoản 4 Điều này."
      },
      {
        "khoan": "4.",
        "noi_dung": "Trong trường hợp sáng chế, kiểu dáng công nghiệp, thiết kế bố trí, giống cây trồng là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước, quyền đăng ký sáng chế, kiểu dáng công nghiệp, thiết kế bố trí, giống cây trồng đó được giao cho tổ chức chủ trì một cách tự động và không bồi hoàn hoặc giao cho tổ chức, cá nhân khác theo quy định của\nLuật Sở hữu trí tuệ\n. Khi được cấp văn bằng bảo hộ, tổ chức chủ trì là chủ sở hữu các sáng chế, kiểu dáng công nghiệp, thiết kế bố trí, giống cây trồng tương ứng."
      },
      {
        "khoan": "5.",
        "noi_dung": "Chính phủ quy định cụ thể quyền sở hữu, quyền sử dụng kết quả nghiên cứu khoa học và phát triển công nghệ quy định tại Điều này.”;\nb) Sửa đổi, bổ sung"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 43",
    "noi_dung": "như sau:\n“",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 43. Phân chia lợi nhuận khi sử dụng, chuyển giao quyền sử dụng, chuyển nhượng, góp vốn bằng kết quả nghiên cứu khoa học và phát triển công nghệ sử dụng ngân sách nhà nước",
    "noi_dung": "1. Lợi nhuận thu được từ việc sử dụng, chuyển giao quyền sử dụng, chuyển nhượng, góp vốn bằng kết quả nghiên cứu khoa học và phát triển công nghệ sử dụng ngân sách nhà nước được chia cho tác giả tối thiểu 30% và phần lợi nhuận còn lại được phân chia giữa chủ sở hữu, cơ quan chủ trì, người môi giới theo quy định của Chính phủ, trừ trường hợp quy định tại khoản 2 Điều này.\n2. Việc phân chia lợi nhuận thu được từ việc sử dụng, chuyển giao quyền sử dụng, chuyển nhượng quyền, góp vốn bằng sáng chế, kiểu dáng công nghiệp, thiết kế bố trí, giống cây trồng là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước được bảo hộ quyền sở hữu trí tuệ thực hiện theo quy định của\nLuật Sở hữu trí tuệ\n.”.\n3. Sửa đổi, bổ sung\nđiểm a khoản 4",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Lợi nhuận thu được từ việc sử dụng, chuyển giao quyền sử dụng, chuyển nhượng, góp vốn bằng kết quả nghiên cứu khoa học và phát triển công nghệ sử dụng ngân sách nhà nước được chia cho tác giả tối thiểu 30% và phần lợi nhuận còn lại được phân chia giữa chủ sở hữu, cơ quan chủ trì, người môi giới theo quy định của Chính phủ, trừ trường hợp quy định tại khoản 2 Điều này."
      },
      {
        "khoan": "2.",
        "noi_dung": "Việc phân chia lợi nhuận thu được từ việc sử dụng, chuyển giao quyền sử dụng, chuyển nhượng quyền, góp vốn bằng sáng chế, kiểu dáng công nghiệp, thiết kế bố trí, giống cây trồng là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước được bảo hộ quyền sở hữu trí tuệ thực hiện theo quy định của\nLuật Sở hữu trí tuệ\n.”."
      },
      {
        "khoan": "3.",
        "noi_dung": "Sửa đổi, bổ sung\nđiểm a khoản 4"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 105",
    "noi_dung": "của Luật Quản lý, sử dụng tài sản công số\n15/2017/QH14\nđã được sửa đổi, bổ sung một số điều theo Luật số\n64/2020/QH14\nnhư sau:\n“a) Giao quyền sử dụng hoặc quyền sở hữu cho tổ chức chủ trì thực hiện nhiệm vụ để phát huy kết quả của nhiệm vụ hoặc sử dụng tài sản để thương mại hóa kết quả nghiên cứu khoa học và phát triển công nghệ, trừ trường hợp kết quả nhiệm vụ khoa học và công nghệ là sáng chế, kiểu dáng công nghiệp, thiết kế bố trí, giống cây trồng thì việc giao quyền được thực hiện theo quy định của\nLuật Sở hữu trí tuệ\n;”.\n4. Sửa đổi, bổ sung một số điều của Luật Giá số\n11/2012/QH13\nđã được sửa đổi, bổ sung một số điều theo Luật số\n61/2014/QH13\nvà Luật số\n64/2020/QH14\nnhư sau:\na) Bổ sung điểm d vào sau\nđiểm c khoản 1",
    "khoan": [
      {
        "khoan": "4.",
        "noi_dung": "Sửa đổi, bổ sung một số điều của Luật Giá số\n11/2012/QH13\nđã được sửa đổi, bổ sung một số điều theo Luật số\n61/2014/QH13\nvà Luật số\n64/2020/QH14\nnhư sau:\na) Bổ sung điểm d vào sau\nđiểm c khoản 1"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 19",
    "noi_dung": "như sau:\n“d) Tác phẩm, bản ghi âm, ghi hình trong trường hợp giới hạn quyền tác giả, giới hạn quyền liên quan theo quy định của\nLuật Sở hữu trí tuệ\n.”;\nb) Sửa đổi, bổ sung\nđiểm c khoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 19",
    "noi_dung": "như sau:\n“c) Định khung giá và mức giá cụ thể đối với:\n- Đất, mặt nước, nước ngầm, rừng thuộc sở hữu toàn dân do Nhà nước làm đại diện chủ sở hữu và nước sạch sinh hoạt;\n- Giá cho thuê, thuê mua nhà ở xã hội, nhà ở công vụ được xây dựng chi từ nguồn ngân sách nhà nước; giá bán hoặc giá cho thuê nhà ở thuộc sở hữu nhà nước;\n- Dịch vụ khám bệnh, chữa bệnh và dịch vụ giáo dục, đào tạo tại cơ sở khám bệnh, chữa bệnh, cơ sở giáo dục, đào tạo của Nhà nước;\n- Tiền bản quyền khi khai thác, sử dụng tác phẩm, bản ghi âm, ghi hình trong trường hợp giới hạn quyền tác giả, giới hạn quyền liên quan theo quy định của\nLuật Sở hữu trí tuệ\n;”;\nc) Bổ sung điểm d vào sau\nđiểm c khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 22",
    "noi_dung": "như sau:\n“d) Khung giá và mức giá tiền bản quyền khi khai thác, sử dụng tác phẩm, bản ghi âm, ghi hình trong trường hợp giới hạn quyền tác giả, giới hạn quyền liên quan theo quy định của\nLuật Sở hữu trí tuệ\n.”.",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 3. Hiệu lực thi hành",
    "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2023, trừ trường hợp quy định tại khoản 2 và khoản 3 Điều này.\n2. Quy định về bảo hộ nhãn hiệu là dấu hiệu âm thanh có hiệu lực thi hành từ ngày 14 tháng 01 năm 2022.\n3. Quy định về bảo hộ dữ liệu thử nghiệm dùng cho nông hóa phẩm có hiệu lực thi hành từ ngày 14 tháng 01 năm 2024.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2023, trừ trường hợp quy định tại khoản 2 và khoản 3 Điều này."
      },
      {
        "khoan": "2.",
        "noi_dung": "Quy định về bảo hộ nhãn hiệu là dấu hiệu âm thanh có hiệu lực thi hành từ ngày 14 tháng 01 năm 2022."
      },
      {
        "khoan": "3.",
        "noi_dung": "Quy định về bảo hộ dữ liệu thử nghiệm dùng cho nông hóa phẩm có hiệu lực thi hành từ ngày 14 tháng 01 năm 2024."
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 4. Quy định chuyển tiếp",
    "noi_dung": "1. Quyền tác giả, quyền liên quan được bảo hộ trước ngày Luật này có hiệu lực thi hành, nếu còn thời hạn bảo hộ thì tiếp tục được bảo hộ theo quy định của Luật này.\n2. Đơn đăng ký quyền tác giả, quyền liên quan đã nộp cho cơ quan có thẩm quyền trước ngày Luật này có hiệu lực thi hành được tiếp tục xử lý theo quy định của pháp luật có hiệu lực tại thời điểm nộp đơn.\n3. Đơn đăng ký sáng chế, kiểu dáng công nghiệp, nhãn hiệu, chỉ dẫn địa lý đã nộp cho cơ quan quản lý nhà nước về quyền sở hữu công nghiệp trước ngày Luật này có hiệu lực thi hành được tiếp tục xử lý theo quy định của pháp luật có hiệu lực tại thời điểm nộp đơn, trừ các trường hợp sau đây:\na) Quy định tại\nkhoản 13",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Quyền tác giả, quyền liên quan được bảo hộ trước ngày Luật này có hiệu lực thi hành, nếu còn thời hạn bảo hộ thì tiếp tục được bảo hộ theo quy định của Luật này."
      },
      {
        "khoan": "2.",
        "noi_dung": "Đơn đăng ký quyền tác giả, quyền liên quan đã nộp cho cơ quan có thẩm quyền trước ngày Luật này có hiệu lực thi hành được tiếp tục xử lý theo quy định của pháp luật có hiệu lực tại thời điểm nộp đơn."
      },
      {
        "khoan": "3.",
        "noi_dung": "Đơn đăng ký sáng chế, kiểu dáng công nghiệp, nhãn hiệu, chỉ dẫn địa lý đã nộp cho cơ quan quản lý nhà nước về quyền sở hữu công nghiệp trước ngày Luật này có hiệu lực thi hành được tiếp tục xử lý theo quy định của pháp luật có hiệu lực tại thời điểm nộp đơn, trừ các trường hợp sau đây:\na) Quy định tại\nkhoản 13"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 4 của Luật Sở hữu trí tuệ",
    "noi_dung": "được sửa đổi, bổ sung theo điểm b khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 1 của Luật này được áp dụng cho các đơn đăng ký kiểu dáng công nghiệp được nộp từ ngày 01 tháng 8 năm 2020 nhưng chưa có quyết định cấp hoặc từ chối cấp văn bằng bảo hộ trước ngày Luật này có hiệu lực thi hành;",
    "noi_dung": "b) Quy định tại\nđiểm e và điểm h khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 74",
    "noi_dung": ",\nđiểm e khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 106",
    "noi_dung": ",\nđiểm b khoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 117 của Luật Sở hữu trí tuệ",
    "noi_dung": "được sửa đổi, bổ sung theo điểm b và điểm c khoản 22, khoản 35 và điểm b khoản 42",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 1 của Luật này được áp dụng cho các đơn đăng ký sở hữu công nghiệp chưa có quyết định cấp hoặc từ chối cấp văn bằng bảo hộ trước ngày Luật này có hiệu lực thi hành;",
    "noi_dung": "c) Việc kiểm soát an ninh đối với sáng chế trong đơn đăng ký sáng chế chưa có quyết định cấp hoặc từ chối cấp văn bằng bảo hộ trước ngày Luật này có hiệu lực thi hành được thực hiện theo quy định tại",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 89a được bổ sung theo khoản 27",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 1 của Luật này;",
    "noi_dung": "d) Quy định tại",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 118 của Luật Sở hữu trí tuệ",
    "noi_dung": "được sửa đổi, bổ sung theo khoản 43",
    "khoan": null
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 1 của Luật này được áp dụng cho các đơn đăng ký sở hữu công nghiệp chưa có thông báo kết quả thẩm định nội dung trước ngày Luật này có hiệu lực thi hành.",
    "noi_dung": "4. Quy định tại các\nđiều 86\n,\n86a\n,\n133a,\n135,\n136a,\n139,\n164,\n191,\n191a,\n191b và\n194 của Luật Sở hữu trí tuệ\nđược sửa đổi, bổ sung theo các khoản 25, 52, 53, 54, 55, 66, 74 và 75",
    "khoan": [
      {
        "khoan": "4.",
        "noi_dung": "Quy định tại các\nđiều 86\n,\n86a\n,\n133a,\n135,\n136a,\n139,\n164,\n191,\n191a,\n191b và\n194 của Luật Sở hữu trí tuệ\nđược sửa đổi, bổ sung theo các khoản 25, 52, 53, 54, 55, 66, 74 và 75"
      }
    ]
  },
  {
    "chuong": "Chương VII",
    "tieu_de": "Điều 1 của Luật này đối với sáng chế, kiểu dáng công nghiệp, thiết kế bố trí, giống cây trồng là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước được áp dụng đối với nhiệm vụ khoa học và công nghệ được giao kể từ ngày Luật này có hiệu lực thi hành.",
    "noi_dung": "5. Quyền và nghĩa vụ đối với kiểu dáng công nghiệp là bộ phận của sản phẩm lắp ráp thành sản phẩm phức hợp theo văn bằng bảo hộ đã được cấp trên cơ sở đơn đăng ký trước ngày 01 tháng 8 năm 2020 được áp dụng theo quy định của pháp luật có hiệu lực trước ngày Luật này có hiệu lực thi hành.\nCăn cứ hủy bỏ hiệu lực văn bằng bảo hộ được áp dụng theo quy định của pháp luật có hiệu lực đối với việc xét cấp văn bằng bảo hộ đó.\n6. Cá nhân được cấp Chứng chỉ hành nghề dịch vụ đại diện sở hữu công nghiệp trước ngày Luật này có hiệu lực thi hành được tiếp tục hành nghề theo Chứng chỉ đã được cấp. Cá nhân đạt yêu cầu tại kỳ kiểm tra về nghiệp vụ đại diện sở hữu công nghiệp do cơ quan có thẩm quyền tổ chức trước ngày Luật này có hiệu lực thi hành được cấp Chứng chỉ hành nghề dịch vụ đại diện sở hữu công nghiệp theo quy định của\nLuật Sở hữu trí tuệ\nsố\n50/2005/QH11\nđã được sửa đổi, bổ sung một số điều theo Luật số\n36/2009/QH12\nvà Luật số\n42/2019/QH14\n.\n7. Đơn đăng ký bảo hộ quyền đối với giống cây trồng đã nộp cho cơ quan có thẩm quyền trước ngày Luật này có hiệu lực thi hành được tiếp tục xử lý theo quy định của pháp luật có hiệu lực tại thời điểm nộp đơn. Cá nhân được cấp Chứng chỉ hành nghề dịch vụ đại diện quyền đối với giống cây trồng trước ngày Luật này có hiệu lực thi hành được tiếp tục hành nghề theo Chứng chỉ đã được cấp.\n8. Các vụ kiện xâm phạm quyền sở hữu trí tuệ đã được cơ quan có thẩm quyền thụ lý trước ngày Luật này có hiệu lực thi hành nhưng chưa giải quyết xong thì tiếp tục áp dụng quy định của\nLuật Sở hữu trí tuệ\nsố\n50/2005/QH11\nđã được sửa đổi, bổ sung một số điều theo Luật số\n36/2009/QH12\nvà Luật số\n42/2019/QH14\nđể giải quyết.\n_______________\nLuật này được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XV, kỳ họp thứ 3 thông qua ngày 16 tháng 6 năm 2022.\nCHỦ TỊCH QUỐC HỘI\nVương Đình Huệ",
    "khoan": [
      {
        "khoan": "5.",
        "noi_dung": "Quyền và nghĩa vụ đối với kiểu dáng công nghiệp là bộ phận của sản phẩm lắp ráp thành sản phẩm phức hợp theo văn bằng bảo hộ đã được cấp trên cơ sở đơn đăng ký trước ngày 01 tháng 8 năm 2020 được áp dụng theo quy định của pháp luật có hiệu lực trước ngày Luật này có hiệu lực thi hành.\nCăn cứ hủy bỏ hiệu lực văn bằng bảo hộ được áp dụng theo quy định của pháp luật có hiệu lực đối với việc xét cấp văn bằng bảo hộ đó."
      },
      {
        "khoan": "6.",
        "noi_dung": "Cá nhân được cấp Chứng chỉ hành nghề dịch vụ đại diện sở hữu công nghiệp trước ngày Luật này có hiệu lực thi hành được tiếp tục hành nghề theo Chứng chỉ đã được cấp. Cá nhân đạt yêu cầu tại kỳ kiểm tra về nghiệp vụ đại diện sở hữu công nghiệp do cơ quan có thẩm quyền tổ chức trước ngày Luật này có hiệu lực thi hành được cấp Chứng chỉ hành nghề dịch vụ đại diện sở hữu công nghiệp theo quy định của\nLuật Sở hữu trí tuệ\nsố\n50/2005/QH11\nđã được sửa đổi, bổ sung một số điều theo Luật số\n36/2009/QH12\nvà Luật số\n42/2019/QH14\n."
      },
      {
        "khoan": "7.",
        "noi_dung": "Đơn đăng ký bảo hộ quyền đối với giống cây trồng đã nộp cho cơ quan có thẩm quyền trước ngày Luật này có hiệu lực thi hành được tiếp tục xử lý theo quy định của pháp luật có hiệu lực tại thời điểm nộp đơn. Cá nhân được cấp Chứng chỉ hành nghề dịch vụ đại diện quyền đối với giống cây trồng trước ngày Luật này có hiệu lực thi hành được tiếp tục hành nghề theo Chứng chỉ đã được cấp."
      },
      {
        "khoan": "8.",
        "noi_dung": "Các vụ kiện xâm phạm quyền sở hữu trí tuệ đã được cơ quan có thẩm quyền thụ lý trước ngày Luật này có hiệu lực thi hành nhưng chưa giải quyết xong thì tiếp tục áp dụng quy định của\nLuật Sở hữu trí tuệ\nsố\n50/2005/QH11\nđã được sửa đổi, bổ sung một số điều theo Luật số\n36/2009/QH12\nvà Luật số\n42/2019/QH14\nđể giải quyết.\n_______________\nLuật này được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XV, kỳ họp thứ 3 thông qua ngày 16 tháng 6 năm 2022.\nCHỦ TỊCH QUỐC HỘI\nVương Đình Huệ"
      }
    ]
  }
]