[
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 1",
    "noi_dung": "Chính phủ là cơ quan chấp hành của Quốc hội, cơ quan hành chính Nhà nước cao nhất của nước Cộng hoà xã hội chủ nghĩa Việt Nam.\nChính phủ thống nhất quản lý việc thực hiện các nhiệm vụ chính trị, kinh tế, văn hoá, xã hội, quốc phòng, an ninh và đối ngoại của Nhà nước; bảo đảm hiệu lực của bộ máy Nhà nước từ trung ương đến cơ sở; bảo đảm việc tôn trọng và chấp hành Hiến pháp và pháp luật; phát huy quyền làm chủ của nhân dân trong sự nghiệp xây dựng và bảo vệ Tổ quốc, bảo đảm ổn định và nâng cao đời sống vật chất và văn hoá của nhân dân.\nChính phủ chịu trách nhiệm trước Quốc hội và báo cáo công tác với Quốc hội, Uỷ ban thường vụ Quốc hội, Chủ tịch nước.",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 2",
    "noi_dung": "Cơ cấu tổ chức của Chính phủ gồm:\n- Các Bộ;\n- Các cơ quan ngang Bộ.\nQuốc hội quyết định thành lập hoặc bãi bỏ các Bộ và các cơ quan ngang Bộ theo đề nghị của Thủ tướng Chính phủ.",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 3",
    "noi_dung": "Chính phủ gồm có:\n- Thủ tướng Chính phủ;\n- Các Phó thủ tướng;\n- Các Bộ trưởng và Thủ trưởng cơ quan ngang Bộ.\nSố Phó Thủ tướng, Bộ trưởng, Thủ trưởng cơ quan ngang Bộ do Quốc hội quyết định.\nThủ tướng do Quốc hội bầu, miễn nhiệm và bãi nhiệm theo đề nghị của Chủ tịch nước.\nThủ tướng trình Quốc hội và trong thời gian Quốc hội không họp, trình Uỷ ban thường vụ Quốc hội phê chuẩn đề nghị về việc bổ nhiệm, miễn nhiệm, cách chức Phó Thủ tướng, Bộ trưởng và Thủ trưởng cơ quan ngang Bộ.\nCăn cứ vào Nghị quyết của Quốc hội hoặc của Uỷ ban thường vụ Quốc hội, Chủ tịch nước bổ nhiệm, miễn nhiệm, cách chức Phó Thủ tướng, Bộ trưởng và Thủ trưởng cơ quan ngang Bộ.",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 4",
    "noi_dung": "Thủ tướng là người đứng đầu Chính phủ. Thủ tướng chịu trách nhiệm trước Quốc hội và báo cáo công tác với Quốc hội, Uỷ ban thường vụ Quốc hội, Chủ tịch nước.\nPhó Thủ tướng giúp Thủ tướng làm nhiệm vụ theo sự phân công của Thủ tướng. Khi Thủ tướng vắng mặt, một Phó Thủ tướng được Thủ tướng uỷ nhiệm thay mặt lãnh đạo công tác của Chính phủ. Phó Thủ tướng chịu trách nhiệm trước Thủ tướng, trước Quốc hội về nhiệm vụ được giao.\nBộ trưởng và Thủ trưởng cơ quan ngang Bộ là người đứng đầu và lãnh đạo một Bộ, cơ quan ngang Bộ, phụ trách một số công tác của Chính phủ; chịu trách nhiệm quản lý Nhà nước về ngành, lĩnh vực mình phụ trách trong phạm vi cả nước. Bộ trưởng và Thủ trưởng cơ quan ngang Bộ chịu trách nhiệm trước Thủ tướng, trước Quốc hội về ngành, lĩnh vực mình phụ trách.",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 5",
    "noi_dung": "Nhiệm kỳ của Chính phủ theo nhiệm kỳ của Quốc hội. Khi Quốc hội hết nhiệm kỳ, Chính phủ tiếp tục làm nhiệm vụ cho đến khi Quốc hội khoá mới thành lập Chính phủ mới.",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 6",
    "noi_dung": "Chính phủ tổ chức và hoạt động theo nguyên tắc tập trung dân chủ.\nHiệu quả hoạt động của Chính phủ được bảo đảm bằng hiệu quả hoạt động của tập thể Chính phủ, của Thủ tướng Chính phủ và từng thành viên Chính phủ.\nChính phủ thảo luận tập thể và quyết định theo đa số những vấn đề quan trọng được quy định tại",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 19 của Luật này.",
    "noi_dung": "Thủ tướng lãnh đạo và điều hành hoạt động của Chính phủ, quyết định những vấn đề được Hiến pháp và pháp luật quy định thuộc thẩm quyền của mình.\nBộ trưởng và Thủ trưởng cơ quan ngang Bộ tham gia vào hoạt động của tập thể Chính phủ, lãnh đạo, quyết định và chịu trách nhiệm về ngành, lĩnh vực mình phụ trách.",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 7",
    "noi_dung": "Chính phủ thực hiện chức năng quản lý Nhà nước bằng pháp luật; sử dụng tổng hợp các biện pháp hành chính, kinh tế, tổ chức, giáo dục; phối hợp với Mặt trận Tổ quốc Việt Nam, Tổng liên đoàn lao động Việt Nam và các đoàn thể nhân dân trong khi thực hiện nhiệm vụ, quyền hạn của mình.",
    "khoan": null
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 8",
    "noi_dung": "Chính phủ có những nhiệm vụ và quyền hạn sau đây:\n1- Lãnh đạo công tác của các Bộ, các cơ quan ngang Bộ và các cơ quan thuộc Chính phủ, Uỷ ban nhân dân các cấp, xây dựng và kiện toàn hệ thống thống nhất bộ máy hành chính Nhà nước từ trung ương đến cơ sở; hướng dẫn, kiểm tra Hội đồng nhân dân thực hiện các văn bản của cơ quan Nhà nước cấp trên; tạo điều kiện để Hội đồng nhân dân thực hiện nhiệm vụ và quyền hạn theo luật định; đào tạo, bồi dưỡng, sắp xếp và sử dụng đội ngũ viên chức Nhà nước;\n2- Bảo đảm việc thi hành Hiến pháp và pháp luật trong các cơ quan Nhà nước, tổ chức kinh tế, tổ chức xã hội, đơn vị vũ trang và công dân; tổ chức và lãnh đạo công tác tuyên truyền, giáo dục Hiến pháp và pháp luật trong nhân dân;\n3- Trình dự án luật, pháp lệnh và các dự án khác trước Quốc hội và Uỷ ban thường vụ Quốc hội;\n4- Thống nhất quản lý việc xây dựng, phát triển nền kinh tế quốc dân; thực hiện chính sách tài chính, tiền tệ quốc gia; quản lý và bảo đảm sử dụng có hiệu quả tài sản thuộc sở hữu toàn dân; phát triển văn hoá, giáo dục, y tế, khoa học và công nghệ, thực hiện kế hoạch phát triển kinh tế - xã hội và ngân sách Nhà nước;\n5- Thi hành những biện pháp bảo vệ các quyền và lợi ích hợp pháp của công dân, tạo điều kiện cho công dân sử dụng quyền và làm tròn nghĩa vụ của mình; bảo vệ tài sản, lợi ích của Nhà nước và của xã hội; bảo vệ môi trường;\n6- Củng cố và tăng cường nền quốc phòng toàn dân, an ninh nhân dân; bảo đảm an ninh quốc gia và trật tự, an toàn xã hội; xây dựng các lực lượng vũ trang nhân dân; thi hành lệnh động viên, lệnh ban bố tình trạng khẩn cấp và mọi biện pháp cần thiết khác để bảo vệ đất nước;\n7- Tổ chức và lãnh đạo công tác kiểm kê, thống kê của Nhà nước; công tác thanh tra và kiểm tra Nhà nước, chống quan liêu, tham nhũng trong bộ máy Nhà nước; công tác giải quyết khiếu nại, tố cáo của công dân;\n8- Thống nhất quản lý công tác đối ngoại của Nhà nước; ký kết, tham gia, phê duyệt điều ước quốc tế nhân danh Chính phủ; chỉ đạo việc thực hiện các điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam ký kết hoặc tham gia; bảo vệ lợi ích của Nhà nước, lợi ích chính đáng của tổ chức và công dân Việt Nam ở nước ngoài;\n9- Thực hiện chính sách xã hội, chính sách dân tộc, chính sách tôn giáo;\n10- Quyết định việc điều chỉnh địa giới các đơn vị hành chính dưới cấp tỉnh, thành phố trực thuộc trung ương;\n11- Phối hợp với Mặt trận Tổ quốc Việt Nam, các đoàn thể nhân dân trong khi thực hiện nhiệm vụ, quyền hạn của mình; tạo điều kiện để các tổ chức đó hoạt động có hiệu quả.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Lãnh đạo công tác của các Bộ, các cơ quan ngang Bộ và các cơ quan thuộc Chính phủ, Uỷ ban nhân dân các cấp, xây dựng và kiện toàn hệ thống thống nhất bộ máy hành chính Nhà nước từ trung ương đến cơ sở; hướng dẫn, kiểm tra Hội đồng nhân dân thực hiện các văn bản của cơ quan Nhà nước cấp trên; tạo điều kiện để Hội đồng nhân dân thực hiện nhiệm vụ và quyền hạn theo luật định; đào tạo, bồi dưỡng, sắp xếp và sử dụng đội ngũ viên chức Nhà nước;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Bảo đảm việc thi hành Hiến pháp và pháp luật trong các cơ quan Nhà nước, tổ chức kinh tế, tổ chức xã hội, đơn vị vũ trang và công dân; tổ chức và lãnh đạo công tác tuyên truyền, giáo dục Hiến pháp và pháp luật trong nhân dân;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Trình dự án luật, pháp lệnh và các dự án khác trước Quốc hội và Uỷ ban thường vụ Quốc hội;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Thống nhất quản lý việc xây dựng, phát triển nền kinh tế quốc dân; thực hiện chính sách tài chính, tiền tệ quốc gia; quản lý và bảo đảm sử dụng có hiệu quả tài sản thuộc sở hữu toàn dân; phát triển văn hoá, giáo dục, y tế, khoa học và công nghệ, thực hiện kế hoạch phát triển kinh tế - xã hội và ngân sách Nhà nước;"
      },
      {
        "khoan": "5-",
        "noi_dung": "Thi hành những biện pháp bảo vệ các quyền và lợi ích hợp pháp của công dân, tạo điều kiện cho công dân sử dụng quyền và làm tròn nghĩa vụ của mình; bảo vệ tài sản, lợi ích của Nhà nước và của xã hội; bảo vệ môi trường;"
      },
      {
        "khoan": "6-",
        "noi_dung": "Củng cố và tăng cường nền quốc phòng toàn dân, an ninh nhân dân; bảo đảm an ninh quốc gia và trật tự, an toàn xã hội; xây dựng các lực lượng vũ trang nhân dân; thi hành lệnh động viên, lệnh ban bố tình trạng khẩn cấp và mọi biện pháp cần thiết khác để bảo vệ đất nước;"
      },
      {
        "khoan": "7-",
        "noi_dung": "Tổ chức và lãnh đạo công tác kiểm kê, thống kê của Nhà nước; công tác thanh tra và kiểm tra Nhà nước, chống quan liêu, tham nhũng trong bộ máy Nhà nước; công tác giải quyết khiếu nại, tố cáo của công dân;"
      },
      {
        "khoan": "8-",
        "noi_dung": "Thống nhất quản lý công tác đối ngoại của Nhà nước; ký kết, tham gia, phê duyệt điều ước quốc tế nhân danh Chính phủ; chỉ đạo việc thực hiện các điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam ký kết hoặc tham gia; bảo vệ lợi ích của Nhà nước, lợi ích chính đáng của tổ chức và công dân Việt Nam ở nước ngoài;"
      },
      {
        "khoan": "9-",
        "noi_dung": "Thực hiện chính sách xã hội, chính sách dân tộc, chính sách tôn giáo;"
      },
      {
        "khoan": "10-",
        "noi_dung": "Quyết định việc điều chỉnh địa giới các đơn vị hành chính dưới cấp tỉnh, thành phố trực thuộc trung ương;"
      },
      {
        "khoan": "11-",
        "noi_dung": "Phối hợp với Mặt trận Tổ quốc Việt Nam, các đoàn thể nhân dân trong khi thực hiện nhiệm vụ, quyền hạn của mình; tạo điều kiện để các tổ chức đó hoạt động có hiệu quả."
      }
    ]
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 9",
    "noi_dung": "Nhiệm vụ và quyền hạn của Chính phủ trong lĩnh vực kinh tế:\n1- Thống nhất quản lý nền kinh tế quốc dân, phát triển nền kinh tế hàng hoá nhiều thành phần theo cơ chế thị trường có sự quản lý của Nhà nước, theo định hướng xã hội chủ nghĩa; củng cố và phát triển kinh tế quốc doanh, nhất là trong những ngành và lĩnh vực then chốt để bảo đảm vai trò chủ đạo trong nền kinh tế quốc dân; củng cố và mở rộng các hợp tác xã hoạt động có hiệu quả; tạo điều kiện để các thành phần kinh tế khác phát triển;\n2- Xây dựng dự án kế hoạch phát triển kinh tế - xã hội dài hạn, năm năm hàng năm trình Quốc hội; chỉ đạo thực hiện các kế hoạch đó;\n3- Lập dự toán ngân sách Nhà nước, phân bổ ngân sách Nhà nước và quyết toán ngân sách Nhà nước hàng năm trình Quốc hội; tổ chức và điều hành thực hiện ngân sách Nhà nước được Quốc hội quyết định;\n4- Quyết định chính sách cụ thể, các biện pháp về tài chính, tiền tệ, tiền lương, giá cả;\n5- Thống nhất quản lý và sử dụng có hiệu quả tài sản thuộc sở hữu toàn dân, tài nguyên quốc gia; thực hành chính sách tiết kiệm;\n6- Thi hành chính sách bảo vệ, cải tạo, tái sinh và sử dụng hợp lý các nguồn tài nguyên thiên nhiên;\n7- Thống nhất quản lý và mở rộng hoạt động kinh tế đối ngoại, phát triển các hình thức quan hệ kinh tế với các quốc gia, tổ chức quốc tế trên nguyên tắc tôn trọng độc lập, chủ quyền và cùng có lợi, thúc đẩy sản xuất trong nước, bảo hộ hàng nội địa;\n8- Tổ chức và lãnh đạo công tác kiểm kê, thống kê Nhà nước.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Thống nhất quản lý nền kinh tế quốc dân, phát triển nền kinh tế hàng hoá nhiều thành phần theo cơ chế thị trường có sự quản lý của Nhà nước, theo định hướng xã hội chủ nghĩa; củng cố và phát triển kinh tế quốc doanh, nhất là trong những ngành và lĩnh vực then chốt để bảo đảm vai trò chủ đạo trong nền kinh tế quốc dân; củng cố và mở rộng các hợp tác xã hoạt động có hiệu quả; tạo điều kiện để các thành phần kinh tế khác phát triển;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Xây dựng dự án kế hoạch phát triển kinh tế - xã hội dài hạn, năm năm hàng năm trình Quốc hội; chỉ đạo thực hiện các kế hoạch đó;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Lập dự toán ngân sách Nhà nước, phân bổ ngân sách Nhà nước và quyết toán ngân sách Nhà nước hàng năm trình Quốc hội; tổ chức và điều hành thực hiện ngân sách Nhà nước được Quốc hội quyết định;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Quyết định chính sách cụ thể, các biện pháp về tài chính, tiền tệ, tiền lương, giá cả;"
      },
      {
        "khoan": "5-",
        "noi_dung": "Thống nhất quản lý và sử dụng có hiệu quả tài sản thuộc sở hữu toàn dân, tài nguyên quốc gia; thực hành chính sách tiết kiệm;"
      },
      {
        "khoan": "6-",
        "noi_dung": "Thi hành chính sách bảo vệ, cải tạo, tái sinh và sử dụng hợp lý các nguồn tài nguyên thiên nhiên;"
      },
      {
        "khoan": "7-",
        "noi_dung": "Thống nhất quản lý và mở rộng hoạt động kinh tế đối ngoại, phát triển các hình thức quan hệ kinh tế với các quốc gia, tổ chức quốc tế trên nguyên tắc tôn trọng độc lập, chủ quyền và cùng có lợi, thúc đẩy sản xuất trong nước, bảo hộ hàng nội địa;"
      },
      {
        "khoan": "8-",
        "noi_dung": "Tổ chức và lãnh đạo công tác kiểm kê, thống kê Nhà nước."
      }
    ]
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 10",
    "noi_dung": "Nhiệm vụ và quyền hạn của Chính phủ trong lĩnh vực khoa học, công nghệ và môi trường:\n1- Xây dựng và chỉ đạo thực hiện kế hoạch phát triển khoa học và công nghệ;\n2- Quyết định chính sách về khoa học công nghệ, đầu tư và khuyến khích tài trợ cho khoa học, ưu tiên cho những hướng khoa học, công nghệ mũi nhọn;\n3- Quản lý và sử dụng có hiệu quả các tổ chức nghiên cứu khoa học, công nghệ, thông tin khoa học;\n4- Quản lý tiêu chuẩn, đo lường, chất lượng sản phẩm, sở hữu công nghiệp và chuyển giao công nghệ;\n5- Tổ chức thực hiện các biện pháp bảo vệ môi trường.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Xây dựng và chỉ đạo thực hiện kế hoạch phát triển khoa học và công nghệ;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Quyết định chính sách về khoa học công nghệ, đầu tư và khuyến khích tài trợ cho khoa học, ưu tiên cho những hướng khoa học, công nghệ mũi nhọn;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Quản lý và sử dụng có hiệu quả các tổ chức nghiên cứu khoa học, công nghệ, thông tin khoa học;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Quản lý tiêu chuẩn, đo lường, chất lượng sản phẩm, sở hữu công nghiệp và chuyển giao công nghệ;"
      },
      {
        "khoan": "5-",
        "noi_dung": "Tổ chức thực hiện các biện pháp bảo vệ môi trường."
      }
    ]
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 11",
    "noi_dung": "Nhiệm vụ và quyền hạn của Chính phủ trong lĩnh vực văn hoá, giáo dục, thông tin, thể thao và du lịch:\n1- Thống nhất quản lý và phát triển sự nghiệp văn hoá, văn học, nghệ thuật; thi hành các biên pháp để bảo tồn, phát triển nền văn hoá dân tộc Việt Nam; bảo trợ để phát triển các tài năng sáng tạo văn hoá, nghệ thuật; chống việc truyền bá tư tưởng và văn hoá phản động, đồi truỵ; bài trừ mê tín, hủ tục;\n2- Thực hiện kế hoạch phát triển sự nghiệp giáo dục; ưu tiên đầu tư, khuyến khích các nguồn lực khác để phát triển sự nghiệp giáo dục, nâng cao dân trí; đào tạo nhân lực, bồi dưỡng nhân tài.\nThống nhất quản lý hệ thống giáo dục quốc dân về mục tiêu, chương trình, nội dung, kế hoạch giáo dục, đào tạo, bồi dưỡng giáo viên, tiêu chuẩn giáo viên, quy chế thi cử và hệ thống văn bằng; học hàm, học vị, các hình thức trường, lớp đào tạo và các hình thức giáo dục khác; thực hiện phổ cập giáo dục tiểu học, xoá nạn mù chữ;\n3- Thống nhất quản lý và phát triển công tác thông tin, báo chí, phát thanh, truyền hình, điện ảnh, xuất bản, thư viện và các phương tiện thông tin đại chúng khác; thi hành các biện pháp để ngăn chặn những hoạt động văn hoá, thông tin làm tổn hại lợi ích quốc gia, phá hoại nhân cách, đạo đức và lối sống tốt đẹp của người Việt Nam;\n4- Thống nhất quản lý sự nghiệp phát triển thể dục, thể thao; tạo điều kiện để mở rộng các hoạt động thể dục, thể thao quần chúng, chú trọng hoạt động thể thao chuyên nghiệp, bồi dưỡng các tài năng thể thao;\n5- Thực hiện kế hoạch phát triển du lịch, mở rộng hoạt động du lịch trong nước và du lịch quốc tế.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Thống nhất quản lý và phát triển sự nghiệp văn hoá, văn học, nghệ thuật; thi hành các biên pháp để bảo tồn, phát triển nền văn hoá dân tộc Việt Nam; bảo trợ để phát triển các tài năng sáng tạo văn hoá, nghệ thuật; chống việc truyền bá tư tưởng và văn hoá phản động, đồi truỵ; bài trừ mê tín, hủ tục;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Thực hiện kế hoạch phát triển sự nghiệp giáo dục; ưu tiên đầu tư, khuyến khích các nguồn lực khác để phát triển sự nghiệp giáo dục, nâng cao dân trí; đào tạo nhân lực, bồi dưỡng nhân tài.\nThống nhất quản lý hệ thống giáo dục quốc dân về mục tiêu, chương trình, nội dung, kế hoạch giáo dục, đào tạo, bồi dưỡng giáo viên, tiêu chuẩn giáo viên, quy chế thi cử và hệ thống văn bằng; học hàm, học vị, các hình thức trường, lớp đào tạo và các hình thức giáo dục khác; thực hiện phổ cập giáo dục tiểu học, xoá nạn mù chữ;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Thống nhất quản lý và phát triển công tác thông tin, báo chí, phát thanh, truyền hình, điện ảnh, xuất bản, thư viện và các phương tiện thông tin đại chúng khác; thi hành các biện pháp để ngăn chặn những hoạt động văn hoá, thông tin làm tổn hại lợi ích quốc gia, phá hoại nhân cách, đạo đức và lối sống tốt đẹp của người Việt Nam;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Thống nhất quản lý sự nghiệp phát triển thể dục, thể thao; tạo điều kiện để mở rộng các hoạt động thể dục, thể thao quần chúng, chú trọng hoạt động thể thao chuyên nghiệp, bồi dưỡng các tài năng thể thao;"
      },
      {
        "khoan": "5-",
        "noi_dung": "Thực hiện kế hoạch phát triển du lịch, mở rộng hoạt động du lịch trong nước và du lịch quốc tế."
      }
    ]
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 12",
    "noi_dung": "Nhiệm vụ và quyền hạn của Chính phủ trong lĩnh vực xã hội và y tế:\n1- Thực hiện chính sách và các biện pháp nhằm tạo việc làm cho người lao động, cải thiện điều kiện làm việc, bảo hiểm xã hội, bảo hộ lao động; phát triển sự nghiệp phúc lợi công cộng và cứu tế xã hội;\n2- Thống nhất quản lý sự nghiệp bảo vệ sức khoẻ của nhân dân, huy động và tổ chức mọi lực lượng xã hội xây dựng và phát triển nền y học Việt Nam; đầu tư, phát triển sự nghiệp bảo vệ sức khoẻ của nhân dân, thống nhất quản lý công tác phòng bệnh, chữa bệnh, sản xuất và lưu thông thuốc chữa bệnh, ngăn ngừa các bệnh xã hội, thực hiện các chính sách, chế độ về y tế, bảo vệ sức khoẻ nhân dân;\n3- Thực hiện chế độ ưu đãi đối với thương binh, bệnh binh, gia đình liệt sĩ, chính sách khen thưởng và chăm sóc đối với những người và gia đình có công với nước;\n4- Thực hiện các chính sách và biện pháp bảo đảm quyền bình đẳng nam nữ về mọi mặt chính trị, kinh tế, văn hoá, xã hội và gia đình, bảo vệ, chăm sóc bà mẹ và trẻ em, giúp đỡ người già, người tàn tật và trẻ mồ côi không nơi nương tựa; có biện pháp ngăn ngừa và chống mọi hành vi phân biệt đối xử với phụ nữ, xúc phạm nhân phẩm phụ nữ;\n5- Tổ chức và thực hiện chính sách dân số và kế hoạch hoá gia đình, giảm tỷ lệ tăng dân số;\n6- Tổ chức và tạo điều kiện cho thanh niên được học tập, lao động và giải trí, phát triển thể lực, trí tuệ, bồi dưỡng về đạo đức, truyền thống dân tộc, ý thức công dân và lý tưởng xã hội chủ nghĩa, phát huy khả năng của thanh niên trong công cuộc lao động sáng tạo và bảo vệ Tổ quốc;\n7- Tổ chức thực hiện các biện pháp đấu tranh và ngăn chặn các tệ nạn xã hội.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Thực hiện chính sách và các biện pháp nhằm tạo việc làm cho người lao động, cải thiện điều kiện làm việc, bảo hiểm xã hội, bảo hộ lao động; phát triển sự nghiệp phúc lợi công cộng và cứu tế xã hội;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Thống nhất quản lý sự nghiệp bảo vệ sức khoẻ của nhân dân, huy động và tổ chức mọi lực lượng xã hội xây dựng và phát triển nền y học Việt Nam; đầu tư, phát triển sự nghiệp bảo vệ sức khoẻ của nhân dân, thống nhất quản lý công tác phòng bệnh, chữa bệnh, sản xuất và lưu thông thuốc chữa bệnh, ngăn ngừa các bệnh xã hội, thực hiện các chính sách, chế độ về y tế, bảo vệ sức khoẻ nhân dân;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Thực hiện chế độ ưu đãi đối với thương binh, bệnh binh, gia đình liệt sĩ, chính sách khen thưởng và chăm sóc đối với những người và gia đình có công với nước;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Thực hiện các chính sách và biện pháp bảo đảm quyền bình đẳng nam nữ về mọi mặt chính trị, kinh tế, văn hoá, xã hội và gia đình, bảo vệ, chăm sóc bà mẹ và trẻ em, giúp đỡ người già, người tàn tật và trẻ mồ côi không nơi nương tựa; có biện pháp ngăn ngừa và chống mọi hành vi phân biệt đối xử với phụ nữ, xúc phạm nhân phẩm phụ nữ;"
      },
      {
        "khoan": "5-",
        "noi_dung": "Tổ chức và thực hiện chính sách dân số và kế hoạch hoá gia đình, giảm tỷ lệ tăng dân số;"
      },
      {
        "khoan": "6-",
        "noi_dung": "Tổ chức và tạo điều kiện cho thanh niên được học tập, lao động và giải trí, phát triển thể lực, trí tuệ, bồi dưỡng về đạo đức, truyền thống dân tộc, ý thức công dân và lý tưởng xã hội chủ nghĩa, phát huy khả năng của thanh niên trong công cuộc lao động sáng tạo và bảo vệ Tổ quốc;"
      },
      {
        "khoan": "7-",
        "noi_dung": "Tổ chức thực hiện các biện pháp đấu tranh và ngăn chặn các tệ nạn xã hội."
      }
    ]
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 13",
    "noi_dung": "Nhiệm vụ và quyền hạn của Chính phủ trong lĩnh vực dân tộc và tôn giáo:\n1- Quyết định chính sách cụ thể, các biện pháp để bảo đảm thực hiện chính sách bình đẳng, đoàn kết, tương trợ giữa các dân tộc, quyền dùng tiếng nói, chữ viết của các dân tộc, giữ gìn bản sắc dân tộc và phát huy những phong tục, tập quán, truyền thống và văn hoá tốt đẹp của mình; chống mọi hành vi kỳ thị, chia rẽ dân tộc;\n2- Quyết định chính sách cụ thể, các biện pháp ưu tiên phát triển mọi mặt ở các vùng dân tộc thiểu số, xây dựng kết cấu hạ tầng, thực hiện chương trình định canh, định cư, phát triển kinh tế hàng hoá, từng bước nâng cao đời sống của đồng bào các dân tộc thiểu số và các vùng căn cứ địa cách mạng;\n3- Thực hiện chính sách ưu tiên phát triển giáo dục, nâng cao dân trí, chương trình chăm sóc sức khoẻ cho đồng bào miền núi, dân tộc thiểu số; có quy hoạch và kế hoạch đào tạo, bồi dưỡng, sử dụng cán bộ là người dân tộc thiểu số;\n4- Thực hiện chính sách tôn giáo, bảo đảm quyền tư do tín ngưỡng, tôn giáo, theo hoặc không theo một tôn giáo nào của công dân; bảo đảm sự bình đẳng giữa các tôn giáo trước pháp luật; chống mọi hành vi xâm phạm tự do tín ngưỡng, tôn giáo hoặc lợi dụng tín ngưỡng, tôn giáo để làm trái pháp luật và chính sách của Nhà nước.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Quyết định chính sách cụ thể, các biện pháp để bảo đảm thực hiện chính sách bình đẳng, đoàn kết, tương trợ giữa các dân tộc, quyền dùng tiếng nói, chữ viết của các dân tộc, giữ gìn bản sắc dân tộc và phát huy những phong tục, tập quán, truyền thống và văn hoá tốt đẹp của mình; chống mọi hành vi kỳ thị, chia rẽ dân tộc;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Quyết định chính sách cụ thể, các biện pháp ưu tiên phát triển mọi mặt ở các vùng dân tộc thiểu số, xây dựng kết cấu hạ tầng, thực hiện chương trình định canh, định cư, phát triển kinh tế hàng hoá, từng bước nâng cao đời sống của đồng bào các dân tộc thiểu số và các vùng căn cứ địa cách mạng;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Thực hiện chính sách ưu tiên phát triển giáo dục, nâng cao dân trí, chương trình chăm sóc sức khoẻ cho đồng bào miền núi, dân tộc thiểu số; có quy hoạch và kế hoạch đào tạo, bồi dưỡng, sử dụng cán bộ là người dân tộc thiểu số;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Thực hiện chính sách tôn giáo, bảo đảm quyền tư do tín ngưỡng, tôn giáo, theo hoặc không theo một tôn giáo nào của công dân; bảo đảm sự bình đẳng giữa các tôn giáo trước pháp luật; chống mọi hành vi xâm phạm tự do tín ngưỡng, tôn giáo hoặc lợi dụng tín ngưỡng, tôn giáo để làm trái pháp luật và chính sách của Nhà nước."
      }
    ]
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 14",
    "noi_dung": "Nhiệm vụ và quyền hạn của Chính phủ trong lĩnh vực quốc phòng, an ninh và trật tự xã hội:\n1- Thực hiện các biện pháp để củng cố và tăng cường nền quốc phòng toàn dân, an ninh nhân dân, bảo đảm an ninh, chủ quyền quốc gia, toàn vẹn lãnh thổ và trật tự, an toàn xã hội, bảo vệ chế độ xã hội chủ nghĩa và những thành quả của cách mạng; xây dựng các lực lượng vũ trang nhân dân, xây dựng công nghiệp quốc phòng, bảo đảm trang bị cho lực lượng vũ trang, kết hợp quốc phòng với kinh tế, kinh tế với quốc phòng; thi hành lệnh động viên, lệnh ban bố tình trạng khẩn cấp và mọi biện pháp cần thiết khác để bảo vệ đất nước;\n2- Thực hiện chính sách ưu đãi, bảo đảm đời sống vật chất, tinh thần và chính sách hậu phương đối với các lực lượng vũ trang nhân dân;\n3- Tổ chức và thực hiện các biện pháp đấu tranh phòng ngừa và chống các loại tội phạm, các vi phạm pháp luật.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Thực hiện các biện pháp để củng cố và tăng cường nền quốc phòng toàn dân, an ninh nhân dân, bảo đảm an ninh, chủ quyền quốc gia, toàn vẹn lãnh thổ và trật tự, an toàn xã hội, bảo vệ chế độ xã hội chủ nghĩa và những thành quả của cách mạng; xây dựng các lực lượng vũ trang nhân dân, xây dựng công nghiệp quốc phòng, bảo đảm trang bị cho lực lượng vũ trang, kết hợp quốc phòng với kinh tế, kinh tế với quốc phòng; thi hành lệnh động viên, lệnh ban bố tình trạng khẩn cấp và mọi biện pháp cần thiết khác để bảo vệ đất nước;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Thực hiện chính sách ưu đãi, bảo đảm đời sống vật chất, tinh thần và chính sách hậu phương đối với các lực lượng vũ trang nhân dân;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Tổ chức và thực hiện các biện pháp đấu tranh phòng ngừa và chống các loại tội phạm, các vi phạm pháp luật."
      }
    ]
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 15",
    "noi_dung": "Nhiệm vụ và quyền hạn của Chính phủ trong lĩnh vực đối ngoại:\n1- Thống nhất quản lý công tác đối ngoại của Nhà nước, quyết định các chủ trương, biện pháp để tăng cường và mở rộng quan hệ với nước ngoài;\n2- Trình Chủ tịch nước quyết định việc ký kết, phê chuẩn hoặc tham gia điều ước quốc tế nhân danh Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam; tổ chức việc ký kết, tham gia, phê duyệt điều ước quốc tế nhân danh Chính phủ; chỉ đạo việc thực hiện các điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam ký kết hoặc tham gia;\n3- Bảo vệ lợi ích của Nhà nước, lợi ích chính đáng của tổ chức và công dân Việt Nam ở nước ngoài;\n4- Quyết định và chỉ đạo việc thực hiện các chính sách cụ thể về hợp tác kinh tế, khoa học và công nghệ, văn hoá, giáo dục và các lĩnh vực khác với các nước và các tổ chức quốc tế; mở rộng công tác thông tin đối ngoại;\n5- Tổ chức và chỉ đạo hoạt động của các cơ quan đại diện của Nhà nước tại nước ngoài và tại các tổ chức quốc tế.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Thống nhất quản lý công tác đối ngoại của Nhà nước, quyết định các chủ trương, biện pháp để tăng cường và mở rộng quan hệ với nước ngoài;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Trình Chủ tịch nước quyết định việc ký kết, phê chuẩn hoặc tham gia điều ước quốc tế nhân danh Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam; tổ chức việc ký kết, tham gia, phê duyệt điều ước quốc tế nhân danh Chính phủ; chỉ đạo việc thực hiện các điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam ký kết hoặc tham gia;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Bảo vệ lợi ích của Nhà nước, lợi ích chính đáng của tổ chức và công dân Việt Nam ở nước ngoài;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Quyết định và chỉ đạo việc thực hiện các chính sách cụ thể về hợp tác kinh tế, khoa học và công nghệ, văn hoá, giáo dục và các lĩnh vực khác với các nước và các tổ chức quốc tế; mở rộng công tác thông tin đối ngoại;"
      },
      {
        "khoan": "5-",
        "noi_dung": "Tổ chức và chỉ đạo hoạt động của các cơ quan đại diện của Nhà nước tại nước ngoài và tại các tổ chức quốc tế."
      }
    ]
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 16",
    "noi_dung": "Nhiệm vụ và quyền hạn của Chính phủ trong lĩnh vực tổ chức hệ thống hành chính Nhà nước:\n1- Trình Quốc hội quyết định việc thành lập mới, nhập, chia, điều chỉnh địa giới tỉnh, thành phố trực thuộc trung ương, việc thành lập hoặc giải thể đơn vị hành chính - kinh tế đặc biệt.\nQuyết định việc thành lập mới, nhập, chia, điều chỉnh địa giới các đơn vị hành chính dưới cấp tỉnh, thành phố trực thuộc trung ương;\n2- Tổ chức và chỉ đạo hoạt động của hệ thống bộ máy hành chính Nhà nước thống nhất từ trung ương đến cơ sở; bảo đảm hiệu lực quản lý Nhà nước thông suốt trong hệ thống hành chính Nhà nước, cơ quan hành chính cấp dưới phải phục tùng sự lãnh đạo và chấp hành nghiêm chỉnh các quyết định của cơ quan hành chính cấp trên;\n3- Quyết định việc thành lập, sáp nhập, giải thể cơ quan thuộc Chính phủ; quy định nhiệm vụ, quyền hạn, tổ chức bộ máy và hoạt động của các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, cơ quan thuộc Uỷ ban nhân dân địa phương;\n4- Thống nhất quản lý viên chức trong các cơ quan Nhà nước từ trung ương đến cơ sở; xây dựng và đào tạo đội ngũ viên chức Nhà nước có trình độ, năng lực, trung thành với Nhà nước xã hội chủ nghĩa, tận tuỵ phục vụ nhân dân; quyết định và chỉ đạo thực hiện các chính sách, chế độ về đào tạo, tuyển dụng, sử dụng, tiền lương, khen thưởng, kỷ luật, nghỉ hưu và các chế độ khác đối với viên chức Nhà nước; quy định và thực hiện chính sách cụ thể đối với cán bộ xã, phường, thị trấn.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Trình Quốc hội quyết định việc thành lập mới, nhập, chia, điều chỉnh địa giới tỉnh, thành phố trực thuộc trung ương, việc thành lập hoặc giải thể đơn vị hành chính - kinh tế đặc biệt.\nQuyết định việc thành lập mới, nhập, chia, điều chỉnh địa giới các đơn vị hành chính dưới cấp tỉnh, thành phố trực thuộc trung ương;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Tổ chức và chỉ đạo hoạt động của hệ thống bộ máy hành chính Nhà nước thống nhất từ trung ương đến cơ sở; bảo đảm hiệu lực quản lý Nhà nước thông suốt trong hệ thống hành chính Nhà nước, cơ quan hành chính cấp dưới phải phục tùng sự lãnh đạo và chấp hành nghiêm chỉnh các quyết định của cơ quan hành chính cấp trên;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Quyết định việc thành lập, sáp nhập, giải thể cơ quan thuộc Chính phủ; quy định nhiệm vụ, quyền hạn, tổ chức bộ máy và hoạt động của các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, cơ quan thuộc Uỷ ban nhân dân địa phương;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Thống nhất quản lý viên chức trong các cơ quan Nhà nước từ trung ương đến cơ sở; xây dựng và đào tạo đội ngũ viên chức Nhà nước có trình độ, năng lực, trung thành với Nhà nước xã hội chủ nghĩa, tận tuỵ phục vụ nhân dân; quyết định và chỉ đạo thực hiện các chính sách, chế độ về đào tạo, tuyển dụng, sử dụng, tiền lương, khen thưởng, kỷ luật, nghỉ hưu và các chế độ khác đối với viên chức Nhà nước; quy định và thực hiện chính sách cụ thể đối với cán bộ xã, phường, thị trấn."
      }
    ]
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 17",
    "noi_dung": "Nhiệm vụ và quyền hạn của Chính phủ đối với Hội đồng nhân dân các tỉnh, thành phố trực thuộc trung ương:\n1- Hướng dẫn và kiểm tra Hội đồng nhân dân trong việc thực hiện Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội, lệnh, quyết định của Chủ tịch nước, nghị quyết, nghị định của Chính phủ, quyết định, chỉ thị của Thủ tướng; kiểm tra tính hợp pháp của các nghị quyết của Hội đồng nhân dân;\n2- Tạo điều kiện để Hội đồng nhân dân thực hiện nhiệm vụ và quyền hạn theo luật định:\n- Gửi Hội đồng nhân dân tỉnh, thành phố thuộc trung ương các nghị quyết, nghị định của Chính phủ, quyết định, chỉ thị của Thủ tướng có liên quan đến hoạt động của chính quyền địa phương; giải quyết những kiến nghị của Hội đồng nhân dân;\n- Bồi dưỡng đại biểu Hội đồng nhân dân kiến thức về quản lý Nhà nước;\n- Bảo đảm cơ sở vật chất, tài chính để Hội đồng nhân dân hoạt động.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Hướng dẫn và kiểm tra Hội đồng nhân dân trong việc thực hiện Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội, lệnh, quyết định của Chủ tịch nước, nghị quyết, nghị định của Chính phủ, quyết định, chỉ thị của Thủ tướng; kiểm tra tính hợp pháp của các nghị quyết của Hội đồng nhân dân;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Tạo điều kiện để Hội đồng nhân dân thực hiện nhiệm vụ và quyền hạn theo luật định:\n- Gửi Hội đồng nhân dân tỉnh, thành phố thuộc trung ương các nghị quyết, nghị định của Chính phủ, quyết định, chỉ thị của Thủ tướng có liên quan đến hoạt động của chính quyền địa phương; giải quyết những kiến nghị của Hội đồng nhân dân;\n- Bồi dưỡng đại biểu Hội đồng nhân dân kiến thức về quản lý Nhà nước;\n- Bảo đảm cơ sở vật chất, tài chính để Hội đồng nhân dân hoạt động."
      }
    ]
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 18",
    "noi_dung": "Nhiệm vụ và quyền hạn của Chính phủ trong lĩnh vực pháp luật và hành chính tư pháp:\n1- Trình các dự án luật trước Quốc hội và dự án pháp lệnh trước Uỷ ban thường vụ Quốc hội; ban hành kịp thời các văn bản pháp quy để thi hành Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội, lệnh, quyết định của Chủ tịch nước và để thực hiện nhiệm vụ, quyền hạn được giao; bảo đảm tính thống nhất trong các văn bản pháp quy của các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Hội đồng nhân dân và Uỷ ban nhân dân các cấp;\n2- Quyết định các biện pháp chỉ đạo và kiểm tra việc thi hành Hiến pháp, pháp luật, các quyết định của Chính phủ trong các cơ quan Nhà nước, tổ chức kinh tế, tổ chức xã hội, đơn vị vũ trang và công dân; tổ chức và lãnh đạo công tác tuyên truyền, giáo dục Hiến pháp và pháp luật;\n3- Quyết định những biện pháp bảo vệ các quyền và lợi ích hợp pháp của công dân, tạo điều kiện cho công dân sử dụng quyền và làm tròn nghĩa vụ của mình, bảo vệ tài sản, lợi ích của Nhà nước và của xã hội;\n4- Quản lý công tác hành chính tư pháp, các tổ chức luật sư, giám định tư pháp, tư vấn pháp lý; công tác thi hành án; công chứng, hộ tịch; xây dựng và phát triển khoa học pháp lý;\n5- Tổ chức và lãnh đạo công tác thanh tra Nhà nước; tổ chức và chỉ đạo giải quyết các khiếu nại, tố cáo của công dân thuộc trách nhiệm của Chính phủ.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Trình các dự án luật trước Quốc hội và dự án pháp lệnh trước Uỷ ban thường vụ Quốc hội; ban hành kịp thời các văn bản pháp quy để thi hành Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội, lệnh, quyết định của Chủ tịch nước và để thực hiện nhiệm vụ, quyền hạn được giao; bảo đảm tính thống nhất trong các văn bản pháp quy của các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Hội đồng nhân dân và Uỷ ban nhân dân các cấp;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Quyết định các biện pháp chỉ đạo và kiểm tra việc thi hành Hiến pháp, pháp luật, các quyết định của Chính phủ trong các cơ quan Nhà nước, tổ chức kinh tế, tổ chức xã hội, đơn vị vũ trang và công dân; tổ chức và lãnh đạo công tác tuyên truyền, giáo dục Hiến pháp và pháp luật;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Quyết định những biện pháp bảo vệ các quyền và lợi ích hợp pháp của công dân, tạo điều kiện cho công dân sử dụng quyền và làm tròn nghĩa vụ của mình, bảo vệ tài sản, lợi ích của Nhà nước và của xã hội;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Quản lý công tác hành chính tư pháp, các tổ chức luật sư, giám định tư pháp, tư vấn pháp lý; công tác thi hành án; công chứng, hộ tịch; xây dựng và phát triển khoa học pháp lý;"
      },
      {
        "khoan": "5-",
        "noi_dung": "Tổ chức và lãnh đạo công tác thanh tra Nhà nước; tổ chức và chỉ đạo giải quyết các khiếu nại, tố cáo của công dân thuộc trách nhiệm của Chính phủ."
      }
    ]
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 19",
    "noi_dung": "Chính phủ thảo luận tập thể và biểu quyết theo đa số những vấn đề quan trọng sau đây:\n1- Chương trình hoạt động hàng năm của Chính phủ;\n2- Các dự án luật, pháp lệnh trình Quốc hội và Uỷ ban thường vụ Quốc hội;\n3- Dự án kế hoạch phát triển kinh tế - xã hội dài hạn, năm năm, hàng năm, các công trình quan trọng; dự toán ngân sách Nhà nước và phân bổ ngân sách Nhà nước, quyết toán ngân sách Nhà nước hàng năm trình Quốc hội;\n4- Các chính sách cụ thể về phát triển kinh tế - xã hội, tài chính, tiền tệ, các vấn đề quan trọng về quốc phòng, an ninh, đối ngoại;\n5- Các đề án trình Quốc hội về việc thành lập, sáp nhập, giải thể các Bộ, cơ quan ngang Bộ; việc thành lập mới, nhập, chia, điều chỉnh địa giới tỉnh, thành phố trực thuộc trung ương, việc thành lập hoặc giải thể các đơn vị hành chính - kinh tế đặc biệt; quyết định việc thành lập mới, nhập, chia, điều chỉnh địa giới các đơn vị hành chính dưới cấp tỉnh, thành phố trực thuộc trung ương;\n6- Quyết định việc thành lập, sáp nhập, giải thể cơ quan thuộc Chính phủ;\n7- Các báo cáo của Chính phủ trước Quốc hội, Uỷ ban thường vụ Quốc hội, Chủ tịch nước.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Chương trình hoạt động hàng năm của Chính phủ;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Các dự án luật, pháp lệnh trình Quốc hội và Uỷ ban thường vụ Quốc hội;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Dự án kế hoạch phát triển kinh tế - xã hội dài hạn, năm năm, hàng năm, các công trình quan trọng; dự toán ngân sách Nhà nước và phân bổ ngân sách Nhà nước, quyết toán ngân sách Nhà nước hàng năm trình Quốc hội;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Các chính sách cụ thể về phát triển kinh tế - xã hội, tài chính, tiền tệ, các vấn đề quan trọng về quốc phòng, an ninh, đối ngoại;"
      },
      {
        "khoan": "5-",
        "noi_dung": "Các đề án trình Quốc hội về việc thành lập, sáp nhập, giải thể các Bộ, cơ quan ngang Bộ; việc thành lập mới, nhập, chia, điều chỉnh địa giới tỉnh, thành phố trực thuộc trung ương, việc thành lập hoặc giải thể các đơn vị hành chính - kinh tế đặc biệt; quyết định việc thành lập mới, nhập, chia, điều chỉnh địa giới các đơn vị hành chính dưới cấp tỉnh, thành phố trực thuộc trung ương;"
      },
      {
        "khoan": "6-",
        "noi_dung": "Quyết định việc thành lập, sáp nhập, giải thể cơ quan thuộc Chính phủ;"
      },
      {
        "khoan": "7-",
        "noi_dung": "Các báo cáo của Chính phủ trước Quốc hội, Uỷ ban thường vụ Quốc hội, Chủ tịch nước."
      }
    ]
  },
  {
    "chuong": "Chương 3.",
    "tieu_de": "Điều 20",
    "noi_dung": "Thủ tướng Chính phủ có những nhiệm vụ và quyền hạn sau đây:\n1- Lãnh đạo công tác của Chính phủ, các thành viên Chính phủ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Uỷ ban nhân dân các cấp:\n- Quyết định các chủ trương, biện pháp cần thiết để lãnh đạo và điều hành hoạt động của Chính phủ và hệ thống hành chính Nhà nước từ trung ương đến cơ sở;\n- Quy định chế độ làm việc với thành viên Chính phủ, Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương;\n- Chỉ đạo, phối hợp hoạt động của các thành viên Chính phủ, quyết định những vấn đề có ý kiến khác nhau giữa các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương;\n- Đôn đốc, kiểm tra việc thực hiện những quyết định của Quốc hội, Uỷ ban thường vụ Quốc hội, Chủ tịch nước, Chính phủ và Thủ tướng ở các ngành, các cấp;\n2- Triệu tập và chủ toạ các phiên họp của Chính phủ;\n3- Đề nghị Quốc hội thành lập hoặc bãi bỏ các Bộ, cơ quan ngang Bộ; trình Quốc hội và trong thời gian Quốc hội không họp, trình Uỷ ban thường vụ Quốc hội phê chuẩn đề nghị về việc bổ nhiệm, miễn nhiệm, cách chức Phó Thủ tướng, Bộ trưởng và Thủ trưởng các cơ quan ngang Bộ;\n4- Thành lập Hội đồng, uỷ ban thường xuyên hoặc lâm thời để giúp Thủ tướng nghiên cứu, chỉ đạo, phối hợp giải quyết những vấn đề quan trọng liên ngành;\n5- Bổ nhiệm, miễn nhiệm, cách chức Thứ trưởng và chức vụ tương đương; phê chuẩn việc bầu cử các thành viên Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương; miễn nhiệm, điều động, cách chức Chủ tịch, các Phó Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương; phê chuẩn việc miễn nhiệm, bãi nhiệm các thành viên khác của Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương;\n6- Thi hành các biện pháp cải tiến lề lối làm việc, hoàn thiện bộ máy quản lý Nhà nước, đề cao kỷ luật, ngăn ngừa và kiên quyết đấu tranh chống tham nhũng, quan liêu, hách dịch, cửa quyền trong bộ máy và viên chức Nhà nước;\n7- Đình chỉ việc thi hành hoặc bãi bỏ những quyết định, chỉ thị, thông tư của Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, quyết định, chỉ thị của Uỷ ban nhân dân và Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương trái với Hiến pháp, luật và các văn bản của các cơ quan Nhà nước cấp trên;\n8- Đình chỉ việc thi hành những nghị quyết của Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương trái với Hiến pháp, luật và các văn bản của các cơ quan Nhà nước cấp trên, đồng thời đề nghị Uỷ ban thường vụ Quốc hội bãi bỏ;\n9- Cho phép thành lập và quản lý việc tuân theo pháp luật của các Hội, các tổ chức phi Chính phủ;\n10- Thực hiện chế độ báo cáo trước nhân dân về những vấn đề quan trọng thông qua những báo cáo của Chính phủ trước Quốc hội, trả lời của Chính phủ đối với chất vấn của đại biểu Quốc hội, phát biểu của Thủ tướng với cơ quan thông tin đại chúng.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Lãnh đạo công tác của Chính phủ, các thành viên Chính phủ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Uỷ ban nhân dân các cấp:\n- Quyết định các chủ trương, biện pháp cần thiết để lãnh đạo và điều hành hoạt động của Chính phủ và hệ thống hành chính Nhà nước từ trung ương đến cơ sở;\n- Quy định chế độ làm việc với thành viên Chính phủ, Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương;\n- Chỉ đạo, phối hợp hoạt động của các thành viên Chính phủ, quyết định những vấn đề có ý kiến khác nhau giữa các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương;\n- Đôn đốc, kiểm tra việc thực hiện những quyết định của Quốc hội, Uỷ ban thường vụ Quốc hội, Chủ tịch nước, Chính phủ và Thủ tướng ở các ngành, các cấp;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Triệu tập và chủ toạ các phiên họp của Chính phủ;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Đề nghị Quốc hội thành lập hoặc bãi bỏ các Bộ, cơ quan ngang Bộ; trình Quốc hội và trong thời gian Quốc hội không họp, trình Uỷ ban thường vụ Quốc hội phê chuẩn đề nghị về việc bổ nhiệm, miễn nhiệm, cách chức Phó Thủ tướng, Bộ trưởng và Thủ trưởng các cơ quan ngang Bộ;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Thành lập Hội đồng, uỷ ban thường xuyên hoặc lâm thời để giúp Thủ tướng nghiên cứu, chỉ đạo, phối hợp giải quyết những vấn đề quan trọng liên ngành;"
      },
      {
        "khoan": "5-",
        "noi_dung": "Bổ nhiệm, miễn nhiệm, cách chức Thứ trưởng và chức vụ tương đương; phê chuẩn việc bầu cử các thành viên Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương; miễn nhiệm, điều động, cách chức Chủ tịch, các Phó Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương; phê chuẩn việc miễn nhiệm, bãi nhiệm các thành viên khác của Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương;"
      },
      {
        "khoan": "6-",
        "noi_dung": "Thi hành các biện pháp cải tiến lề lối làm việc, hoàn thiện bộ máy quản lý Nhà nước, đề cao kỷ luật, ngăn ngừa và kiên quyết đấu tranh chống tham nhũng, quan liêu, hách dịch, cửa quyền trong bộ máy và viên chức Nhà nước;"
      },
      {
        "khoan": "7-",
        "noi_dung": "Đình chỉ việc thi hành hoặc bãi bỏ những quyết định, chỉ thị, thông tư của Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, quyết định, chỉ thị của Uỷ ban nhân dân và Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương trái với Hiến pháp, luật và các văn bản của các cơ quan Nhà nước cấp trên;"
      },
      {
        "khoan": "8-",
        "noi_dung": "Đình chỉ việc thi hành những nghị quyết của Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương trái với Hiến pháp, luật và các văn bản của các cơ quan Nhà nước cấp trên, đồng thời đề nghị Uỷ ban thường vụ Quốc hội bãi bỏ;"
      },
      {
        "khoan": "9-",
        "noi_dung": "Cho phép thành lập và quản lý việc tuân theo pháp luật của các Hội, các tổ chức phi Chính phủ;"
      },
      {
        "khoan": "10-",
        "noi_dung": "Thực hiện chế độ báo cáo trước nhân dân về những vấn đề quan trọng thông qua những báo cáo của Chính phủ trước Quốc hội, trả lời của Chính phủ đối với chất vấn của đại biểu Quốc hội, phát biểu của Thủ tướng với cơ quan thông tin đại chúng."
      }
    ]
  },
  {
    "chuong": "Chương 3.",
    "tieu_de": "Điều 21",
    "noi_dung": "Thủ tướng Chính phủ ký các Nghị quyết, Nghị định của Chính phủ, ra quyết định, chỉ thị và hướng dẫn, kiểm tra việc thi hành các văn bản đó đối với tất cả các ngành, các địa phương và cơ sở.\nCác Nghị quyết, Nghị định của Chính phủ, quyết định, chỉ thị của Thủ tướng Chính phủ có hiệu lực thi hành trong phạm vi cả nước.",
    "khoan": null
  },
  {
    "chuong": "Chương 4.",
    "tieu_de": "Điều 22",
    "noi_dung": "Bộ, cơ quan ngang Bộ là các cơ quan của Chính phủ, thực hiện chức năng quản lý Nhà nước đối với ngành hoặc lĩnh vực công tác trong phạm vi cả nước.",
    "khoan": null
  },
  {
    "chuong": "Chương 4.",
    "tieu_de": "Điều 23",
    "noi_dung": "Bộ trưởng, Thủ trưởng cơ quan ngang Bộ có những nhiệm vụ và quyền hạn sau đây:\n1- Trình Chính phủ kế hoạch dài hạn, năm năm và hàng năm của ngành, lĩnh vực; tổ chức và chỉ đạo thực hiện kế hoạch trong phạm vi cả nước;\n2- Chuẩn bị các dự án Luật, Pháp lệnh và các dự án khác theo sự phân công của Chính phủ;\n3- Tổ chức và chỉ đạo thực hiện kế hoạch nghiên cứu khoa học, ứng dụng tiến bộ khoa học, công nghệ.\nQuyết định các tiêu chuẩn, quy trình, quy phạm và các định mức kinh tế - kỹ thuật của ngành thuộc thẩm quyền;\n4- Trình Chính phủ việc ký kết, tham gia, phê duyệt các điều ước quốc tế thuộc ngành, lĩnh vực; tổ chức và chỉ đạo thực hiện kế hoạch hợp tác quốc tế, điều ước quốc tế theo quy định của Chính phủ;\n5- Tổ chức bộ máy quản lý ngành, lĩnh vực theo quy định của Chính phủ; trình Chính phủ quyết định phân cấp nhiệm vụ quản lý Nhà nước cho Uỷ ban nhân dân địa phương về nội dung quản lý ngành, lĩnh vực công tác.\nĐề nghị Thủ tướng bổ nhiệm, miễn nhiệm, cách chức Thứ trưởng và chức vụ tương đương; bổ nhiệm, miễn nhiệm, cách chức Vụ trưởng, Phó Vụ trưởng và các chức vụ tương đương; căn cứ vào chính sách chung của Nhà nước tổ chức thực hiện công tác đào tạo, tuyển dụng, sử dụng, tiền lương, khen thưởng, kỷ luật, nghỉ hưu và các chế độ khác đối với viên chức thuộc phạm vi quản lý của mình;\n6- Quản lý Nhà nước các tổ chức sự nghiệp, doanh nghiệp Nhà nước thuộc ngành, lĩnh vực, bảo đảm quyền tự chủ trong hoạt động sản xuất, kinh doanh của các cơ sở theo quy định của pháp luật; bảo đảm sử dụng có hiệu quả tài sản thuộc sở hữu toàn dân do ngành, lĩnh vực mình phụ trách;\n7- Quản lý Nhà nước các tổ chức kinh tế, sự nghiệp ngoài quốc doanh thuộc ngành, lĩnh vực;\n8- Quản lý và tổ chức thực hiện ngân sách được phân bổ;\n9- Trình bày trước Quốc hội, Uỷ ban thường vụ Quốc hội báo cáo của Bộ theo yêu cầu của Quốc hội, Uỷ ban thường vụ Quốc hội; trả lời chất vấn của đại biểu Quốc hội;\n10- Thực hiện những nhiệm vụ khác do Thủ tướng uỷ nhiệm.\nNhiệm vụ và quyền hạn của Bộ trưởng phụ trách một số công tác do Chính phủ quy định.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Trình Chính phủ kế hoạch dài hạn, năm năm và hàng năm của ngành, lĩnh vực; tổ chức và chỉ đạo thực hiện kế hoạch trong phạm vi cả nước;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Chuẩn bị các dự án Luật, Pháp lệnh và các dự án khác theo sự phân công của Chính phủ;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Tổ chức và chỉ đạo thực hiện kế hoạch nghiên cứu khoa học, ứng dụng tiến bộ khoa học, công nghệ.\nQuyết định các tiêu chuẩn, quy trình, quy phạm và các định mức kinh tế - kỹ thuật của ngành thuộc thẩm quyền;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Trình Chính phủ việc ký kết, tham gia, phê duyệt các điều ước quốc tế thuộc ngành, lĩnh vực; tổ chức và chỉ đạo thực hiện kế hoạch hợp tác quốc tế, điều ước quốc tế theo quy định của Chính phủ;"
      },
      {
        "khoan": "5-",
        "noi_dung": "Tổ chức bộ máy quản lý ngành, lĩnh vực theo quy định của Chính phủ; trình Chính phủ quyết định phân cấp nhiệm vụ quản lý Nhà nước cho Uỷ ban nhân dân địa phương về nội dung quản lý ngành, lĩnh vực công tác.\nĐề nghị Thủ tướng bổ nhiệm, miễn nhiệm, cách chức Thứ trưởng và chức vụ tương đương; bổ nhiệm, miễn nhiệm, cách chức Vụ trưởng, Phó Vụ trưởng và các chức vụ tương đương; căn cứ vào chính sách chung của Nhà nước tổ chức thực hiện công tác đào tạo, tuyển dụng, sử dụng, tiền lương, khen thưởng, kỷ luật, nghỉ hưu và các chế độ khác đối với viên chức thuộc phạm vi quản lý của mình;"
      },
      {
        "khoan": "6-",
        "noi_dung": "Quản lý Nhà nước các tổ chức sự nghiệp, doanh nghiệp Nhà nước thuộc ngành, lĩnh vực, bảo đảm quyền tự chủ trong hoạt động sản xuất, kinh doanh của các cơ sở theo quy định của pháp luật; bảo đảm sử dụng có hiệu quả tài sản thuộc sở hữu toàn dân do ngành, lĩnh vực mình phụ trách;"
      },
      {
        "khoan": "7-",
        "noi_dung": "Quản lý Nhà nước các tổ chức kinh tế, sự nghiệp ngoài quốc doanh thuộc ngành, lĩnh vực;"
      },
      {
        "khoan": "8-",
        "noi_dung": "Quản lý và tổ chức thực hiện ngân sách được phân bổ;"
      },
      {
        "khoan": "9-",
        "noi_dung": "Trình bày trước Quốc hội, Uỷ ban thường vụ Quốc hội báo cáo của Bộ theo yêu cầu của Quốc hội, Uỷ ban thường vụ Quốc hội; trả lời chất vấn của đại biểu Quốc hội;"
      },
      {
        "khoan": "10-",
        "noi_dung": "Thực hiện những nhiệm vụ khác do Thủ tướng uỷ nhiệm.\nNhiệm vụ và quyền hạn của Bộ trưởng phụ trách một số công tác do Chính phủ quy định."
      }
    ]
  },
  {
    "chuong": "Chương 4.",
    "tieu_de": "Điều 24",
    "noi_dung": "Căn cứ vào Hiến pháp, luật và nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội, lệnh, quyết định của Chủ tịch nước, các văn bản của Chính phủ và Thủ tướng Chính phủ, Bộ trưởng, Thủ trưởng cơ quan ngang Bộ ra quyết định, chỉ thị, thông tư và hướng dẫn, kiểm tra việc thi hành các văn bản đó đối với tất cả các ngành, các địa phương và cơ sở.\nCác quyết định, chỉ thị, thông tư về quản lý Nhà nước thuộc ngành và lĩnh vực do Bộ trưởng, Thủ trưởng cơ quan ngang Bộ ban hành có hiệu lực thi hành trong phạm vi cả nước.",
    "khoan": null
  },
  {
    "chuong": "Chương 4.",
    "tieu_de": "Điều 25",
    "noi_dung": "Bộ trưởng, Thủ trưởng cơ quan ngang Bộ hướng dẫn và kiểm tra các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ thực hiện các nhiệm vụ công tác thuộc ngành, lĩnh vực mình phụ trách.\nBộ trưởng, Thủ trưởng cơ quan ngang Bộ có quyền kiến nghị với Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ đình chỉ việc thi hành hoặc bãi bỏ những quy định do các cơ quan đó ban hành trái với các văn bản pháp luật của Nhà nước hoặc của Bộ, cơ quan ngang Bộ về ngành, lĩnh vực do Bộ, cơ quan ngang Bộ phụ trách; nếu người nhận được kiến nghị không nhất trí thì trình lên Thủ tướng quyết định.",
    "khoan": null
  },
  {
    "chuong": "Chương 4.",
    "tieu_de": "Điều 26",
    "noi_dung": "Bộ trưởng, Thủ trưởng cơ quan ngang Bộ có quyền kiến nghị với Thủ tướng đình chỉ việc thi hành Nghị quyết của Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương trái với các văn bản pháp luật của Nhà nước hoặc của Bộ, cơ quan ngang Bộ về ngành, lĩnh vực do Bộ, cơ quan ngang Bộ phụ trách.",
    "khoan": null
  },
  {
    "chuong": "Chương 4.",
    "tieu_de": "Điều 27",
    "noi_dung": "Bộ trưởng, Thủ trưởng cơ quan ngang Bộ chỉ đạo, hướng dẫn, kiểm tra Uỷ ban nhân dân các cấp thực hiện các nhiệm vụ công tác thuộc ngành, lĩnh vực mình phụ trách.\nBộ trưởng, Thủ trưởng cơ quan ngang Bộ có quyền đình chỉ việc thi hành, đề nghị Thủ tướng bãi bỏ những quy định của Uỷ ban nhân dân và Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương trái với các văn bản của Bộ, cơ quan ngang Bộ về ngành, lĩnh vực do Bộ, cơ quan ngang Bộ phụ trách và chịu trách nhiệm về quyết định đình chỉ đó. Nếu Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương không nhất trí với quyết định đình chỉ việc thi hành thì vẫn phải chấp hành, nhưng có quyền kiến nghị với Thủ tướng.",
    "khoan": null
  },
  {
    "chuong": "Chương 4.",
    "tieu_de": "Điều 28",
    "noi_dung": "Các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ có trách nhiệm phối hợp để chuẩn bị các đề án chung trình Chính phủ và Thủ tướng; ra thông tư liên bộ để chỉ đạo và hướng dẫn thực hiện những vấn đề thuộc chức năng quản lý Nhà nước.",
    "khoan": null
  },
  {
    "chuong": "Chương 4.",
    "tieu_de": "Điều 29",
    "noi_dung": "Thứ trưởng, Phó Thủ trưởng cơ quan ngang Bộ là người giúp Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, được phân công chỉ đạo một số mặt công tác và chịu trách nhiệm trước Bộ trưởng, Thủ trưởng Cơ quan ngang Bộ.\nKhi Bộ trưởng, Thủ trưởng cơ quan ngang Bộ vắng mặt, một Thứ trưởng, Phó Thủ trưởng cơ quan ngang Bộ được uỷ nhiệm lãnh đạo công tác của Bộ, cơ quan ngang Bộ.",
    "khoan": null
  },
  {
    "chuong": "Chương 4.",
    "tieu_de": "Điều 30",
    "noi_dung": "Văn phòng Chính phủ là bộ máy giúp việc của Chính phủ do Bộ trưởng Chủ nhiệm Văn phòng Chính phủ lãnh đạo.\nNhiệm vụ, quyền hạn, tổ chức bộ máy và hoạt động của Văn phòng Chính phủ do Chính phủ quy định.",
    "khoan": null
  },
  {
    "chuong": "Chương 4.",
    "tieu_de": "Điều 31",
    "noi_dung": "Thủ trưởng cơ quan thuộc Chính phủ có chức năng quản lý Nhà nước về ngành hoặc lĩnh vực công tác trong cả nước được sử dụng một số nhiệm vụ và quyền hạn tại các điều 22, 23, 25, 26 và 27 chương IV Luật này theo quy định cụ thể của Chính phủ.",
    "khoan": null
  },
  {
    "chuong": "Chương 5.",
    "tieu_de": "Điều 32",
    "noi_dung": "Chính phủ làm việc theo chế độ kết hợp trách nhiệm của tập thể với việc đề cao quyền hạn và trách nhiệm cá nhân của Thủ tướng và của mỗi thành viên Chính phủ.",
    "khoan": null
  },
  {
    "chuong": "Chương 5.",
    "tieu_de": "Điều 33",
    "noi_dung": "Hình thức hoạt động của tập thể Chính phủ là phiên họp Chính phủ.\nChính phủ họp thường kỳ mỗi tháng một lần. Thủ tướng triệu tập phiên họp bất thường của Chính phủ theo quyết định của mình hoặc theo yêu cầu của ít nhất một phần ba tổng số thành viên Chính phủ.",
    "khoan": null
  },
  {
    "chuong": "Chương 5.",
    "tieu_de": "Điều 34",
    "noi_dung": "Thành viên Chính phủ có trách nhiệm tham dự đầy đủ các phiên họp của Chính phủ, nếu vắng mặt trong phiên họp hoặc vắng mặt một số thời gian của phiên họp thì phải được Thủ tướng đồng ý.\nThủ tướng có thể cho phép thành viên Chính phủ vắng mặt và được cử người Phó dự phiên họp Chính phủ.\nKhi cần thiết, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương được mời tham dự các phiên họp của Chính phủ.\nNhững người dự họp không phải là thành viên Chính phủ có quyền phát biểu ý kiến nhưng không có quyền biểu quyết.",
    "khoan": null
  },
  {
    "chuong": "Chương 5.",
    "tieu_de": "Điều 35",
    "noi_dung": "Trong các phiên họp thảo luận các vấn đề quan trọng được quy định tại",
    "khoan": null
  },
  {
    "chuong": "Chương 5.",
    "tieu_de": "Điều 19 của Luật này, các quyết định của Chính phủ phải được quá nửa tổng số thành viên Chính phủ biểu quyết tán thành.",
    "noi_dung": "Trong trường hợp biểu quyết ngang nhau thì thực hiện theo phía có ý kiến của Thủ tướng.",
    "khoan": null
  },
  {
    "chuong": "Chương 5.",
    "tieu_de": "Điều 36",
    "noi_dung": "Các văn bản của Chính phủ, Thủ tướng Chính phủ, Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ phải được công bố theo thời hạn quy định và phải đăng trong Công báo nước Cộng hoà xã hội chủ nghĩa Việt Nam, trừ văn bản có nội dung bí mật quốc gia.",
    "khoan": null
  },
  {
    "chuong": "Chương 5.",
    "tieu_de": "Điều 37",
    "noi_dung": "Thủ tướng uỷ nhiệm cho Bộ trưởng Chủ nhiệm Văn phòng Chính phủ thường xuyên thông báo cho các cơ quan thông tin đại chúng về nội dung phiên họp của Chính phủ và các quyết định của Chính phủ, của Thủ tướng.",
    "khoan": null
  },
  {
    "chuong": "Chương 5.",
    "tieu_de": "Điều 38",
    "noi_dung": "Chính phủ mời Chủ tịch nước tham dự các phiên họp của Chính phủ, trình Chủ tịch nước quyết định các vấn đề thuộc thẩm quyền của Chủ tịch nước.\nChính phủ mời Chủ tịch Hội đồng dân tộc dự các phiên họp của Chính phủ bàn thực hiện chính sách dân tộc.\nHàng quý, 6 tháng, Chính phủ gửi báo cáo công tác của Chính phủ đến Chủ tịch nước, Uỷ ban thường vụ Quốc hội. Tại kỳ họp giữa năm của Quốc hội, Chính phủ gửi báo cáo công tác đến các đại biểu Quốc hội. Trong kỳ họp cuối năm của Quốc hội, Chính phủ báo cáo trước Quốc hội về công tác của Chính phủ.\nKhi Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc và các Uỷ ban của Quốc hội yêu cầu thì các thành viên của Chính phủ có trách nhiệm đến trình bày hoặc cung cấp các tài liệu cần thiết.\nThủ tướng Chính phủ hoặc thành viên của Chính phủ có trách nhiệm trả lời các kiến nghị của Hội đồng dân tộc và các Uỷ ban của Quốc hội trong thời hạn chậm nhất là mười lăm ngày, kể từ ngày nhận được kiến nghị.\nThủ tướng Chính phủ hoặc thành viên của Chính phủ có trách nhiệm trả lời chất vấn của đại biểu Quốc hội theo quy định tại",
    "khoan": null
  },
  {
    "chuong": "Chương 5.",
    "tieu_de": "Điều 42 Luật tổ chức Quốc hội.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "Chương 5.",
    "tieu_de": "Điều 39",
    "noi_dung": "Chính phủ phối hợp với Mặt trận Tổ quốc Việt Nam, Tổng liên đoàn lao động Việt Nam và các đoàn thể nhân dân trong khi thực hiện nhiệm vụ, quyền hạn của mình; cùng Mặt trận Tổ quốc Việt Nam và Tổng liên đoàn lao động Việt Nam, các đoàn thể tổ chức và chỉ đạo các phong trào nhân dân thực hiện các nhiệm vụ quan trọng về chính trị, kinh tế, xã hội, an ninh, quốc phòng.\nChính phủ cùng Mặt trận Tổ quốc Việt Nam, Tổng liên đoàn lao động Việt Nam và các đoàn thể nhân dân xây dựng quy chế cụ thể về mối quan hệ công tác.\nChính phủ mời Chủ tịch Đoàn Chủ tịch Uỷ ban Trung ương Mặt trận Tổ quốc Việt Nam, Chủ tịch Tổng liên đoàn lao động Việt Nam và người đứng đầu các đoàn thể nhân dân dự các phiên họp của Chính phủ khi bàn về các vấn đề có liên quan; thường xuyên thông báo cho Mặt trận Tổ quốc Việt Nam, Tổng liên đoàn lao động Việt Nam và các đoàn thể nhân dân tình hình kinh tế - xã hội và các quyết định, các chủ trương, công tác lớn của Chính phủ.\nKhi xây dựng dự án Luật, pháp lệnh và nghị quyết, nghị định, Chính phủ gửi dự thảo văn bản để Mặt trận Tổ quốc việt Nam, Tổng liên đoàn lao động Việt Nam và các đoàn thể nhân dân có liên quan góp ý kiến.\nChính phủ tạo điều kiện thuận lợi để Mặt trận Tổ quốc Việt Nam, Tổng liên đoàn lao động Việt Nam và các đoàn thể nhân dân động viên, tổ chức nhân dân tham gia xây dựng và củng cố chính quyền nhân dân; tổ chức thực hiện các chủ trương, chính sách của Nhà nước, giám sát hoạt động của cơ quan Nhà nước, đại biểu dân cử, cán bộ và viên chức Nhà nước.\nChính phủ và các thành viên Chính phủ có trách nhiệm nghiên cứu, giải quyết và trả lời các kiến nghị của Mặt trận Tổ quốc Việt Nam, Tổng liên đoàn lao động Việt Nam và các đoàn thể nhân dân.",
    "khoan": null
  },
  {
    "chuong": "Chương 5.",
    "tieu_de": "Điều 40",
    "noi_dung": "Chính phủ phối hợp với Toà án nhân dân tối cao và Viện kiểm sát nhân dân tối cao trong việc đấu tranh phòng ngừa và chống các tội phạm, các vi phạm Hiến pháp và pháp luật, giữ vững kỷ cương, pháp luật Nhà nước, nhằm thực hiện các mục tiêu kinh tế - xã hội và các chủ trương, chính sách của Nhà nước.\nChính phủ mời Chánh án Toà án nhân dân tối cao và Viện trưởng Viện kiểm sát nhân dân tối cao dự các phiên họp của Chính phủ bàn về các vấn đề có liên quan.",
    "khoan": null
  },
  {
    "chuong": "Chương 6.",
    "tieu_de": "Điều 41",
    "noi_dung": "Luật này thay thế Luật tổ chức Hội đồng Bộ trưởng ngày 4 tháng 7 năm 1981; Những quy định trước đây trái với Luật này đều bãi bỏ.",
    "khoan": null
  },
  {
    "chuong": "Chương 6.",
    "tieu_de": "Điều 42",
    "noi_dung": "Chính phủ quy định chi tiết thi hành Luật này.\n-------------------------------------\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá IX, kỳ họp thứ nhất, thông qua ngày 30 tháng 9 năm 1992.\nGhi chú\nLuatVietnam.vn\nđộc quyền\ncung cấp bản dịch chính thống Công báo tiếng Anh của\nThông Tấn Xã Việt Nam.\nTình trạng hiệu lực:\nĐã biết\nNội dung văn bản đang được cập nhật, Quý khách vui lòng quay lại sau!\nGhi chú\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem Hiệu lực.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem VB liên quan.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem Lược đồ.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVăn bản đã hết hiệu lực. Quý khách vui lòng tham khảo Văn bản thay thế tại mục Hiệu lực và Lược đồ.\nGhi chú\nvăn bản tiếng việt\nLuật 1 L/CTN ZIP (Bản Word)\nQuý khách vui lòng\nĐăng nhập\ntài khoản để tải file.\nNếu chưa có tài khoản, vui lòng\nĐăng ký tại đây\n!\nvăn bản TIẾNG ANH\n* Lưu ý:\nĐể đọc được văn bản tải trên Luatvietnam.vn, bạn cần cài phần mềm đọc file DOC, DOCX và phần mềm đọc file PDF.\nLuatVN\nĐể được giải đáp thắc mắc, vui lòng gọi\n19006192\nTheo dõi LuatVietnam trên\nTẠI ĐÂY\nvăn bản cùng lĩnh vực\nNghị quyết 1752/NQ-UBTVQH15 của Ủy ban Thường vụ Quốc hội về việc chỉ định đại biểu Quốc hội hoạt động chuyên trách khóa XV tỉnh Vĩnh Long\nCơ cấu tổ chức\n,\nCán bộ-Công chức-Viên chức\nNghị quyết 1751/NQ-UBTVQH15 của Ủy ban Thường vụ Quốc hội về việc chỉ định đại biểu Quốc hội hoạt động chuyên trách khóa XV tỉnh Lâm Đồng\nCơ cấu tổ chức\n,\nCán bộ-Công chức-Viên chức\nThông tư 66/2025/TT-BTC của Bộ Tài chính quy định phân cấp thẩm quyền quản lý nội ngành của Bộ trưởng Bộ Tài chính trong các lĩnh vực quản lý ngân sách, tài sản công, đầu tư xây dựng, đầu tư ứng dụng công nghệ thông tin\nĐầu tư\n,\nTài chính-Ngân hàng\n,\nKhoa học-Công nghệ\n,\nXây dựng\n,\nCơ cấu tổ chức\n,\nThông tin-Truyền thông\nThông tư 03/2025/TT-TANDTC của Tòa án nhân dân tối cao thành lập Tòa Phúc thẩm, cục, vụ và tương đương, cơ quan báo chí của Tòa án nhân dân tối cao; quy định chức năng, nhiệm vụ, quyền hạn, tổ chức bộ máy của các đơn vị thuộc Tòa án nhân dân tối cao\nCơ cấu tổ chức\n,\nTư pháp-Hộ tịch\nThông tư 04/2025/TT-TANDTC của Tòa án nhân dân tối cao quy định chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức của bộ máy giúp việc trong các Tòa án nhân dân cấp tỉnh, Tòa án nhân dân khu vực\nCơ cấu tổ chức\n,\nTư pháp-Hộ tịch\nQuyết định 825/QĐ-CHQ của Cục Hải quan về việc quy định chức năng, nhiệm vụ và quyền hạn của các Đội Kiểm soát chống buôn lậu ma túy thuộc Chi cục Điều tra chống buôn lậu\nCơ cấu tổ chức\n,\nThương mại-Quảng cáo\nNghị định 358-HĐBT của Hội đồng Bộ trưởng về tổ chức hoạt động của Thanh tra giáo dục\nGiáo dục-Đào tạo-Dạy nghề\n,\nCơ cấu tổ chức\nNghị định 356-HĐBT của Hội đồng Bộ trưởng về hệ thống tổ chức, chức năng, nhiệm vụ, quyền hạn của cơ quan chuyên trách quản lý Nhà nước về tài nguyên khoáng sản\nCơ cấu tổ chức\n,\nTài nguyên-Môi trường\nQuyết định 279-CT của Chủ tịch Hội đồng Bộ trưởng về đổi tên Viện Quan hệ quốc tế Bộ ngoại giao thành Học viện Quan hệ quốc tế\nCơ cấu tổ chức\nNghị định 253/HĐBT của Hội đồng Bộ trưởng về chức năng, nhiệm vụ, quyền hạn và tổ chức bộ máy của Học viện hành chính quốc gia\nCơ cấu tổ chức\nvăn bản mới nhất\nQuyết định 2344/QĐ-BTC của Bộ Tài chính ban hành Kế hoạch thực hiện Chương trình xây dựng và áp dụng Hệ thống quản lý chất lượng theo Tiêu chuẩn quốc gia TCVN ISO 9001:2015 năm 2025 tại Bộ Tài chính\nTài chính-Ngân hàng\n,\nHành chính\nThông tư 34/2025/TT-BYT của Bộ Y tế sửa đổi, bổ sung một số điều của Thông tư 06/2011/TT-BYT ngày 25/01/2011 của Bộ trưởng Bộ Y tế quy định về quản lý mỹ phẩm\nY tế-Sức khỏe\n,\nThực phẩm-Dược phẩm\nQuyết định 1587/QĐ-BKHCN của Bộ Khoa học và Công nghệ về việc giao Quỹ phát triển khoa học và công nghệ quốc gia xây dựng, triển khai, vận hành, quản lý và duy trì Cổng Sáng kiến khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số\nKhoa học-Công nghệ\nQuyết định 2345/QĐ-BTC của Bộ Tài chính về việc công bố thủ tục hành chính mới ban hành trong lĩnh vực quản lý thuế thuộc phạm vi chức năng quản lý của Bộ Tài chính\nThuế-Phí-Lệ phí\n,\nHành chính\nQuyết định 997/QĐ-BXD của Bộ Xây dựng về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực đường bộ thuộc phạm vi chức năng quản lý của Bộ Xây dựng\nHành chính\n,\nGiao thông\nTham chiếu đến nội dung\nVăn bản cùng lĩnh vực\nTin văn bản mới\nHướng dẫn xác định thời gian hưởng chế độ ốm đau từ 01/7/2025\nĐã có Luật Hóa chất số 69/2025/QH15\nKhông được thu quá 95% tiền mua nhà ở xã hội trước khi được cấp “sổ đỏ”\nViệt Nam phát triển trung tâm tài chính quốc tế ở TP. HCM, Đà Nẵng\n3 nhóm trường hợp công chức chưa xem xét xử lý kỷ luật từ 01/7/2025\nXem thêm\nGiới thiệu\nLời giới thiệu\nLịch sử phát triển\nProfile Tra cứu văn bản\nLiên hệ\nGóp ý\nDịch vụ\nTra cứu văn bản\nPhân tích văn bản\nDịch vụ dịch thuật\nPháp lý doanh nghiệp\nDịch vụ nội dung\nTổng đài tư vấn\nChính sách\nBảng giá phần mềm\nHình thức thanh toán\nQuy ước sử dụng\nChính sách bảo mật\nChính sách bảo vệ dữ liệu cá nhân\nThông báo hợp tác\nBản quyền © 2000-2025 bởi LuatVietnam - Thành viên INCOM Communications ., JSC\nGiấy phép thiết lập trang Thông tin điện tử tổng hợp số: 692/GP-TTĐT cấp ngày 29/10/2010 bởi\nSở TT-TT Hà Nội, thay thế giấy phép số: 322/GP - BC, ngày 26/07/2007, cấp bởi Bộ Thông tin và Truyền thông\nChứng nhận bản quyền tác giả số 280/2009/QTG ngày 16/02/2009, cấp bởi Bộ Văn hoá - Thể thao - Du lịch\nCơ quan chủ quản: Công ty Cổ phần Truyền thông Quốc tế INCOM. Chịu trách nhiệm: Ông Trần Văn Trí\nHỗ trợ về dịch vụ:\n0938 36 1919\nHỗ trợ giải đáp pháp luật:\n1900 6192\nTải ứng dụng luatvietnam\nQuét mã QR code để cài đặt\nTrụ sở: Tầng 3, Toà nhà IC, 82 Duy Tân, P.Dịch Vọng Hậu, Q.Cầu Giấy, TP.Hà Nội\nVPĐD: Tầng 3, Số 607-609 Nguyễn Kiệm, P.9, Q.Phú Nhuận, TP. Hồ Chí Minh\nĐiện thoại: 0938 36 1919 - Email:\n[email protected]\nLiên hệ quảng cáo; quyền tác giả và các quyền liên quan:\n[email protected]\nVăn Bản Pháp Luật\n|\nLuật Doanh nghiệp\n|\nLuật Đất đai\n|\nLuật Hình sự 2015\nĐăng nhập\nĐăng ký tài khoản\nLưu tài khoản\nQuên mật khẩu?\nĐăng nhập\nHoặc\nĐăng nhập bằng Facebook\nĐăng nhập bằng Google\nTôi đồng ý với\nQuy ước sử dụng\ncủa LuatVietnam.vn\nTạo tài khoản\nHoặc\nĐăng ký bằng Facebook\nĐăng ký bằng Google\nQuên mật khẩu\nNhập tên tài khoản để khôi phục mật khẩu của bạn.\nGửi\nĐặt mật khẩu mới\nMật khẩu hiện tại:\nMật khẩu mới:\nNhập lại mật khẩu mới:\nXác nhận\nThông báo\nCảm ơn quý khách đã gửi báo lỗi.\nĐóng\nĐang tải dữ liệu...\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin đặt mua\nDấu (*) là trường bắt buộc nhập\nLoại tài liệu\n*\n:\nBản File mềm\nBản giấy\nSố lượng bản giấy\n-\n+\nHọ và tên\n*\nEmail\n*\nSố điện thoại\n*\nYêu cầu chi tiết\nXuất hóa đơn VAT\nTên công ty/cá nhân trên hóa đơn\n*\nĐịa chỉ trên hóa đơn\n*\nMã số thuế\n*\nNgười liên hệ\n*\nSố điện thoại\n*\nEmail\n*\nThông tin chi tiết TCVN\nSố hiệu:\nTCVN 12828:2019\nTiêu đề:\nTiêu chuẩn Quốc gia TCVN 12828:2019 Nước giải khát\nNgày/năm ban hành:\n31/12/2019\nSố trang:\n9\nTC bị thay thế:\nChưa có\nTC thay thế:\nChưa có\nTC tương đương:\nChưa có\nTrạng thái:\nCòn hiệu lực\nChỉ số phân loại:\nChưa biết\nĐơn giá:\nTừ 1-10 trang: 50.000đ/cuốn\nTừ 11-20 trang: 100.000đ/cuốn\nTừ 21-30 trang: 150.000đ/cuốn\nTừ 31-40 trang: 200.000đ/cuốn\nTrên 40 trang: 4.000đ/cuốn\nTổng cộng:\n50.000đ\nGửi đặt mua\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nChú thích màu chỉ dẫn\nChú thích màu chỉ dẫn:\nCác nội dung của VB này được VB khác thay đổi, hướng dẫn sẽ được làm nổi bật bằng các màu sắc:\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận\nClick vào nội dung được bôi màu để xem chi tiết.\n×\n×\n×\n×\nChọn danh mục văn bản cần lưu\nLưu\nVui lòng đợi\nNội dung\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nChú thích màu chỉ dẫn\nClick vào nội dung được bôi màu để xem chi tiết\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận",
    "khoan": [
      {
        "khoan": "50.",
        "noi_dung": "000đ\nGửi đặt mua\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nChú thích màu chỉ dẫn\nChú thích màu chỉ dẫn:\nCác nội dung của VB này được VB khác thay đổi, hướng dẫn sẽ được làm nổi bật bằng các màu sắc:\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận\nClick vào nội dung được bôi màu để xem chi tiết.\n×\n×\n×\n×\nChọn danh mục văn bản cần lưu\nLưu\nVui lòng đợi\nNội dung\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nChú thích màu chỉ dẫn\nClick vào nội dung được bôi màu để xem chi tiết\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận"
      }
    ]
  }
]