[
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 1",
    "noi_dung": "Quốc hội là cơ quan đại biểu cao nhất của nhân dân, cơ quan quyền lực Nhà nước cao nhất của nước Cộng hoà xã hội chủ nghĩa Việt Nam. Hội đồng Nhà nước, do Quốc hội bầu ra, là cơ quan cao nhất hoạt động thường xuyên của Quốc hội, là Chủ tịch tập thể của nước Cộng hoà xã hội chủ nghĩa Việt Nam.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 2",
    "noi_dung": "Tổ chức và hoạt động của Quốc hội và Hội đồng Nhà nước bảo đảm cho Quốc hội và Hội đồng Nhà nước thực hiện những nhiệm vụ và quyền hạn quy định trong",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 83 và",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 100 của Hiến pháp, thực hiện và phát huy quyền làm chủ tập thể của nhân dân lao động trong phạm vi cả nước, dưới sự lãnh đạo của Đảng cộng sản Việt Nam, nhằm hoàn thành những nhiệm vụ của Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 3",
    "noi_dung": "Quốc hội và Hội đồng Nhà nước làm việc theo chế độ hội nghị và quyết định theo đa số.\nHiệu quả hoạt động của Quốc hội được bảo đảm bằng hiệu quả của các kỳ họp Quốc hội, hiệu quả hoạt động của Hội đồng Nhà nước, của các Hội đồng, các Uỷ ban của Quốc hội và của các đại biểu Quốc hội.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 4",
    "noi_dung": "Khi thực hiện nhiệm vụ và sử dụng quyền hạn của mình, Quốc hội,\nHội đồng Nhà nước, các Hội đồng, các Uỷ ban của Quốc hội và các đại biểu Quốc hội dựa vào sự tham gia của Uỷ ban Mặt trận Tổ quốc Việt Nam, của các đoàn thể nhân dân và của công dân.\nCác cơ quan và nhân viên Nhà nước, trong phạm vi quyền hạn của mình, có trách nhiệm tạo điều kiện cho các Hội đồng, các Uỷ ban của Quốc hội và các đại biểu Quốc hội làm nhiệm vụ.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 5",
    "noi_dung": "Quốc hội họp thường lệ mỗi năm hai kỳ, một kỳ vào giữa năm và một kỳ vào cuối năm, do Hội đồng Nhà nước triệu tập.\nHội đồng Nhà nước có thể triệu tập Quốc hội họp bất thường theo quyết định của mình, theo yêu cầu của Hội đồng bộ trưởng hoặc ít nhất là một phần ba tổng số đại biểu Quốc hội.\nKỳ họp thứ nhất của mỗi khoá Quốc hội do Hội đồng Nhà nước khoá trước triệu tập chậm nhất là hai tháng sau cuộc bầu cử đại biểu Quốc hội.\nKỳ họp thứ nhất của mỗi khoá Quốc hội do Chủ tịch Hội đồng Nhà nước khoá trước khai mạc. Chủ tịch Hội đồng Nhà nước chủ toạ các phiên họp cho đến khi Quốc hội bầu ra Chủ tịch Quốc hội khoá mới.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 6",
    "noi_dung": "Quốc hội họp công khai.\nQuốc hội quyết định họp kín theo đề nghị của Hội đồng Nhà nước, của Chủ tịch Quốc hội, của Hội đồng bộ trưởng hoặc của các đoàn đại biểu Quốc hội.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 7",
    "noi_dung": "Trong phiên họp đầu tiên của kỳ họp thứ nhất của mỗi khoá Quốc hội, Quốc hội bầu Uỷ ban thẩm tra tư cách đại biểu Quốc hội.\nQuốc hội căn cứ vào báo cáo của Uỷ ban thẩm tra tư cách đại biểu Quốc hội, xác nhận tư cách đại biểu của các đại biểu Quốc hội hoặc tuyên bố việc bầu cử đại biểu cá biệt không có giá trị. Trong trường hợp cần phải điều tra về tính hợp pháp của việc bầu cử một đại biểu Quốc hội thì trong thời gian điều tra, đại biểu đó không có quyền biểu quyết.\nKhi có bầu cử bổ sung thì Quốc hội thành lập Uỷ ban thẩm tra mới làm nhiệm vụ thẩm tra và báo cáo kết quả để Quốc hội xét việc xác nhận tư cách đại biểu của đại biểu được bầu bổ sung.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 8",
    "noi_dung": "Quốc hội bầu Chủ tịch và các Phó Chủ tịch Quốc hội theo danh sách đề cử chức vụ từng người do Chủ tịch Hội đồng Nhà nước khoá trước và các trưởng đoàn đại biểu Quốc hội giới thiệu chung, sau khi hỏi ý kiến các đoàn đại biểu.\nQuốc hội bầu Đoàn thư ký các kỳ họp cho mỗi khoá Quốc hội theo danh sách do Chủ tịch Quốc hội giới thiệu.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 9",
    "noi_dung": "Quốc hội bầu Chủ tịch, các Phó Chủ tịch, Tổng thư ký và các uỷ viên Hội đồng Nhà nước trong số các đại biểu Quốc hội, theo danh sách đề cử chức vụ từng người do Chủ tịch Quốc hội và các trưởng đoàn đại biểu Quốc hội giới thiệu chung, sau khi hỏi ý kiến các đoàn đại biểu.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 10",
    "noi_dung": "Quốc hội bầu Chủ tịch Hội đồng bộ trưởng trong số các đại biểu Quốc hội, theo sự giới thiệu chung của Chủ tịch Hội đồng Nhà nước và các trưởng đoàn đại biểu Quốc hội, sau khi hỏi ý kiến các đoàn đại biểu.\nQuốc hội bầu các Phó Chủ tịch và các thành viên khác của Hội đồng bộ trưởng theo danh sách đề cử chức vụ từng người của Chủ tịch Hội đồng bộ trưởng. Các Phó Chủ tịch Hội đồng bộ trưởng và thành viên khác của Hội đồng bộ trưởng chủ yếu chọn trong số các đại biểu Quốc hội.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 11",
    "noi_dung": "Quốc hội bầu Phó Chủ tịch và các Uỷ viên Hội đồng quốc phòng theo danh sách đề cử chức vụ từng người của Chủ tịch Hội đồng Nhà nước.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 12",
    "noi_dung": "Quốc hội bầu Chánh án Toà án nhân dân tối cao và Viện trưởng Viện kiểm sát nhân dân tối cao trong số các đại biểu Quốc hội, theo sự giới thiệu chung của Chủ tịch Hội đồng Nhà nước và các trưởng đoàn đại biểu Quốc hội, sau khi hỏi ý kiến các đoàn đại biểu.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 13",
    "noi_dung": "Trong các kỳ họp thường lệ của Quốc hội, Hội đồng Nhà nước báo cáo công tác trước Quốc hội.\nTại kỳ họp đầu tiên của mỗi khoá Quốc hội, Hội đồng Nhà nước khoá trước báo cáo công tác đã làm từ kỳ họp cuối cùng của Quốc hội khoá trước.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 14",
    "noi_dung": "Trong các kỳ họp thường lệ của Quốc hội, Hội đồng bộ trưởng, Toà án nhân dân tối cao và Viện trưởng Viện kiểm sát nhân dân tối cao báo cáo công tác trước Quốc hội.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 15",
    "noi_dung": "Quốc hội xét các báo cáo và khi cần thiết, ra những nghị quyết về công tác của Hội đồng Nhà nước, Hội đồng bộ trưởng, Toà án nhân dân tối cao và Viện trưởng Viện kiểm sát nhân dân tối cao.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 16",
    "noi_dung": "Quốc hội quyết định các kế hoạch Nhà nước và dự toán ngân sách Nhà nước do Hội đồng bộ trưởng trình Quốc hội. Hội đồng bộ trưởng trình Quốc hội dự án kế hoạch Nhà nước và dự toán ngân sách Nhà nước hàng năm vào kỳ họp Quốc hội cuối năm trước.\nQuốc hội phê chuẩn quyết toán ngân sách Nhà nước do Hội đồng bộ trưởng trình Quốc hội chậm nhất là một năm sau khi năm ngân sách đã kết thúc.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 17",
    "noi_dung": "Quốc hội xét các dự án luật do các cơ quan Nhà nước, các chính đảng, các tổ chức xã hội và những người nói ở",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 86 của Hiến pháp trình ra trước Quốc hội.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 18",
    "noi_dung": "Các dự án kế hoạch Nhà nước, dự toán ngân sách Nhà nước, các báo cáo, dự án luật và dự án khác phải gửi đến Chủ tịch Hội đồng Nhà nước và Chủ tịch Quốc hội chậm nhất là hai mươi ngày trước khi Quốc hội họp.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 19",
    "noi_dung": "Quốc hội và Hội đồng Nhà nước có thể giao cho Hội đồng dân tộc, các Uỷ ban thường trực của Quốc hội thẩm tra các báo cáo, các dự án luật, dự án kế hoạch Nhà nước, dự toán ngân sách Nhà nước và các dự án khác. Hội đồng dân tộc và các Uỷ ban thường trực của Quốc hội trình ý kiến của mình về các báo cáo và các dự án đó để Quốc hội và Hội đồng Nhà nước xem xét và quyết định.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 20",
    "noi_dung": "Các luật và nghị quyết của Quốc hội phải được quá nửa tổng số đại biểu Quốc hội biểu quyết tán thành, trừ trường hợp sửa đổi Hiến pháp quy định ở",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 147 của Hiến pháp.",
    "noi_dung": "Quốc hội biểu quyết bằng cách giơ tay hoặc bằng cách bỏ phiếu kín theo đề nghị của Chủ tịch Quốc hội.\nĐại biểu Quốc hội không được biểu quyết bằng cách gửi giấy hoặc nhờ người khác biểu quyết thay.\nCác luật và nghị quyết của Quốc hội phải được Chủ tịch Quốc hội ký chứng thực.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 21",
    "noi_dung": "Hội đồng Nhà nước được bầu ra tại kỳ họp đầu tiên của mỗi khoá Quốc hội. Số thành viên của Hội đồng Nhà nước do Quốc hội định.\nNhiệm kỳ của Hội đồng Nhà nước theo nhiệm kỳ của Quốc hội.\nKhi Quốc hội hết nhiệm kỳ, Hội đồng Nhà nước tiếp tục làm nhiệm vụ cho đến khi Quốc hội khoá mới bầu ra Hội đồng Nhà nước mới.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 22",
    "noi_dung": "Hội đồng Nhà nước họp mỗi tháng một lần, nếu cần thiết thì họp nhiều lần.\nChủ tịch Hội đồng Nhà nước triệu tập và chủ toạ các phiên họp của Hội đồng Nhà nước.\nChủ tịch Hội đồng Nhà nước có thể uỷ nhiệm một Phó Chủ tịch thay mặt để triệu tập và chủ toạ phiên họp của Hội đồng Nhà nước.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 23",
    "noi_dung": "Hội đồng Nhà nước thực hiện nhiệm vụ và sử dụng quyền hạn ghi trong Hiến pháp theo thể thức quy định trong Luật này và trong các văn bản khác của Quốc hội.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 24",
    "noi_dung": "Trong việc triệu tập và tiến hành kỳ họp Quốc hội, Chủ tịch Hội đồng Nhà nước phối hợp với Chủ tịch Quốc hội để:\n1/ Dự kiến chương trình làm việc của kỳ họp Quốc hội;\n2/ Bảo đảm việc chuẩn bị các dự án luật và các dự án khác trình Quốc hội;\n3/ Quyết định những vấn đề khác liên quan đến kỳ họp Quốc hội.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 25",
    "noi_dung": "Trong thời gian Quốc hội không họp, Hội đồng bộ trưởng, Toà án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao báo cáo công tác trước Hội đồng Nhà nước theo quyết định của Hội đồng Nhà nước hoặc theo đề nghị của các cơ quan đó.\nUỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương và cấp tương đương báo cáo với Hội đồng Nhà nước về hoạt động của Hội đồng nhân dân cấp mình và cấp dưới theo quy định của Hội đồng Nhà nước.\nHội đồng Nhà nước ra những nghị quyết để hướng dẫn hoạt động của Hội đồng nhân dân các cấp.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 26",
    "noi_dung": "Hội đồng Nhà nước thông qua kế hoạch xây dựng pháp luật theo đề nghị của Hội đồng bộ trưởng, của Toà án nhân dân tối cao và Viện trưởng Viện kiểm sát nhân dân tối cao, và giám sát việc thực hiện kế hoạch đó.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 27",
    "noi_dung": "Hội đồng Nhà nước ra các pháp lệnh do sáng kiến của mình hoặc do đề nghị của các cơ quan Nhà nước, các chính đảng, các tổ chức xã hội và những người nói ở",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 86 của Hiến pháp.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 28",
    "noi_dung": "Trong thời gian Quốc hội không họp, Hội đồng Nhà nước quyết định việc thành lập hoặc bãi bỏ các Bộ và các Uỷ ban Nhà nước; cử và bãi miễn các Phó Chủ tịch Hội đồng bộ trưởng, các Bộ trưởng, các Chủ nhiệm Uỷ ban Nhà nước theo đề nghị của Chủ tịch Hội đồng bộ trưởng và trình Quốc hội phê chuẩn các quyết định đó trong kỳ họp gần nhất của Quốc hội.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 29",
    "noi_dung": "Hội đồng Nhà nước cử và bãi miễn các Phó Chánh án và thẩm phán Toà án nhân dân tối cao theo đề nghị của Chủ tịch Hội đồng Nhà nước; cử và bãi miễn các hội thẩm nhân dân Toà án nhân dân tối cao theo đề nghị của Đoàn Chủ tịch Uỷ ban trung ương Mặt trận Tổ quốc Việt Nam; cử và bãi miễn các Phó Viện trưởng và kiểm sát viên Viện kiểm sát nhân dân tối cao theo đề nghị của Viện trưởng Viện kiểm sát nhân dân tối cao.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 30",
    "noi_dung": "Hội đồng Nhà nước quyết định bổ nhiệm, bãi miễn và triệu hồi các đại diện toàn quyền ngoại giao của nước Cộng hoà xã hội chủ nghĩa Việt Nam ở nước ngoài và ở các tổ chức quốc tế, theo đề nghị của Chủ tịch Hội đồng bộ trưởng.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 31",
    "noi_dung": "Hội đồng Nhà nước đình chỉ việc thi hành và sửa đổi hoặc bãi bỏ những nghị quyết, nghị định, quyết định của Hội đồng bộ trưởng trái với Hiến pháp, luật và pháp lệnh, theo sáng kiến của mình, theo đề nghị của Hội đồng dân tộc, các Uỷ ban của Quốc hội hoặc của các đoàn đại biểu Quốc hội.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 32",
    "noi_dung": "Hội đồng Nhà nước sửa đổi hoặc bãi bỏ những nghị quyết không thích đáng của các Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương và cấp tương đương; giải tán các Hội đồng nhân dân nói trên trong trường hợp các Hội đồng đó làm thiệt hại nghiêm trọng đến quyền lợi của nhân dân, theo sáng kiến của mình, theo đề nghị của Hội đồng bộ trưởng, Viện trưởng Viện kiểm sát nhân dân tối cao, Hội đồng dân tộc, các Uỷ ban của Quốc hội hoặc của các đoàn đại biểu Quốc hội.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 33",
    "noi_dung": "Các pháp lệnh và nghị quyết của Hội đồng Nhà nước phải được quá nửa tổng số thành viên của Hội đồng Nhà nước biểu quyết tán thành.\nChủ tịch Hội đồng Nhà nước ký các pháp lệnh và nghị quyết đã được Hội đồng Nhà nước thông qua.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 34",
    "noi_dung": "Chủ tịch Hội đồng Nhà nước thay mặt Hội đồng công bố các luật và pháp lệnh chậm nhất không quá mười lăm ngày sau khi đã được Quốc hội hoặc Hội đồng Nhà nước thông qua.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 35",
    "noi_dung": "Hội đồng Nhà nước, thông qua Chủ tịch Hội đồng, thay mặt nước Cộng hoà xã hội chủ nghĩa Việt Nam về đối nội và đối ngoại.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 36",
    "noi_dung": "Chủ tịch Hội đồng Nhà nước tiếp nhận các đại diện toàn quyền ngoại giao của nước ngoài và của các tổ chức quốc tế tại nước Cộng hoà xã hội chủ nghĩa Việt Nam; ký thư uỷ nhiệm và thư triệu hồi đại diện toàn quyền ngoại giao của nước Cộng hoà xã hội chủ nghĩa Việt Nam ở nước ngoài và ở các tổ chức quốc tế.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 37",
    "noi_dung": "Chủ tịch Hội đồng Nhà nước thống lĩnh các lực lượng vũ trang nhân dân toàn quốc và giữa chức vụ Chủ tịch Hội đồng quốc phòng.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 38",
    "noi_dung": "Chủ tịch Hội đồng Nhà nước điều khiển công tác của Hội đồng Nhà nước.\nKhi Chủ tịch Hội đồng Nhà nước vì lý do sức khoẻ không làm việc được trong một thời gian dài hoặc khi khuyết Chủ tịch Hội đồng Nhà nước thị Hội đồng Nhà nước cử một Phó Chủ tịch quyền Chủ tịch cho đến khi Chủ tịch làm việc trở lại hoặc Quốc hội bầu Chủ tịch mới của Hội đồng Nhà nước.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 39",
    "noi_dung": "Chủ tịch Quốc hội chủ toạ các phiên họp của Quốc hội; bảo đảm việc thi hành nội quy của Quốc hội; giữ quan hệ với các đại biểu Quốc hội; chứng thực những luật và những nghị quyết đã được Quốc hội thông qua; thực hiện quan hệ đối ngoại của Quốc hội.\nChủ tịch Quốc hội điều hoà và phối hợp hoạt động của các Uỷ ban của Quốc hội; có quyền tham dự hội nghị của các Uỷ ban, phát biểu ý kiến nhưng không biểu quyết; triệu tập và chủ trì hội nghị Chủ nhiệm các Uỷ ban để điều hoà và phối hợp chương trình làm việc của các Uỷ ban.\nCác Phó Chủ tịch Quốc hội giúp Chủ tịch Quốc hội và có thể được uỷ nhiệm đảm nhận từng phần những nhiệm vụ và quyền hạn của Chủ tịch hoặc thay Chủ tịch khi Chủ tịch vắng mặt.\nChủ tịch Quốc hội có quyền tham dự các phiên họp của Hội đồng Nhà nước.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 40",
    "noi_dung": "Khi Chủ tịch Quốc hội vì lý do sức khoẻ không làm việc được trong một thời gian dài hoặc khi khuyết Chủ tịch Quốc hội thì Hội đồng Nhà nước cử một Phó Chủ tịch Quốc hội quyền Chủ tịch cho đến khi Chủ tịch làm việc trở lại hoặc Quốc hội bầu Chủ tịch mới.\nCác Hội đồng và các Uỷ ban của Quốc hội",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 41",
    "noi_dung": "Hội đồng quốc phòng động viên mọi lực lượng và khả năng của nước nhà để bảo vệ Tổ quốc.\nTrong trường hợp có chiến tranh, Quốc hội hoặc Hội đồng Nhà nước có thể giao cho Hội đồng quốc phòng những nhiệm vụ và quyền hạn đặc biệt.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 42",
    "noi_dung": "Hội đồng dân tộc, được bầu ra trong số các đại biểu Quốc hội, tại kỳ họp thứ nhất của mỗi khoá Quốc hội, gồm Chủ tịch, các Phó Chủ tịch, thư ký và các uỷ viên. Danh sách đề cử chức vụ từng người do Chủ tịch Quốc hội và các trưởng đoàn đại biểu Quốc hội giới thiệu chung, sau khi hỏi ý kiến các đoàn đại biểu.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 43",
    "noi_dung": "Hội đồng dân tộc nghiên cứu và kiến nghị với Quốc hội và Hội đồng Nhà nước những vấn đề dân tộc; giúp Quốc hội và Hội đồng Nhà nước giám sát các cơ quan Nhà nước trong việc thi hành chính sách dân tộc; thẩm tra các báo cáo, dự án luật, dự án pháp lệnh và những dự án khác liên quan đến vấn đề dân tộc do Quốc hội hoặc Hội đồng Nhà nước giao cho; trình dự án luật, dự án pháp lệnh và những dự án khác về vấn đề dân tộc ra trước Quốc hội và hội đồng Nhà nước.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 44",
    "noi_dung": "Chủ tịch Hội đồng dân tộc điều khiển công tác của Hội đồng dân tộc; triệu tập và chủ toạ hội nghị Hội đồng dân tộc.\nChủ tịch Hội đồng dân tộc có quyền tham dự các phiên họp của Hội đồng Nhà nước.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 45",
    "noi_dung": "Quốc hội thành lập các uỷ ban thường trực sau đây để giúp Quốc hội và Hội đồng Nhà nước;\n1/ Uỷ ban pháp luật;\n2/ Uỷ ban kinh tế, kế hoạch và ngân sách;\n3/ Uỷ ban văn hoá và giáo dục;\n4/ Uỷ ban khoa học và kỹ thuật;\n5/ Uỷ ban y tế và xã hội;\n6/ Uỷ ban thanh niên, thiếu niên và nhi đồng;\n7/ Uỷ ban đối ngoại.\nQuốc hội thành lập những Uỷ ban thường trực khác khi xét thấy cần thiết.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 46",
    "noi_dung": "Uỷ ban thường trực của Quốc hội gồm Chủ nhiệm, Phó Chủ nhiệm, thư ký và các uỷ viên.\nQuốc hội bầu Chủ nhiệm và các thành viên khác của Uỷ ban theo danh sách do Chủ tịch Quốc hội và các trưởng đoàn đại biểu Quốc hội giới thiệu chung, sau khi hỏi ý kiến các đoàn đại biểu. Phó Chủ nhiệm và thư ký do Uỷ ban cử trong số thành viên của Uỷ ban.\nSố thành viên của mỗi Uỷ ban do Quốc hội định.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 47",
    "noi_dung": "Các Uỷ ban thường trực của Quốc hội có những nhiệm vụ và quyền hạn sau đây:\n1/ Thẩm tra các báo cáo, dự án luật, dự án pháp lệnh và các dự án khác mà Quốc hội hoặc Hội đồng Nhà nước giao cho;\n2/ Trình dự án luật, dự án pháp lệnh và các dự án khác ra trước Quốc hội và Hội đồng Nhà nước;\n3/ Nghiên cứu và kiến nghị với Quốc hội và Hội đồng Nhà nước về những vấn đề thuộc phạm vi hoạt động của Uỷ ban;\n4/ Giúp Quốc hội và Hội đồng Nhà nước thực hiện quyền giám sát việc tuân theo Hiến pháp và pháp luật, giám sát hoạt động của Hội đồng bộ trưởng, Toà án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao và Hội đồng nhân dân các cấp.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 48",
    "noi_dung": "Các Uỷ ban thường trực của Quốc hội hoạt động theo chương trình do Uỷ ban quyết định.\nCác Uỷ ban gửi chương trình hoạt động của mình đến Chủ tịch Quốc hội để Chủ tịch Quốc hội điều hoà và phối hợp hoạt động của các Uỷ ban.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 49",
    "noi_dung": "Khi cần thiết, Quốc hội hoặc Hội đồng Nhà nước có thể thành lập các Uỷ ban lâm thời để làm những nhiệm vụ nhất định. Tổ chức và hoạt động của các Uỷ ban lâm thời do Quốc hội hoặc Hội đồng Nhà nước quy định khi thành lập các Uỷ ban đó.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 50",
    "noi_dung": "Hội đồng dân tộc và các Uỷ ban của Quốc hội tiến hành điều tra, xem xét tại chỗ về những vấn đề cần thiết. Khi vấn đề có liên quan đến nhiều Uỷ ban thì các Uỷ ban đó phối hợp để xem xét.\nHội đồng dân tộc và các Uỷ ban của Quốc hội có quyền yêu cầu các thành viên của Hội đồng bộ trưởng và những nhân viên hữu quan khác trình bày hoặc cung cấp tư liệu về những vấn đề cần thiết có liên quan đến nhiệm vụ của Hội đồng và các Uỷ ban. Những người được yêu cầu có trách nhiệm đáp ứng yêu cầu đó.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 51",
    "noi_dung": "Các đại biểu Quốc hội không phải là thành viên của các Uỷ ban thường trực của Quốc hội có thể tham dự hội nghị của Uỷ ban với sự đồng ý của Chủ nhiệm Uỷ ban, và có quyền phát biểu ý kiến nhưng không biểu quyết.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 52",
    "noi_dung": "Các Uỷ ban thường trực của Quốc hội thành lập các tiểu ban giúp việc với sự đồng ý của Hội đồng Nhà nước.\nTrưởng tiểu ban phải là thành viên của Uỷ ban thường trực; các uỷ viên có thể không phải là thành viên của Uỷ ban thường trực hoặc không phải là đại biểu Quốc hội.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 53",
    "noi_dung": "Hội đồng dân tộc và các Uỷ ban của Quốc hội có quyền chất vấn Hội đồng bộ trưởng và các thành viên của Hội đồng bộ trưởng, Chánh án Toà án nhân dân tối cao và Viện trưởng Viện kiểm sát nhân dân tối cao.\nThủ tục chất vấn và trả lời chất vấn theo quy định trong",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 59 và",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 60 của Luật này.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 54",
    "noi_dung": "Hội đồng dân tộc và các Uỷ ban của Quốc hội có thể đề nghị Hội đồng Nhà nước đưa một dự án luật, dự án pháp lệnh hay là một vấn đề quan trọng ra trưng cầu ý kiến nhân dân.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 55",
    "noi_dung": "Thể thức hoạt động cụ thể của Hội đồng dân tộc và các Uỷ ban thường trực của Quốc hội do điều lệ hoạt động của các cơ quan đó quy định.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 56",
    "noi_dung": "Hội đồng Nhà nước tổ chức văn phòng để giúp việc Quốc hội và Hội đồng Nhà nước.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 57",
    "noi_dung": "Nhiệm kỳ của đại biểu mỗi khoá Quốc hội bắt đầu từ kỳ họp thứ nhất của khoá Quốc hội đó đến kỳ họp thứ nhất của khoá Quốc hội sau.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 58",
    "noi_dung": "Đại biểu Quốc hội có nhiệm vụ tham gia các kỳ họp và phiên họp của Quốc hội. Đại biểu nào không thể tham gia các kỳ họp và phiên họp phải có lý do và phải báo trước cho Chủ tịch Quốc hội biết.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 59",
    "noi_dung": "Đại biểu Quốc hội có quyền chất vấn Hội đồng bộ trưởng và các thành viên của Hội đồng bộ trưởng, Chánh án Toà án nhân dân tối cao và Viện trưởng Viện kiểm sát nhân dân tối cao.\nKhi Quốc hội họp, đại biểu quốc hội gửi những chất vấn đến Chủ tịch Quốc hội để Chủ tịch Quốc hội chuyển cho các cơ quan hoặc người bị chất vấn.\nKhi đại biểu chất vấn Hội đồng bộ trưởng thì Chủ tịch Hội đồng bộ trưởng hoặc một thành viên được uỷ nhiệm của Hội đồng bộ trưởng trả lời. Khi đại biểu chất vấn một thành viên của Hội đồng bộ trưởng thì thành viên đó trả lời.\nCơ quan hoặc ườngi bị chất vấn phải trả lời trước Quốc hội tại kỳ họp đó của Quốc hội. Trong trường hợp cần điều tra thì Quốc hội quyết định thời gian trả lời trước Hội đồng Nhà nước hoặc tại kỳ họp sau của Quốc hội.\nGiữa hai kỳ họp Quốc hội, đại biểu Quốc hội gửi những chất vấn đến Chủ tịch Hội đồng Nhà nước để Chủ tịch Hội đồng Nhà nước chuyển cho các cơ quan hoặc người bị chất vấn. Cơ quan hoặc người bị chất vấn phải trả lời trước Hội đồng Nhà nước hoặc, theo quyết định của Hội đồng Nhà nước, trước Quốc hội tại kỳ họp gần nhất của Quốc hội.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 60",
    "noi_dung": "Khi cần thiết, Quốc hội hoặc Hội đồng Nhà nước ra nghị quyết về việc trả lời và trách nhiệm của những cơ quan hoặc người bị chất vấn.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 61",
    "noi_dung": "Đại biểu Quốc hội phải liên hệ chặt chẽ với cử tri, chịu sự giám sát của cử tri, thực hiện chế độ tiếp xúc và báo cáo với cử tri về hoạt động của mình và của Quốc hội, trả lời những yêu cầu và kiến nghị của cử tri. Sau mỗi kỳ họp Quốc hội, các đại biểu Quốc hội báo cáo với cử tri về kết quả của kỳ họp, phổ biến và giải thích các luật và nghị quyết đã được Quốc hội thông qua.\nĐại biểu Quốc hội tuyên truyền, phổ biến pháp luật và chính sách của Nhà nước, động viên nhân dân tham gia quản lý Nhà nước.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 62",
    "noi_dung": "Đại biểu Quốc hội nhận được những điều khiếu nại và tố cáo của nhân dân, có trách nhiệm nghiên cứu và chuyển đến cơ quan Nhà nước hữu quan, theo dõi việc giải quyết và báo cho đương sự biết kết quả.\nCác cơ quan Nhà nước phải báo cho đại diện Quốc hội biết kết quả giải quyết những khiếu nại và tố cáo của nhân dân do đại biểu Quốc hội chuyển đến.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 63",
    "noi_dung": "Đại biểu Quốc hội có quyền kiến nghị với các cơ quan Nhà nước về việc thi hành pháp luật, chính sách của Nhà nước và những vấn đề thuộc lợi ích chung. Các cơ quan Nhà nước và những người có trách nhiệm phải nghiên cứu và trả lời những kiến nghị đó của đại biểu.\nTheo yêu cầu của đại biểu Quốc hội, các cơ quan Nhà nước và những người có trách nhiệm phải thi hành những biện pháp cần thiết để kịp thời chấm dứt những việc làm trái pháp luật của cơ quan Nhà nước, đơn vị vũ trang nhân dân, tổ chức xã hội hoặc của bất cứ cá nhân nào.\nKhi đại biểu Quốc hội đến gặp người phụ trách của một cơ quan Nhà nước hoặc cơ quan đoàn thể nhân dân thì người đó có trách nhiệm phải tiếp đại biểu.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 64",
    "noi_dung": "Đại biểu Quốc hội có quyền tham dự hội nghị Hội đồng nhân dân các cấp nơi mình được bầu, có quyền phát biểu ý kiến nhưng không biểu quyết. Khi triệu tập hội nghị Hội đồng nhân dân, uỷ ban nhân dân phải thông báo cho các đại biểu Quốc hội ở địa phương mình biết.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 65",
    "noi_dung": "Không có sự đồng ý của Quốc hội và trong thời gian Quốc hội không họp, không có sự đồng ý của Hội đồng Nhà nước, thì không được bắt giam và truy tố đại biểu Quốc hội. Việc đề nghị bắt giam và truy tố đại biểu Quốc hội thuộc thẩm quyền của Viện trưởng Viện kiểm sát nhân dân tối cao.\nNếu vì phạm pháp quả tang mà đại biểu Quốc hội bị tạm giữ, thì cơ quan tạm giữ phải lập tức báo cáo để Quốc hội hoặc Hội đồng Nhà nước xét và quyết định.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 66",
    "noi_dung": "Đại biểu Quốc hội có thể bị cử tri của đơn vị bầu ra mình bãi miễn, nếu không xứng đáng với sự tín nhiệm của nhân dân.\nThể thức bãi miễn đại biểu Quốc hội được tiến hành theo quy định của Luật bầu cử đại biểu Quốc hội.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 67",
    "noi_dung": "Đại biểu Quốc hội nào phạm pháp và bị Toà án phạt tù thì mất quyền đại biểu Quốc hội.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 68",
    "noi_dung": "Quốc hội xét và quyết định những trường hợp đại biểu Quốc hội không xứng đáng là đại biểu Quốc hội theo đề nghị của Hội đồng Nhà nước, của Uỷ ban trung ương Mặt trận Tổ quốc Việt Nam hoặc Uỷ ban Mặt trận Tổ quốc địa phương đã giới thiệu đại biểu ra ứng cử.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 69",
    "noi_dung": "Đại biểu Quốc hội có thể xin từ chức vì lý do không đảm nhiệm được chức vụ đại biểu Quốc hội.\nViệc chấp nhận đại biểu Quốc hội từ chức do Hội đồng Nhà nước quyết định và báo cáo với Quốc hội tại kỳ họp gần nhất của Quốc hội.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 70",
    "noi_dung": "Trong trường hợp khuyết đại biểu Quốc hội, Hội đồng Nhà nước xét và quyết định việc bầu cử bổ sung.\nNhiệm kỳ của đại biểu Quốc hội được bầu bổ sung bắt đầu từ kỳ họp sau cuộc bầu cử bổ sung đến kỳ họp thứ nhất của Quốc hội khoá mới.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 71",
    "noi_dung": "Đại biểu Quốc hội ở tỉnh, thành phố trực thuộc trung ương và đơn vi hành chính tương đương họp thành đoàn đại biểu Quốc hội địa phương và cử ra trưởng đoàn. Đoàn đại biểu Quốc hội tổ chức hoạt động của đại biểu Quốc hội tại các đơn vị bầu cử.\nCác trưởng đoàn đại biểu Quốc hội và các đại biểu Quốc hội giữ quan hệ với Chủ tịch Quốc hội và Hội đồng Nhà nước. Mỗi năm hai lần, các đoàn đại biểu Quốc hội thông báo cho Chủ tịch Quốc hội, Hội đồng Nhà nước và Uỷ ban Mặt trận Tổ quốc địa phương về hoạt động của các đại biểu Quốc hội ở địa phương.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 72",
    "noi_dung": "Trong phạm vi trách nhiệm của mình, Hội đồng Nhà nước, Hội đồng bộ trưởng, Uỷ ban nhân dân các cấp và các cơ quan Nhà nước khác có trách nhiệm tạo điều kiện thuận lợi cho hoạt động của đại biểu Quốc hội, như cung cấp tư liệu, thông tin, bảo đảm nơi tiếp xúc với cử tri, các phương tiện đi lại theo tiêu chuẩn.\nNhững người cản trở đại biểu Quốc hội làm nhiệm vụ đại biểu sẽ bị xử lý theo pháp luật.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 73",
    "noi_dung": "Luật này thay thế Luật tổ chức Quốc hội ngày 14 tháng 7 năm 1960.\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá VII, kỳ họp thứ nhất, thông qua ngày 3 tháng 7 năm 1981.\nGhi chú\nLuatVietnam.vn\nđộc quyền\ncung cấp bản dịch chính thống Công báo tiếng Anh của\nThông Tấn Xã Việt Nam.\nTình trạng hiệu lực:\nĐã biết\nNội dung văn bản đang được cập nhật, Quý khách vui lòng quay lại sau!\nGhi chú\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem Hiệu lực.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem VB liên quan.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem Lược đồ.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVăn bản đã hết hiệu lực. Quý khách vui lòng tham khảo Văn bản thay thế tại mục Hiệu lực và Lược đồ.\nGhi chú\nvăn bản tiếng việt\nLuật 1-LCT/HĐNN7 ZIP (Bản Word)\nQuý khách vui lòng\nĐăng nhập\ntài khoản để tải file.\nNếu chưa có tài khoản, vui lòng\nĐăng ký tại đây\n!\nvăn bản TIẾNG ANH\n* Lưu ý:\nĐể đọc được văn bản tải trên Luatvietnam.vn, bạn cần cài phần mềm đọc file DOC, DOCX và phần mềm đọc file PDF.\nLuatVN\nĐể được giải đáp thắc mắc, vui lòng gọi\n19006192\nTheo dõi LuatVietnam trên\nTẠI ĐÂY\nvăn bản mới nhất\nQuyết định 2344/QĐ-BTC của Bộ Tài chính ban hành Kế hoạch thực hiện Chương trình xây dựng và áp dụng Hệ thống quản lý chất lượng theo Tiêu chuẩn quốc gia TCVN ISO 9001:2015 năm 2025 tại Bộ Tài chính\nTài chính-Ngân hàng\n,\nHành chính\nThông tư 34/2025/TT-BYT của Bộ Y tế sửa đổi, bổ sung một số điều của Thông tư 06/2011/TT-BYT ngày 25/01/2011 của Bộ trưởng Bộ Y tế quy định về quản lý mỹ phẩm\nY tế-Sức khỏe\n,\nThực phẩm-Dược phẩm\nQuyết định 1587/QĐ-BKHCN của Bộ Khoa học và Công nghệ về việc giao Quỹ phát triển khoa học và công nghệ quốc gia xây dựng, triển khai, vận hành, quản lý và duy trì Cổng Sáng kiến khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số\nKhoa học-Công nghệ\nQuyết định 2345/QĐ-BTC của Bộ Tài chính về việc công bố thủ tục hành chính mới ban hành trong lĩnh vực quản lý thuế thuộc phạm vi chức năng quản lý của Bộ Tài chính\nThuế-Phí-Lệ phí\n,\nHành chính\nQuyết định 997/QĐ-BXD của Bộ Xây dựng về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực đường bộ thuộc phạm vi chức năng quản lý của Bộ Xây dựng\nHành chính\n,\nGiao thông\nTin văn bản mới\nHướng dẫn xác định thời gian hưởng chế độ ốm đau từ 01/7/2025\nĐã có Luật Hóa chất số 69/2025/QH15\nKhông được thu quá 95% tiền mua nhà ở xã hội trước khi được cấp “sổ đỏ”\nViệt Nam phát triển trung tâm tài chính quốc tế ở TP. HCM, Đà Nẵng\n3 nhóm trường hợp công chức chưa xem xét xử lý kỷ luật từ 01/7/2025\nXem thêm\nGiới thiệu\nLời giới thiệu\nLịch sử phát triển\nProfile Tra cứu văn bản\nLiên hệ\nGóp ý\nDịch vụ\nTra cứu văn bản\nPhân tích văn bản\nDịch vụ dịch thuật\nPháp lý doanh nghiệp\nDịch vụ nội dung\nTổng đài tư vấn\nChính sách\nBảng giá phần mềm\nHình thức thanh toán\nQuy ước sử dụng\nChính sách bảo mật\nChính sách bảo vệ dữ liệu cá nhân\nThông báo hợp tác\nBản quyền © 2000-2025 bởi LuatVietnam - Thành viên INCOM Communications ., JSC\nGiấy phép thiết lập trang Thông tin điện tử tổng hợp số: 692/GP-TTĐT cấp ngày 29/10/2010 bởi\nSở TT-TT Hà Nội, thay thế giấy phép số: 322/GP - BC, ngày 26/07/2007, cấp bởi Bộ Thông tin và Truyền thông\nChứng nhận bản quyền tác giả số 280/2009/QTG ngày 16/02/2009, cấp bởi Bộ Văn hoá - Thể thao - Du lịch\nCơ quan chủ quản: Công ty Cổ phần Truyền thông Quốc tế INCOM. Chịu trách nhiệm: Ông Trần Văn Trí\nHỗ trợ về dịch vụ:\n0938 36 1919\nHỗ trợ giải đáp pháp luật:\n1900 6192\nTải ứng dụng luatvietnam\nQuét mã QR code để cài đặt\nTrụ sở: Tầng 3, Toà nhà IC, 82 Duy Tân, P.Dịch Vọng Hậu, Q.Cầu Giấy, TP.Hà Nội\nVPĐD: Tầng 3, Số 607-609 Nguyễn Kiệm, P.9, Q.Phú Nhuận, TP. Hồ Chí Minh\nĐiện thoại: 0938 36 1919 - Email:\n[email protected]\nLiên hệ quảng cáo; quyền tác giả và các quyền liên quan:\n[email protected]\nVăn Bản Pháp Luật\n|\nLuật Doanh nghiệp\n|\nLuật Đất đai\n|\nLuật Hình sự 2015\nĐăng nhập\nĐăng ký tài khoản\nLưu tài khoản\nQuên mật khẩu?\nĐăng nhập\nHoặc\nĐăng nhập bằng Facebook\nĐăng nhập bằng Google\nTôi đồng ý với\nQuy ước sử dụng\ncủa LuatVietnam.vn\nTạo tài khoản\nHoặc\nĐăng ký bằng Facebook\nĐăng ký bằng Google\nQuên mật khẩu\nNhập tên tài khoản để khôi phục mật khẩu của bạn.\nGửi\nĐặt mật khẩu mới\nMật khẩu hiện tại:\nMật khẩu mới:\nNhập lại mật khẩu mới:\nXác nhận\nThông báo\nCảm ơn quý khách đã gửi báo lỗi.\nĐóng\nĐang tải dữ liệu...\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin đặt mua\nDấu (*) là trường bắt buộc nhập\nLoại tài liệu\n*\n:\nBản File mềm\nBản giấy\nSố lượng bản giấy\n-\n+\nHọ và tên\n*\nEmail\n*\nSố điện thoại\n*\nYêu cầu chi tiết\nXuất hóa đơn VAT\nTên công ty/cá nhân trên hóa đơn\n*\nĐịa chỉ trên hóa đơn\n*\nMã số thuế\n*\nNgười liên hệ\n*\nSố điện thoại\n*\nEmail\n*\nThông tin chi tiết TCVN\nSố hiệu:\nTCVN 12828:2019\nTiêu đề:\nTiêu chuẩn Quốc gia TCVN 12828:2019 Nước giải khát\nNgày/năm ban hành:\n31/12/2019\nSố trang:\n9\nTC bị thay thế:\nChưa có\nTC thay thế:\nChưa có\nTC tương đương:\nChưa có\nTrạng thái:\nCòn hiệu lực\nChỉ số phân loại:\nChưa biết\nĐơn giá:\nTừ 1-10 trang: 50.000đ/cuốn\nTừ 11-20 trang: 100.000đ/cuốn\nTừ 21-30 trang: 150.000đ/cuốn\nTừ 31-40 trang: 200.000đ/cuốn\nTrên 40 trang: 4.000đ/cuốn\nTổng cộng:\n50.000đ\nGửi đặt mua\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nChú thích màu chỉ dẫn\nChú thích màu chỉ dẫn:\nCác nội dung của VB này được VB khác thay đổi, hướng dẫn sẽ được làm nổi bật bằng các màu sắc:\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận\nClick vào nội dung được bôi màu để xem chi tiết.\n×\n×\n×\n×\nChọn danh mục văn bản cần lưu\nLưu\nVui lòng đợi\nNội dung\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nChú thích màu chỉ dẫn\nClick vào nội dung được bôi màu để xem chi tiết\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận",
    "khoan": [
      {
        "khoan": "50.",
        "noi_dung": "000đ\nGửi đặt mua\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nChú thích màu chỉ dẫn\nChú thích màu chỉ dẫn:\nCác nội dung của VB này được VB khác thay đổi, hướng dẫn sẽ được làm nổi bật bằng các màu sắc:\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận\nClick vào nội dung được bôi màu để xem chi tiết.\n×\n×\n×\n×\nChọn danh mục văn bản cần lưu\nLưu\nVui lòng đợi\nNội dung\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nChú thích màu chỉ dẫn\nClick vào nội dung được bôi màu để xem chi tiết\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận"
      }
    ]
  }
]