[
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 1",
    "noi_dung": "Hội đồng nhân dân là cơ quan quyền lực Nhà nước ở địa phương, do nhân dân địa phương bầu ra, chịu trách nhiệm trước nhân dân địa phương và chính quyền cấp trên.\nHội đồng nhân dân đại diện cho ý chí, nguyện vọng và quyền làm chủ tập thể của nhân dân lao động ở địa phương, động viên và tổ chức nhân dân xây dựng, củng cố chính quyền, tiến hành đồng thời ba cuộc cách mạng : cách mạng về quan hệ sản xuất, cách mạng khoa học - kỹ thuật, cách mạng tư tưởng và văn hoá, trong đó cách mạng khoa học - kỹ thuật là then chốt ; góp phần xây dựng thành công chủ nghĩa xã hội và bảo vệ vững chắc Tổ quốc xã hội chủ nghĩa.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 2",
    "noi_dung": "Hội đồng nhân dân căn cứ vào pháp luật, chính sách của Nhà nước và nhiệm vụ, quyền hạn của cấp mình, quyết định và bảo đảm thực hiện các chủ trương, biện pháp để phát huy tiềm năng của địa phương, xây dựng địa phương về các mặt chính trị, kinh tế, văn hoá, xã hội, an ninh và quốc phòng, không ngừng cải thiện đời sống vật chất và văn hoá của nhân dân địa phương và làm tròn nghĩa vụ của địa phương đối với Nhà nước.\nSố đại biểu Hội đồng nhân dân các cấp và thể thức bầu cử đại biểu Hội đồng nhân dân do pháp luật quy định.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 3",
    "noi_dung": "Uỷ ban nhân dân do Hội đồng nhân dân bầu ra, là cơ quan chấp hành của Hội đồng nhân dân, là cơ quan hành chính Nhà nước ở địa phương.\nUỷ ban nhân dân chịu trách nhiệm và báo cáo công tác trước Hội đồng nhân dân cùng cấp ; chịu sự lãnh đạo của chính quyền cấp trên và sự lãnh đạo thống nhất của Hội đồng bộ trưởng.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 4",
    "noi_dung": "Nhiệm kỳ của mỗi khoá Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương và cấp tương đương là bốn năm.\nNhiệm kỳ của mỗi khoá Hội đồng nhân dân các cấp khác là hai năm.\nNhiệm kỳ của Uỷ ban nhân dân theo nhiệm kỳ của Hội đồng nhân dân cùng cấp. Khi Hội đồng nhân dân hết nhiệm kỳ, Uỷ ban nhân dân tiếp tục làm nhiệm vụ cho đến khi Hội đồng nhân dân khoá mới bầu ra Uỷ ban nhân dân mới.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 5",
    "noi_dung": "Hội đồng nhân dân và Uỷ ban nhân dân tổ chức và hoạt động theo nguyên tắc tập trung dân chủ.\nHội đồng nhân dân và Uỷ ban nhân dân quản lý địa phương theo Hiến pháp và pháp luật, tăng cường pháp chế xã hội chủ nghĩa ; không ngừng củng cố mối liên hệ mật thiết với nhân dân ; ngăn ngừa, khắc phục tệ quan liêu, hách dịch, cửa quyền và các biểu hiện tiêu cực khác trong các cơ quan Nhà nước và nhân viên Nhà nước ở địa phương.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 6",
    "noi_dung": "Hiệu quả hoạt động của Hội đồng nhân dân được bảo đảm bằng hiệu quả của các kỳ họp Hội đồng nhân dân, hiệu quả hoạt động của Uỷ ban nhân dân, các Ban của Hội đồng nhân dân và hiệu quả hoạt động của các đại biểu Hội đồng nhân dân.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 7",
    "noi_dung": "Trong hoạt động của mình, Hội đồng nhân dân, Uỷ ban nhân dân, các Ban của Hội đồng nhân dân và các đại biểu Hội đồng nhân dân dựa vào sự cộng tác chặt chẽ của Mặt trận Tổ quốc Việt Nam, của các đoàn thể nhân dân và sự tham gia rộng rãi của công dân ở địa phương.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 8",
    "noi_dung": "Hội đồng nhân dân thực hiện những nhiệm vụ và sử dụng những quyền hạn quy định ở",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 115 của Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam, theo sự phân cấp quản lý của chính quyền cấp trên, bảo đảm sự lãnh đạo thống nhất của trung ương, đồng thời phát huy quyền chủ động của địa phương.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 9",
    "noi_dung": "Về kinh tế, Hội đồng nhân dân :\n1- Căn cứ vào quy hoạch, kế hoạch của cấp trên, xây dựng quy hoạch, quyết định kế hoạch và dự toán ngân sách của địa phương ; phê chuẩn việc thực hiện kế hoạch và quyết toán ngân sách của địa phương.\n2- Quyết định biện pháp cải tạo các thành phần kinh tế phi xã hội chủ nghĩa, củng cố và hoàn thiện quan hệ sản xuất xã hội chủ nghĩa.\nTăng cường kinh tế quốc doanh, kinh tế tập thể, đồng thời phát triển kinh tế phụ gia đình theo chủ trương, chính sách của Nhà nước.\n3- Bảo đảm phát triển sản xuất, kinh doanh, phân phối lưu thông, dịch vụ ; xây dựng cơ sở vật chất và kỹ thuật của chủ nghĩa xã hội ở địa phương ; bảo đảm thực hiện chính sách tài chính, tiền tệ, giá cả và quản lý thị trường.\n4- Quyết định chủ trương, biện pháp về dân số, phân bố lao động và dân cư ở địa phương.\n5- Quyết định biện pháp quản lý đất đai, rừng núi, sông hồ, hầm mỏ, bảo vệ tài nguyên thiên nhiên, bảo vệ và cải thiện môi trường sống ở địa phương, theo quy định của pháp luật.\n6- Bảo đảm thực hiện chính sách tiết kiệm trong mọi hoạt động kinh tế và quản lý Nhà nước của địa phương.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Căn cứ vào quy hoạch, kế hoạch của cấp trên, xây dựng quy hoạch, quyết định kế hoạch và dự toán ngân sách của địa phương ; phê chuẩn việc thực hiện kế hoạch và quyết toán ngân sách của địa phương."
      },
      {
        "khoan": "2-",
        "noi_dung": "Quyết định biện pháp cải tạo các thành phần kinh tế phi xã hội chủ nghĩa, củng cố và hoàn thiện quan hệ sản xuất xã hội chủ nghĩa.\nTăng cường kinh tế quốc doanh, kinh tế tập thể, đồng thời phát triển kinh tế phụ gia đình theo chủ trương, chính sách của Nhà nước."
      },
      {
        "khoan": "3-",
        "noi_dung": "Bảo đảm phát triển sản xuất, kinh doanh, phân phối lưu thông, dịch vụ ; xây dựng cơ sở vật chất và kỹ thuật của chủ nghĩa xã hội ở địa phương ; bảo đảm thực hiện chính sách tài chính, tiền tệ, giá cả và quản lý thị trường."
      },
      {
        "khoan": "4-",
        "noi_dung": "Quyết định chủ trương, biện pháp về dân số, phân bố lao động và dân cư ở địa phương."
      },
      {
        "khoan": "5-",
        "noi_dung": "Quyết định biện pháp quản lý đất đai, rừng núi, sông hồ, hầm mỏ, bảo vệ tài nguyên thiên nhiên, bảo vệ và cải thiện môi trường sống ở địa phương, theo quy định của pháp luật."
      },
      {
        "khoan": "6-",
        "noi_dung": "Bảo đảm thực hiện chính sách tiết kiệm trong mọi hoạt động kinh tế và quản lý Nhà nước của địa phương."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 10",
    "noi_dung": "Về khoa học và kỹ thuật, Hội đồng nhân dân :\n1- Thông qua kế hoạch phát triển khoa học, kỹ thuật và ứng dụng các tiến bộ khoa học, kỹ thuật.\n2- Bảo đảm việc thực hiện các quy định của Nhà nước về tiêu chuẩn, đo lường và chất lượng sản phẩm ở các đơn vị cơ sở.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Thông qua kế hoạch phát triển khoa học, kỹ thuật và ứng dụng các tiến bộ khoa học, kỹ thuật."
      },
      {
        "khoan": "2-",
        "noi_dung": "Bảo đảm việc thực hiện các quy định của Nhà nước về tiêu chuẩn, đo lường và chất lượng sản phẩm ở các đơn vị cơ sở."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 11",
    "noi_dung": "Về văn hoá, xã hội và đời sống, Hội đồng nhân dân :\n1- Quyết định chủ trương, biện pháp cải thiện đời sống của nhân dân ; từng bước giải quyết việc làm và cải thiện điều kiện làm việc, sinh hoạt của người lao động ở địa phương.\n2- Bảo đảm xây dựng con người mới xã hội chủ nghĩa ; phát triển giáo dục, văn hoá, văn nghệ ; bảo vệ, chăm sóc và giáo dục thiếu niên, nhi đồng ; bảo vệ sức khoẻ của nhân dân, của người già, bà mẹ và trẻ em ; vận động sinh đẻ có kế hoạch ; phát triển phong trào thể dục thể thao.\nXây dựng nếp sống văn minh ; chống những biểu hiện không lành mạnh trong đời sống văn hoá và xã hội ở địa phương.\n3- Bảo đảm việc thi hành chính sách bảo hiểm xã hội, cứu tế xã hội ; chăm sóc và giúp đỡ thương binh, bệnh binh, gia đình liệt sĩ, gia đình có công với cách mạng.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Quyết định chủ trương, biện pháp cải thiện đời sống của nhân dân ; từng bước giải quyết việc làm và cải thiện điều kiện làm việc, sinh hoạt của người lao động ở địa phương."
      },
      {
        "khoan": "2-",
        "noi_dung": "Bảo đảm xây dựng con người mới xã hội chủ nghĩa ; phát triển giáo dục, văn hoá, văn nghệ ; bảo vệ, chăm sóc và giáo dục thiếu niên, nhi đồng ; bảo vệ sức khoẻ của nhân dân, của người già, bà mẹ và trẻ em ; vận động sinh đẻ có kế hoạch ; phát triển phong trào thể dục thể thao.\nXây dựng nếp sống văn minh ; chống những biểu hiện không lành mạnh trong đời sống văn hoá và xã hội ở địa phương."
      },
      {
        "khoan": "3-",
        "noi_dung": "Bảo đảm việc thi hành chính sách bảo hiểm xã hội, cứu tế xã hội ; chăm sóc và giúp đỡ thương binh, bệnh binh, gia đình liệt sĩ, gia đình có công với cách mạng."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 12",
    "noi_dung": "Về an ninh và quốc phòng, Hội đồng nhân dân :\n1- Quyết định các biện pháp tổ chức quốc phòng toàn dân và xây dựng lực lượng vũ trang nhân dân ở địa phương ; bảo đảm thực hiện chế độ nghĩa vụ quân sự ; thực hiện nhiệm vụ hậu cần tại chỗ và chính sách hậu phương đối với các lực lượng vũ trang nhân dân.\n2- Bảo vệ an ninh và trật tự, an toàn xã hội ; phòng ngừa và chống những hành động phản cách mạng và những tội phạm khác.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Quyết định các biện pháp tổ chức quốc phòng toàn dân và xây dựng lực lượng vũ trang nhân dân ở địa phương ; bảo đảm thực hiện chế độ nghĩa vụ quân sự ; thực hiện nhiệm vụ hậu cần tại chỗ và chính sách hậu phương đối với các lực lượng vũ trang nhân dân."
      },
      {
        "khoan": "2-",
        "noi_dung": "Bảo vệ an ninh và trật tự, an toàn xã hội ; phòng ngừa và chống những hành động phản cách mạng và những tội phạm khác."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 13",
    "noi_dung": "Về chính sách dân tộc, Hội đồng nhân dân bảo đảm thực hiện chính sách dân tộc ; bảo đảm sự bình đẳng giữa các dân tộc ; giữ vững và tăng cường khối đoàn kết dân tộc.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 14",
    "noi_dung": "Về pháp chế xã hội chủ nghĩa, Hội đồng nhân dân :\n1- Bảo đảm việc thi hành Hiến pháp và pháp luật trong các cơ quan Nhà nước, các tổ chức xã hội, các lực lượng vũ trang nhân dân, trong nhân viên Nhà nước và nhân dân ở địa phương.\n2- Trong phạm vi nhiệm vụ và quyền hạn của mình, giám sát việc tuân theo pháp luật của các cơ quan, xí nghiệp và các tổ chức khác của cấp trên ở địa phương.\n3- Bảo vệ tài sản xã hội chủ nghĩa ở địa phương.\n4- Bảo hộ tính mạng, tài sản, tự do, danh dự, nhân phẩm, các quyền và lợi ích chính đáng khác của công dân ; đồng thời động viên nhân dân làm tròn nghĩa vụ đối với Nhà nước.\n5- Bảo đảm việc giải quyết các khiếu nại, tố cáo và kiến nghị của nhân dân địa phương, theo quy định của pháp luật.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Bảo đảm việc thi hành Hiến pháp và pháp luật trong các cơ quan Nhà nước, các tổ chức xã hội, các lực lượng vũ trang nhân dân, trong nhân viên Nhà nước và nhân dân ở địa phương."
      },
      {
        "khoan": "2-",
        "noi_dung": "Trong phạm vi nhiệm vụ và quyền hạn của mình, giám sát việc tuân theo pháp luật của các cơ quan, xí nghiệp và các tổ chức khác của cấp trên ở địa phương."
      },
      {
        "khoan": "3-",
        "noi_dung": "Bảo vệ tài sản xã hội chủ nghĩa ở địa phương."
      },
      {
        "khoan": "4-",
        "noi_dung": "Bảo hộ tính mạng, tài sản, tự do, danh dự, nhân phẩm, các quyền và lợi ích chính đáng khác của công dân ; đồng thời động viên nhân dân làm tròn nghĩa vụ đối với Nhà nước."
      },
      {
        "khoan": "5-",
        "noi_dung": "Bảo đảm việc giải quyết các khiếu nại, tố cáo và kiến nghị của nhân dân địa phương, theo quy định của pháp luật."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 15",
    "noi_dung": "Về tổ chức và cán bộ, Hội đồng nhân dân :\n1- Bầu và bãi miễn các thành viên của Uỷ ban nhân dân ; bầu và bãi miễn các thành viên của Toà án nhân dân cùng cấp, theo quy định của pháp luật.\nThành lập các Ban của Hội đồng nhân dân.\n2- Giải tán Hội đồng nhân dân cấp dưới trực tiếp khi Hội đồng nhân dân này làm thiệt hại nghiêm trọng đến quyền lợi của nhân dân.\nNghị quyết giải tán đó phải được sự phê chuẩn của Hội đồng nhân dân cấp trên trực tiếp trước khi thi hành. Nghị quyết của Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương và cấp tương đương giải tán Hội đồng nhân dân cấp dưới trực tiếp phải được sự phê chuẩn của Hội đồng Nhà nước trước khi thi hành.\n3- Thông qua đề án phân vạch địa giới các đơn vị hành chính ở địa phương và đề nghị cấp trên xét.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Bầu và bãi miễn các thành viên của Uỷ ban nhân dân ; bầu và bãi miễn các thành viên của Toà án nhân dân cùng cấp, theo quy định của pháp luật.\nThành lập các Ban của Hội đồng nhân dân."
      },
      {
        "khoan": "2-",
        "noi_dung": "Giải tán Hội đồng nhân dân cấp dưới trực tiếp khi Hội đồng nhân dân này làm thiệt hại nghiêm trọng đến quyền lợi của nhân dân.\nNghị quyết giải tán đó phải được sự phê chuẩn của Hội đồng nhân dân cấp trên trực tiếp trước khi thi hành. Nghị quyết của Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương và cấp tương đương giải tán Hội đồng nhân dân cấp dưới trực tiếp phải được sự phê chuẩn của Hội đồng Nhà nước trước khi thi hành."
      },
      {
        "khoan": "3-",
        "noi_dung": "Thông qua đề án phân vạch địa giới các đơn vị hành chính ở địa phương và đề nghị cấp trên xét."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 16",
    "noi_dung": "Căn cứ vào pháp luật của Nhà nước và quyết định của cấp trên, Hội đồng nhân dân :\n1- Ra những nghị quyết và kiểm tra việc thi hành những nghị quyết đó. Những nghị quyết về những vấn đề mà pháp luật quy định thuộc quyền phê chuẩn của cấp trên thì, trước khi thi hành, phải được cấp trên phê chuẩn.\n2- Giám sát và hướng dẫn hoạt động của Hội đồng nhân dân cấp dưới ; sửa đổi hoặc bãi bỏ những quyết định không thích đáng của Hội đồng nhân dân cấp dưới trực tiếp.\n3- Giám sát công tác của Uỷ ban nhân dân, sửa đổi hoặc bãi bỏ những quyết định không thích đáng của Uỷ ban nhân dân cùng cấp. Giám sát công tác của Toà án nhân dân cùng cấp.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Ra những nghị quyết và kiểm tra việc thi hành những nghị quyết đó. Những nghị quyết về những vấn đề mà pháp luật quy định thuộc quyền phê chuẩn của cấp trên thì, trước khi thi hành, phải được cấp trên phê chuẩn."
      },
      {
        "khoan": "2-",
        "noi_dung": "Giám sát và hướng dẫn hoạt động của Hội đồng nhân dân cấp dưới ; sửa đổi hoặc bãi bỏ những quyết định không thích đáng của Hội đồng nhân dân cấp dưới trực tiếp."
      },
      {
        "khoan": "3-",
        "noi_dung": "Giám sát công tác của Uỷ ban nhân dân, sửa đổi hoặc bãi bỏ những quyết định không thích đáng của Uỷ ban nhân dân cùng cấp. Giám sát công tác của Toà án nhân dân cùng cấp."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 17",
    "noi_dung": "Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương và cấp tương đương thực hiện nhiệm vụ, quyền hạn chung của Hội đồng nhân dân quy định từ",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 8 đến",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 16 của Luật này và những nhiệm vụ, quyền hạn sau đây :",
    "noi_dung": "1- Quyết định chủ trương về xây dựng và hoạt động của các đơn vị công nghiệp, nông nghiệp, lâm nghiệp, ngư nghiệp, xây dựng cơ bản, giao thông vận tải, thương nghiệp và các đơn vị sản xuất, kinh doanh khác của địa phương, liên kết kinh tế với các đơn vị của trung ương trên địa bàn tỉnh, thành phố trực thuộc trung ương và cấp tương đương, từng bước hình thành cơ cấu kinh tế công - nông nghiệp.\n2- Trên cơ sở bảo đảm việc giao nộp sản phẩm lên trung ương theo chỉ tiêu kế hoạch Nhà nước, quyết định việc cân đối kế hoạch trên địa bàn tỉnh, thành thành phố và tổ chức việc hợp tác kinh tế và khoa học kỹ thuật với các địa phương khác.\nQuyết định chủ trương phát triển sản xuất hàng xuất khẩu theo kế hoạch của trung ương và của địa phương.\n3- Quyết định chủ trương về xây dựng và hoạt động của các cơ sở văn hoá, thông tin, giáo dục, y tế và xã hội của địa phương.\n4- Quyết định chủ trương, kế hoạch công tác xây dựng huyện và cấp tương đương.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Quyết định chủ trương về xây dựng và hoạt động của các đơn vị công nghiệp, nông nghiệp, lâm nghiệp, ngư nghiệp, xây dựng cơ bản, giao thông vận tải, thương nghiệp và các đơn vị sản xuất, kinh doanh khác của địa phương, liên kết kinh tế với các đơn vị của trung ương trên địa bàn tỉnh, thành phố trực thuộc trung ương và cấp tương đương, từng bước hình thành cơ cấu kinh tế công - nông nghiệp."
      },
      {
        "khoan": "2-",
        "noi_dung": "Trên cơ sở bảo đảm việc giao nộp sản phẩm lên trung ương theo chỉ tiêu kế hoạch Nhà nước, quyết định việc cân đối kế hoạch trên địa bàn tỉnh, thành thành phố và tổ chức việc hợp tác kinh tế và khoa học kỹ thuật với các địa phương khác.\nQuyết định chủ trương phát triển sản xuất hàng xuất khẩu theo kế hoạch của trung ương và của địa phương."
      },
      {
        "khoan": "3-",
        "noi_dung": "Quyết định chủ trương về xây dựng và hoạt động của các cơ sở văn hoá, thông tin, giáo dục, y tế và xã hội của địa phương."
      },
      {
        "khoan": "4-",
        "noi_dung": "Quyết định chủ trương, kế hoạch công tác xây dựng huyện và cấp tương đương."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 18",
    "noi_dung": "Hội đồng nhân dân huyện thực hiện nhiệm vụ, quyền hạn chung của Hội đồng nhân dân quy định từ",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 8 đến",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 16 của Luật này và những nhiệm vụ, quyền hạn sau đây :",
    "noi_dung": "1- Quyết định chủ trương, biện pháp tổ chức sản xuất trên địa bàn huyện, theo quy hoạch của Nhà nước, từng bước hình thành cơ cấu kinh tế nông - công nghiệp.\n2- Quyết định chủ trương xây dựng và củng cố các hợp tác xã và các tổ chức kinh tế tập thể khác ; bảo đảm thực hiện các quy định của cơ quan Nhà nước cấp trên về việc sử dụng nguồn vốn và tài sản của tập thể và của Nhà nước đầu tư cho các hợp tác xã và các tổ chức kinh tế tập thể đó.\n3- Quyết định việc xây dựng các xí nghiệp, trạm, trại và cơ sở kinh doanh, dịch vụ của huyện, liên kết kinh tế với các hợp tác xã và các tổ chức kinh tế tập thể khác ; phát triển sản xuất hàng xuất khẩu theo kế hoạch của cấp trên và của địa phương.\nQuyết định việc xây dựng các cơ sở văn hoá, thông tin, giáo dục,\ny tế và xã hội của huyện.\n4- Bảo đảm việc thống nhất quản lý thu mua các sản phẩm trên địa bàn huyện theo quy định của cơ quan Nhà nước cấp trên.\n5- Trên cơ sở bảo đảm việc giao nộp sản phẩm lên cơ quan Nhà nước cấp trên theo chỉ tiêu kế hoạch Nhà nước, quyết định cân đối kế hoạch về lương thực, thực phẩm và hàng tiêu dùng trong huyện.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Quyết định chủ trương, biện pháp tổ chức sản xuất trên địa bàn huyện, theo quy hoạch của Nhà nước, từng bước hình thành cơ cấu kinh tế nông - công nghiệp."
      },
      {
        "khoan": "2-",
        "noi_dung": "Quyết định chủ trương xây dựng và củng cố các hợp tác xã và các tổ chức kinh tế tập thể khác ; bảo đảm thực hiện các quy định của cơ quan Nhà nước cấp trên về việc sử dụng nguồn vốn và tài sản của tập thể và của Nhà nước đầu tư cho các hợp tác xã và các tổ chức kinh tế tập thể đó."
      },
      {
        "khoan": "3-",
        "noi_dung": "Quyết định việc xây dựng các xí nghiệp, trạm, trại và cơ sở kinh doanh, dịch vụ của huyện, liên kết kinh tế với các hợp tác xã và các tổ chức kinh tế tập thể khác ; phát triển sản xuất hàng xuất khẩu theo kế hoạch của cấp trên và của địa phương.\nQuyết định việc xây dựng các cơ sở văn hoá, thông tin, giáo dục,\ny tế và xã hội của huyện."
      },
      {
        "khoan": "4-",
        "noi_dung": "Bảo đảm việc thống nhất quản lý thu mua các sản phẩm trên địa bàn huyện theo quy định của cơ quan Nhà nước cấp trên."
      },
      {
        "khoan": "5-",
        "noi_dung": "Trên cơ sở bảo đảm việc giao nộp sản phẩm lên cơ quan Nhà nước cấp trên theo chỉ tiêu kế hoạch Nhà nước, quyết định cân đối kế hoạch về lương thực, thực phẩm và hàng tiêu dùng trong huyện."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 19",
    "noi_dung": "Hội đồng nhân dân thành phố thuộc tỉnh, thị xã, quận thực hiện nhiệm vụ, quyền hạn chung của Hội đồng nhân dân quy định từ",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 8 đến",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 16 của Luật này và những nhiệm vụ, quyền hạn sau đây :",
    "noi_dung": "1- Quyết định việc xây dựng các cơ sở kinh tế, văn hoá, xã hội của địa phương ; các biện pháp quản lý giao thông, nhà ở và các công trình công cộng ở địa phương, theo sự phân cấp quản lý của cấp trên.\n2- Quyết định việc xây dựng và củng cố các hợp tác xã, các tổ chức tập thể sản xuất tiểu công nghiệp, thủ công nghiệp ; phát triển sản xuất hàng tiêu dùng, hàng xuất khẩu theo kế hoạch của cấp trên và của địa phương.\n3- Bảo đảm xây dựng và phát triển mạng lưới thương nghiệp và dịch vụ.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Quyết định việc xây dựng các cơ sở kinh tế, văn hoá, xã hội của địa phương ; các biện pháp quản lý giao thông, nhà ở và các công trình công cộng ở địa phương, theo sự phân cấp quản lý của cấp trên."
      },
      {
        "khoan": "2-",
        "noi_dung": "Quyết định việc xây dựng và củng cố các hợp tác xã, các tổ chức tập thể sản xuất tiểu công nghiệp, thủ công nghiệp ; phát triển sản xuất hàng tiêu dùng, hàng xuất khẩu theo kế hoạch của cấp trên và của địa phương."
      },
      {
        "khoan": "3-",
        "noi_dung": "Bảo đảm xây dựng và phát triển mạng lưới thương nghiệp và dịch vụ."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 20",
    "noi_dung": "Hội đồng nhân dân xã, phường, thị trấn thực hiện những nhiệm vụ,\nquyền hạn sau đây :\n1- Thực hiện các chủ trương, chính sách và công tác của Nhà nước ở địa phương.\n2- Căn cứ vào quy định của cơ quan Nhà nước cấp trên, quyết định các biện pháp giúp đỡ và giám sát các hợp tác xã và các tổ chức kinh tế tập thể khác về các mặt xây dựng và thực hiện kế hoạch sản xuất, kinh doanh, phân phối, chấp hành các chế độ, thể lệ tài chính, giá cả và làm nghĩa vụ đối với Nhà nước.\n3- Xây dựng, bảo dưỡng và quản lý đường giao thông, các cơ sở văn hoá, thông tin, giáo dục, y tế, xã hội, phân phối, lưu thông, dịch vụ ở địa phương. Bảo vệ tài sản xã hội chủ nghĩa ; bảo đảm an ninh, trật tự và an toàn xã hội ở địa phương.\n4- Vận động và giúp đỡ nông dân cá thể, người làm nghề thủ công và những người lao động riêng lẻ khác tiến lên con đường làm ăn tập thể.\n5- Xây dựng nếp sống mới, xoá bỏ nếp sống lạc hậu, bài trừ mê tín, dị đoan.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Thực hiện các chủ trương, chính sách và công tác của Nhà nước ở địa phương."
      },
      {
        "khoan": "2-",
        "noi_dung": "Căn cứ vào quy định của cơ quan Nhà nước cấp trên, quyết định các biện pháp giúp đỡ và giám sát các hợp tác xã và các tổ chức kinh tế tập thể khác về các mặt xây dựng và thực hiện kế hoạch sản xuất, kinh doanh, phân phối, chấp hành các chế độ, thể lệ tài chính, giá cả và làm nghĩa vụ đối với Nhà nước."
      },
      {
        "khoan": "3-",
        "noi_dung": "Xây dựng, bảo dưỡng và quản lý đường giao thông, các cơ sở văn hoá, thông tin, giáo dục, y tế, xã hội, phân phối, lưu thông, dịch vụ ở địa phương. Bảo vệ tài sản xã hội chủ nghĩa ; bảo đảm an ninh, trật tự và an toàn xã hội ở địa phương."
      },
      {
        "khoan": "4-",
        "noi_dung": "Vận động và giúp đỡ nông dân cá thể, người làm nghề thủ công và những người lao động riêng lẻ khác tiến lên con đường làm ăn tập thể."
      },
      {
        "khoan": "5-",
        "noi_dung": "Xây dựng nếp sống mới, xoá bỏ nếp sống lạc hậu, bài trừ mê tín, dị đoan."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 21",
    "noi_dung": "Hội đồng nhân dân các cấp ba tháng họp một kỳ.\nở miền núi, nơi nào đi lại khó khăn, thì Hội đồng nhân dân tỉnh và huyện có thể sáu tháng họp một kỳ.\nKỳ họp Hội đồng nhân dân do Uỷ ban nhân dân cùng cấp triệu tập theo đúng kỳ hạn.\nUỷ ban nhân dân các cấp có thể triệu tập kỳ họp bất thường của Hội đồng nhân dân cấp mình khi xét thấy cần thiết, hoặc khi có ít nhất là một phần ba tổng số đại biểu Hội đồng nhân dân cấp mình yêu cầu.\nKỳ họp thứ nhất của Hội đồng nhân dân khoá mới do Uỷ ban nhân dân cùng cấp khoá trước triệu tập chậm nhất là 30 ngày sau khi bầu xong đại biểu Hội đồng nhân dân.\nở miền núi, nơi nào đi lại khó khăn, thì kỳ họp thứ nhất của Hội đồng nhân dân tỉnh có thể được triệu tập chậm nhất là 45 ngày sau khi bầu xong đại biểu Hội đồng nhân dân.\nHội đồng nhân dân bầu ra Đoàn Chủ tịch và Đoàn thư ký của kỳ họp theo danh sách do Chủ tịch Uỷ ban nhân dân và các tổ trưởng tổ đại biểu Hội đồng nhân dân giới thiệu chung.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 22",
    "noi_dung": "Hội đồng nhân dân các cấp họp công khai. Ngày họp, nơi họp và dự kiến chương trình làm việc của kỳ họp Hội đồng nhân dân, phải được Uỷ ban nhân dân cùng cấp thông báo cho đại biểu Hội đồng nhân dân biết trước ít nhất là bảy ngày, kèm theo các tài liệu cần thiết ; và công bố cho nhân dân biết trước ít nhất là năm ngày.\nKhi cần thiết thì Hội đồng nhân dân quyết định họp kín, theo đề nghị của Uỷ ban nhân dân cùng cấp hoặc của Đoàn Chủ tịch kỳ họp.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 23",
    "noi_dung": "Trong phiên họp đầu tiên kỳ họp thứ nhất của mỗi khoá, Hội đồng nhân dân cử ra Ban thẩm tra tư cách đại biểu Hội đồng nhân dân theo danh sách do Đoàn Chủ tịch kỳ họp giới thiệu.\nHội đồng nhân dân căn cứ vào báo cáo của Ban thẩm tra tư cách đại biểu Hội đồng nhân dân, quyết định xác nhận tư cách đại biểu của các đại biểu Hội đồng nhân dân hoặc tuyên bố việc bầu một đại biểu nào đó là không có giá trị.\nKhi có bầu cử bổ sung đại biểu, Hội đồng nhân dân thành lập Ban thẩm tra tư cách đại biểu mới làm nhiệm vụ thẩm tra và báo cáo kết quả để Hội đồng nhân dân quyết định xác nhận tư cách đại biểu của đại biểu được bầu bổ sung.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 24",
    "noi_dung": "Những vấn đề sau đây nhất thiết phải được thảo luận và giải quyết trong các kỳ họp Hội đồng nhân dân :\n1- Quyết định chương trình làm việc của kỳ họp Hội đồng nhân dân.\n2- Thẩm tra và xác nhận tư cách đại biểu Hội đồng nhân dân.\n3- Quyết định kế hoạch và dự toán ngân sách của địa phương ; phê chuẩn việc thực hiện kế hoạch và quyết toán ngân sách đó.\n4- Quyết định phương hướng và chủ trương lớn về phát triển sản xuất, phân phối, lưu thông, dịch vụ, văn hoá, xã hội ; về công tác an ninh và quốc phòng.\n5- Xét báo cáo về công tác của Uỷ ban nhân dân, của Toà án nhân dân. Xét báo cáo về việc giải quyết các khiếu nại, tố cáo và kiến nghị của nhân dân.\n6- Bầu và bãi miễn các thành viên của Uỷ ban nhân dân ; bầu và bãi miễn các thành viên của Toà án nhân dân cùng cấp, theo quy định của pháp luật.\nThành lập các Ban của Hội đồng nhân dân.\n7- Xét và quyết định những trường hợp đại biểu Hội đồng nhân dân xin từ chức hoặc không còn xứng đáng là đại biểu.\n8- Thông qua đề án phân vạch địa giới các đơn vị hành chính ở địa phương và đề nghị cấp trên xét.\n9- Sửa đổi hoặc bãi bỏ những quyết định không thích đáng của Uỷ ban nhân dân cùng cấp hoặc của Hội đồng nhân dân cấp dưới trực tiếp.\n10- Giải tán Hội đồng nhân dân cấp dưới trực tiếp khi Hội đồng nhân dân này làm thiệt hại nghiêm trọng đến quyền lợi của nhân dân.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Quyết định chương trình làm việc của kỳ họp Hội đồng nhân dân."
      },
      {
        "khoan": "2-",
        "noi_dung": "Thẩm tra và xác nhận tư cách đại biểu Hội đồng nhân dân."
      },
      {
        "khoan": "3-",
        "noi_dung": "Quyết định kế hoạch và dự toán ngân sách của địa phương ; phê chuẩn việc thực hiện kế hoạch và quyết toán ngân sách đó."
      },
      {
        "khoan": "4-",
        "noi_dung": "Quyết định phương hướng và chủ trương lớn về phát triển sản xuất, phân phối, lưu thông, dịch vụ, văn hoá, xã hội ; về công tác an ninh và quốc phòng."
      },
      {
        "khoan": "5-",
        "noi_dung": "Xét báo cáo về công tác của Uỷ ban nhân dân, của Toà án nhân dân. Xét báo cáo về việc giải quyết các khiếu nại, tố cáo và kiến nghị của nhân dân."
      },
      {
        "khoan": "6-",
        "noi_dung": "Bầu và bãi miễn các thành viên của Uỷ ban nhân dân ; bầu và bãi miễn các thành viên của Toà án nhân dân cùng cấp, theo quy định của pháp luật.\nThành lập các Ban của Hội đồng nhân dân."
      },
      {
        "khoan": "7-",
        "noi_dung": "Xét và quyết định những trường hợp đại biểu Hội đồng nhân dân xin từ chức hoặc không còn xứng đáng là đại biểu."
      },
      {
        "khoan": "8-",
        "noi_dung": "Thông qua đề án phân vạch địa giới các đơn vị hành chính ở địa phương và đề nghị cấp trên xét."
      },
      {
        "khoan": "9-",
        "noi_dung": "Sửa đổi hoặc bãi bỏ những quyết định không thích đáng của Uỷ ban nhân dân cùng cấp hoặc của Hội đồng nhân dân cấp dưới trực tiếp."
      },
      {
        "khoan": "10-",
        "noi_dung": "Giải tán Hội đồng nhân dân cấp dưới trực tiếp khi Hội đồng nhân dân này làm thiệt hại nghiêm trọng đến quyền lợi của nhân dân."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 25",
    "noi_dung": "Nghị quyết của Hội đồng nhân dân phải được quá nửa tổng số đại biểu Hội đồng nhân dân biểu quyết tán thành.\nHội đồng nhân dân biểu quyết bằng cách giơ tay hoặc bỏ phiếu kín, theo đề nghị của Đoàn Chủ tịch kỳ họp.\nSau kỳ họp của Hội đồng nhân dân, nghị quyết và biên bản của kỳ họp phải gửi lên Uỷ ban nhân dân cấp trên trực tiếp chậm nhất là bảy ngày. Nghị quyết và biên bản của kỳ họp Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương và cấp tương đương phải gửi lên Hội đồng Nhà nước và Hội đồng bộ trưởng chậm nhất là mười lăm ngày.\nNghị quyết và biên bản của các phiên họp Hội đồng nhân dân phải được Đoàn Chủ tịch kỳ họp ký chứng thực.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 26",
    "noi_dung": "Khi Hội đồng nhân dân họp, Uỷ ban nhân dân cùng cấp có trách nhiệm mời đại biểu Quốc hội, đại biểu Hội đồng nhân dân cấp trên được bầu ra ở địa phương, Chủ tịch Uỷ ban Mặt trận Tổ quốc Việt Nam và Viện trưởng Viện kiểm sát nhân dân cùng cấp đến dự.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 27",
    "noi_dung": "Hội đồng nhân dân các cấp thành lập các Ban chuyên trách và Ban thư ký để giúp Hội đồng, theo quy định của Hội đồng Nhà nước.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 28",
    "noi_dung": "Thành viên của các Ban do Hội đồng nhân dân bầu ra trong số đại biểu Hội đồng nhân dân.\nMỗi Ban có Trưởng ban, Phó Trưởng ban và các thành viên khác của Ban. Số thành viên của các Ban do Hội đồng nhân dân quy định.\nThành viên của các Ban của Hội đồng nhân dân không thể đồng thời là thành viên của Uỷ ban nhân dân cùng cấp.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 29",
    "noi_dung": "Các Ban chuyên trách của Hội đồng nhân dân có những nhiệm vụ, quyền hạn sau đây :\n1- Giúp Hội đồng nhân dân quyết định những chủ trương, biện pháp công tác ở địa phương.\n2- Phối hợp với Uỷ ban nhân dân cùng cấp chuẩn bị các kỳ họp của Hội đồng nhân dân.\n3- Thẩm tra các báo cáo, đề án do Hội đồng nhân dân giao cho.\n4- Nghiên cứu và kiến nghị với Hội đồng nhân dân về những vấn đề thuộc phạm vi hoạt động của Ban.\n5- Giúp Hội đồng nhân dân giám sát Uỷ ban nhân dân cùng cấp và các cơ quan khác của Nhà nước ở địa phương trong việc thi hành pháp luật, chính sách của Nhà nước và nghị quyết của Hội đồng nhân dân.\n6- Phối hợp với Uỷ ban nhân dân và Uỷ ban Mặt trận Tổ quốc Việt Nam cùng cấp vận động nhân dân thi hành pháp luật, chính sách của Nhà nước và nghị quyết của Hội đồng nhân dân.\n7- Chất vấn Uỷ ban nhân dân, các thành viên của Uỷ ban nhân dân, thủ trưởng các cơ quan chuyên môn thuộc Uỷ ban nhân dân và Toà án nhân dân cùng cấp. Thủ tục chất vấn và trả lời chất vấn theo quy định trong",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Giúp Hội đồng nhân dân quyết định những chủ trương, biện pháp công tác ở địa phương."
      },
      {
        "khoan": "2-",
        "noi_dung": "Phối hợp với Uỷ ban nhân dân cùng cấp chuẩn bị các kỳ họp của Hội đồng nhân dân."
      },
      {
        "khoan": "3-",
        "noi_dung": "Thẩm tra các báo cáo, đề án do Hội đồng nhân dân giao cho."
      },
      {
        "khoan": "4-",
        "noi_dung": "Nghiên cứu và kiến nghị với Hội đồng nhân dân về những vấn đề thuộc phạm vi hoạt động của Ban."
      },
      {
        "khoan": "5-",
        "noi_dung": "Giúp Hội đồng nhân dân giám sát Uỷ ban nhân dân cùng cấp và các cơ quan khác của Nhà nước ở địa phương trong việc thi hành pháp luật, chính sách của Nhà nước và nghị quyết của Hội đồng nhân dân."
      },
      {
        "khoan": "6-",
        "noi_dung": "Phối hợp với Uỷ ban nhân dân và Uỷ ban Mặt trận Tổ quốc Việt Nam cùng cấp vận động nhân dân thi hành pháp luật, chính sách của Nhà nước và nghị quyết của Hội đồng nhân dân."
      },
      {
        "khoan": "7-",
        "noi_dung": "Chất vấn Uỷ ban nhân dân, các thành viên của Uỷ ban nhân dân, thủ trưởng các cơ quan chuyên môn thuộc Uỷ ban nhân dân và Toà án nhân dân cùng cấp. Thủ tục chất vấn và trả lời chất vấn theo quy định trong"
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 36 của Luật này.",
    "noi_dung": "8- Xây dựng chế độ làm việc của Ban mình và chế độ phối hợp công tác giữa các Ban.\n9- Yêu cầu các thành viên của Uỷ ban nhân dân, các cơ quan và nhân viên Nhà nước và những người hữu quan khác cung cấp tài liệu và trình bày những vấn đề cần thiết.",
    "khoan": [
      {
        "khoan": "8-",
        "noi_dung": "Xây dựng chế độ làm việc của Ban mình và chế độ phối hợp công tác giữa các Ban."
      },
      {
        "khoan": "9-",
        "noi_dung": "Yêu cầu các thành viên của Uỷ ban nhân dân, các cơ quan và nhân viên Nhà nước và những người hữu quan khác cung cấp tài liệu và trình bày những vấn đề cần thiết."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 30",
    "noi_dung": "Ban thư ký của Hội đồng nhân dân có những nhiệm vụ, quyền hạn sau đây :\n1- Giúp Chủ tịch Uỷ ban nhân dân điều hoà, phối hợp hoạt động của các Ban chuyên trách của Hội đồng nhân dân.\n2- Tổ chức việc tiếp dân của Hội đồng nhân dân, đôn đốc việc giải quyết các khiếu nại, tố cáo và kiến nghị của nhân dân gửi đến Hội đồng nhân dân.\n3- Giữ quan hệ với các đại biểu Hội đồng nhân dân.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Giúp Chủ tịch Uỷ ban nhân dân điều hoà, phối hợp hoạt động của các Ban chuyên trách của Hội đồng nhân dân."
      },
      {
        "khoan": "2-",
        "noi_dung": "Tổ chức việc tiếp dân của Hội đồng nhân dân, đôn đốc việc giải quyết các khiếu nại, tố cáo và kiến nghị của nhân dân gửi đến Hội đồng nhân dân."
      },
      {
        "khoan": "3-",
        "noi_dung": "Giữ quan hệ với các đại biểu Hội đồng nhân dân."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 31",
    "noi_dung": "Uỷ ban nhân dân có trách nhiệm bảo đảm những điều kiện cần thiết cho các Ban của Hội đồng nhân dân cấp mình thi hành nhiệm vụ.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 32",
    "noi_dung": "Đại biểu mỗi khoá Hội đồng nhân dân làm nhiệm vụ đại biểu bắt đầu từ kỳ họp thứ nhất của Hội đồng nhân dân khoá đó đến kỳ họp thứ nhất của Hội đồng nhân dân khoá mới.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 33",
    "noi_dung": "Đại biểu Hội đồng nhân dân có nhiệm vụ tham gia các kỳ họp và phiên họp của Hội đồng nhân dân.\nĐại biểu nào không tham gia kỳ họp thì phải có lý do và phải báo trước cho Chủ tịch Uỷ ban nhân dân cấp mình.\nĐại biểu nào không dự được phiên họp thì phải có lý do và phải báo trước cho Đoàn Chủ tịch kỳ họp.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 34",
    "noi_dung": "Đại biểu Hội đồng nhân dân phải liên hệ chặt chẽ với cử tri, chịu sự giám sát của cử tri, thực hiện chế độ tiếp xúc và báo cáo với cử tri về hoạt động của mình và của Hội đồng nhân dân ; trả lời những yêu cầu và kiến nghị của cử tri.\nSau mỗi kỳ họp Hội đồng nhân dân, các đại biểu Hội đồng nhân dân phải báo cáo với cử tri về kết quả của kỳ họp, phổ biến và giải thích các nghị quyết đã được Hội đồng nhân dân thông qua.\nĐại biểu Hội đồng nhân dân phải gương mẫu chấp hành pháp luật, chính sách của Nhà nước, tuyên truyền, động viên nhân dân chấp hành pháp luật, chính sách và tham gia quản lý công việc của Nhà nước.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 35",
    "noi_dung": "Đại biểu Hội đồng nhân dân nhận được những khiếu nại, tố cáo và kiến nghị của nhân dân có trách nhiệm nghiên cứu và chuyển đến cơ quan Nhà nước hữu quan, theo dõi việc giải quyết và báo cho đương sự biết kết quả. Các cơ quan Nhà nước phải báo cho đại biểu Hội đồng nhân dân biết kết quả giải quyết những khiếu nại, tố cáo và kiến nghị của nhân dân do đại biểu Hội đồng nhân dân chuyển đến.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 36",
    "noi_dung": "Đại biểu Hội đồng nhân dân có quyền chất vấn Uỷ ban nhân dân, các thành viên của Uỷ ban nhân dân, thủ trưởng các cơ quan chuyên môn thuộc Uỷ ban nhân dân và Toà án nhân dân cùng cấp.\nKhi đại biểu chất vấn Uỷ ban nhân dân thì Chủ tịch Uỷ ban nhân dân hoặc một thành viên khác được Uỷ ban nhân dân uỷ nhiệm trả lời ; khi đại biểu chất vấn thành viên nào của Uỷ ban nhân dân thì thành viên đó trả lời. Khi đại biểu chất vấn cơ quan chuyên môn nào thuộc Uỷ ban nhân dân thì thành viên của Uỷ ban nhân dân hoặc thủ trưởng cơ quan đó được Uỷ ban nhân dân uỷ nhiệm trả lời. Khi đại biểu chất vấn Toà án nhân dân thì Chánh án Toà án nhân dân trả lời.\nCơ quan hoặc người bị chất vấn phải trả lời trước Hội đồng nhân dân tại kỳ họp của Hội đồng nhân dân. Trong trường hợp cần điều tra thì Hội đồng nhân dân quyết định cho trả lời tại kỳ họp sau.\nKhi cần thiết, Hội đồng nhân dân ra nghị quyết về việc trả lời và trách nhiệm của cơ quan hoặc người bị chất vấn.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 37",
    "noi_dung": "Đại biểu Hội đồng nhân dân có quyền yêu cầu các cơ quan Nhà nước, các đơn vị vũ trang nhân dân, các tổ chức xã hội kịp thời chấm dứt những việc làm trái pháp luật, chính sách của cơ quan, đơn vị, tổ chức hoặc nhân viên của cơ quan, đơn vị, tổ chức đó.\nKhi đại biểu Hội đồng nhân dân đến gặp người phụ trách của cơ quan Nhà nước, đơn vị vũ trang nhân dân hoặc tổ chức xã hội thì người đó có trách nhiệm tiếp.\nĐại biểu Hội đồng nhân dân có quyền kiến nghị với cơ quan Nhà nước về việc thi hành pháp luật, chính sách của Nhà nước và về những vấn đề thuộc lợi ích chung ; cơ quan hữu quan có trách nhiệm nghiên cứu và trả lời kiến nghị đó của đại biểu.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 38",
    "noi_dung": "Đại biểu Hội đồng nhân dân có quyền tham dự kỳ họp của Hội đồng nhân dân cấp dưới nơi đã bầu ra mình, có quyền phát biểu ý kiến, nhưng không biểu quyết.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 39",
    "noi_dung": "Các đại biểu Hội đồng nhân dân được bầu ở một hoặc nhiều đơn vị bầu cử hợp thành một tổ đại biểu. Tổ đại biểu có nhiệm vụ tổ chức hoạt động của đại biểu, tổng hợp ý kiến và nguyện vọng của nhân dân trong đơn vị đã bầu ra mình, chuẩn bị tham gia các kỳ họp của Hội đồng nhân dân ; tổ chức nghiên cứu pháp luật, chính sách của Nhà nước do Uỷ ban nhân dân cùng cấp thông báo.\nTổ đại biểu cử ra tổ trưởng, tổ phó để điều khiển các cuộc họp của tổ.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 40",
    "noi_dung": "Trong thời gian Hội đồng nhân dân họp, nếu không được sự đồng ý của Đoàn Chủ tịch kỳ họp, thì không được bắt giữ đại biểu Hội đồng nhân dân. Nếu vì phạm pháp quả tang hoặc trong trường hợp khẩn cấp mà đại biểu bị tạm giữ thì cơ quan tạm giữ phải lập tức báo cáo với Đoàn Chủ tịch kỳ họp.\nGiữa hai kỳ họp Hội đồng nhân dân, cơ quan Nhà nước có thẩm quyền tạm giữ đại biểu Hội đồng nhân dân cấp nào, thì phải báo cho Chủ tịch Uỷ ban nhân dân cấp đó biết.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 41",
    "noi_dung": "Đại biểu Hội đồng nhân dân nào phạm pháp, bị Toà án phạt tù, thì mất quyền đại biểu Hội đồng nhân dân.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 42",
    "noi_dung": "Đại biểu Hội đồng nhân dân có thể xin từ chức vì lý do không thể đảm nhiệm được nhiệm vu đại biểu Hội đồng nhân dân.\nViệc chấp nhận đại biểu Hội đồng nhân dân từ chức do Hội đồng nhân dân cùng cấp xét và quyết định.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 43",
    "noi_dung": "Đại biểu Hội đồng nhân dân có thể bị cử tri của đơn vị bầu ra mình bãi miễn, nếu không xứng đáng với sự tín nhiệm của nhân dân.\nViệc đưa một đại biểu Hội đồng nhân dân ra để cử tri bãi miễn do Hội đồng nhân dân quyết định, theo đề nghị của Uỷ ban Mặt trận Tổ quốc Việt Nam cùng cấp.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 44",
    "noi_dung": "Trong trường hợp khuyết đại biểu Hội đồng nhân dân thì có thể tổ chức bầu cử bổ sung.\nHội đồng bộ trưởng quyết định việc bầu cử bổ sung đại biểu Hội đồng nhân dân tỉnh, huyện và cấp tương đương.\nUỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương và cấp tương đương quyết định việc bầu cử bổ sung đại biểu Hội đồng nhân dân xã, phường và thị trấn.\nĐại biểu Hội đồng nhân dân được bầu bổ sung làm nhiệm vụ bắt đầu từ kỳ họp Hội đồng nhân dân sau cuộc bầu cử bổ sung đến kỳ họp thứ nhất của Hội đồng nhân dân khoá sau.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 45",
    "noi_dung": "Trong trường hợp đại biểu Hội đồng nhân dân được phân công cùng di chuyển với nhân dân đến một địa phương khác, thì đại biểu đó là thành viên của Hội đồng nhân dân cấp tương đương ở nơi mới đến và làm nhiệm vụ cho đến khi Hội đồng nhân dân nơi đó hết nhiệm kỳ.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 46",
    "noi_dung": "Uỷ ban nhân dân chuẩn bị các kỳ họp của Hội đồng nhân dân ; phối hợp với các Ban chuyên trách của Hội đồng nhân dân xây dựng các đề án trình Hội đồng nhân dân xét và quyết định.\nUỷ ban nhân dân tổ chức và chỉ đạo thực hiện nghị quyết của Hội đồng nhân dân cùng cấp và các nghị quyết, nghị định, quyết định, chỉ thị, thông tư của các cơ quan Nhà nước cấp trên.\nUỷ ban nhân dân chỉ đạo các ngành, các cấp thuộc quyền mình thực hiện kế hoạch và ngân sách, phát triển kinh tế, văn hoá, xã hội, giữ vững an ninh, trật tự, an toàn xã hội, củng cố quốc phòng và cải thiện đời sống nhân dân địa phương ; đồng thời, bảo đảm sự quản lý thống nhất của Nhà nước từ trung ương đến cơ sở ; cùng các đoàn thể nhân dân tổ chức và chỉ đạo phong trào thi đua yêu nước xã hội chủ nghĩa.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 47",
    "noi_dung": "Giữa hai kỳ họp Hội đồng nhân dân, Uỷ ban nhân dân được xét và giải quyết các vấn đề thuộc nhiệm vụ, quyền hạn của Hội đồng nhân dân cùng cấp, trừ những vấn đề ghi ở",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 24 của Luật này, và phải báo cáo trình Hội đồng nhân dân phê chuẩn trong kỳ họp gần nhất.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 48",
    "noi_dung": "Uỷ ban nhân dân các cấp có trách nhiệm tiếp dân, trực tiếp xét, giải quyết và chỉ đạo các ngành, các cấp thuộc quyền mình xét, giải quyết các khiếu nại, tố cáo và kiến nghị của nhân dân.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 49",
    "noi_dung": "Uỷ ban nhân dân các cấp có quyền ra những quyết định, chỉ thị theo quy định của pháp luật và kiểm tra việc thi hành những quyết định, chỉ thị ấy ; đình chỉ việc thi hành, sửa đổi hoặc bãi bỏ những quyết định không thích đáng của các ngành thuộc quyền mình và của Uỷ ban nhân dân cấp dưới ; đình chỉ việc thi hành những nghị quyết không thích đáng của Hội đồng nhân dân cấp dưới trực tiếp, đồng thời, đề nghị Hội đồng nhân dân cấp mình sửa đổi hoặc bãi bỏ những nghị quyết đó.\nMỤC 2. TỔ CHỨC, CHẾ ĐỘ LÀM VIỆC VÀ QUAN HỆ CÔNG TÁC CỦA UỶ BAN NHÂN DÂN",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 50",
    "noi_dung": "Uỷ ban nhân dân gồm có Chủ tịch, một hoặc nhiều Phó Chủ tịch, Uỷ viên thư ký và các Uỷ viên khác.\nThành viên của Uỷ ban nhân dân phải là đại biểu Hội đồng nhân dân.\nUỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương và cấp tương đương có từ mười một đến mười bảy người.\nUỷ ban nhân dân huyện, thành phố thuộc tỉnh, thị xã, quận có từ chín đến mười ba người.\nUỷ ban nhân dân xã, phường, thị trấn có từ bảy đến chín người.\nSố Phó Chủ tịch của Uỷ ban nhân dân mỗi cấp do Hội đồng bộ trưởng quy định.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 51",
    "noi_dung": "Trong kỳ họp đầu tiên của mỗi khoá Hội đồng nhân dân, Hội đồng nhân dân bỏ phiếu kín bầu Chủ tịch, các Phó Chủ tịch, Uỷ viên thư ký và các Uỷ viên khác của Uỷ ban nhân dân cấp mình theo danh sách đề cử chức vụ từng người do Đoàn Chủ tịch kỳ họp và các tổ đại biểu giới thiệu chung ; từng đại biểu Hội đồng nhân dân cũng có quyền giới thiệu.\nKết quả bầu cử Uỷ ban nhân dân mỗi cấp phải được Uỷ ban nhân dân cấp trên trực tiếp phê chuẩn ; kết quả bầu cử Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương và cấp tương đương phải được Hội đồng bộ trưởng phê chuẩn.\nKhi khuyết thành viên của Uỷ ban nhân dân thì Hội đồng nhân dân cùng cấp xét và quyết định bầu bổ sung.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 52",
    "noi_dung": "Uỷ ban nhân dân chịu trách nhiệm và báo cáo công tác trước Hội đồng nhân dân cùng cấp và trước Uỷ ban nhân dân cấp trên trực tiếp ; Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương và cấp tương đương chịu trách nhiệm và báo cáo công tác trước Hội đồng nhân dân cùng cấp và trước Hội đồng bộ trưởng.\nUỷ ban nhân dân làm việc theo chế độ tập thể.\nMỗi thành viên của Uỷ ban nhân dân chịu trách nhiệm cá nhân về phần công tác của mình trước Hội đồng nhân dân, Uỷ ban nhân dân cùng cấp, và cùng với các thành viên khác chịu trách nhiệm tập thể về hoạt động của Uỷ ban nhân dân trước Hội đồng nhân dân cấp mình và trước cấp trên.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 53",
    "noi_dung": "Chủ tịch, các Phó Chủ tịch, Uỷ viên thư ký hợp thành bộ phận thường trực Uỷ ban nhân dân.\nThường trực Uỷ ban nhân dân có những nhiệm vụ, quyền hạn sau đây :\n1- Bảo đảm việc thực hiện các nghị quyết của Hội đồng nhân dân và các quyết định, chỉ thị của Uỷ ban nhân dân.\n2- Căn cứ vào quyết định của Uỷ ban nhân dân, giữa hai kỳ họp của Uỷ ban, giải quyết những vấn đề thuộc quyền hạn của Uỷ ban và báo cáo với Uỷ ban trong kỳ họp gần nhất của Uỷ ban.\n3- Chuẩn bị các kỳ họp của Uỷ ban nhân dân ; đưa ra Uỷ ban nhân dân thảo luận những vấn đề thuộc nội dung các kỳ họp của Hội đồng nhân dân.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Bảo đảm việc thực hiện các nghị quyết của Hội đồng nhân dân và các quyết định, chỉ thị của Uỷ ban nhân dân."
      },
      {
        "khoan": "2-",
        "noi_dung": "Căn cứ vào quyết định của Uỷ ban nhân dân, giữa hai kỳ họp của Uỷ ban, giải quyết những vấn đề thuộc quyền hạn của Uỷ ban và báo cáo với Uỷ ban trong kỳ họp gần nhất của Uỷ ban."
      },
      {
        "khoan": "3-",
        "noi_dung": "Chuẩn bị các kỳ họp của Uỷ ban nhân dân ; đưa ra Uỷ ban nhân dân thảo luận những vấn đề thuộc nội dung các kỳ họp của Hội đồng nhân dân."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 54",
    "noi_dung": "Chủ tịch Uỷ ban nhân dân lãnh đạo và điều hành công tác của Uỷ ban nhân dân ; triệu tập và chủ toạ các kỳ họp của Uỷ ban nhân dân ; bảo đảm việc chấp hành các nghị quyết của Hội đồng nhân dân, các quyết định, chỉ thị của Uỷ ban nhân dân cấp mình và các nghị quyết, nghị định, quyết định, chỉ thị, thông tư của các cơ quan Nhà nước cấp trên.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 55",
    "noi_dung": "Uỷ ban nhân dân các cấp mỗi tháng họp ít nhất một lần.\nCác quyết định của Uỷ ban nhân dân phải được quá nửa tổng số thành viên Uỷ ban biểu quyết tán thành.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 56",
    "noi_dung": "Thư ký Liên hiệp Công đoàn tỉnh, thành phố trực thuộc trung ương và cấp tương đương, huyện, quận và cấp tương đương được mời dự các kỳ họp của Uỷ ban nhân dân cùng cấp.\nChủ tịch Uỷ ban Mặt trận Tổ quốc Việt Nam và những người phụ trách chính các đoàn thể nhân dân khác trong Mặt trận ở địa phương được mời dự các kỳ họp của Uỷ ban nhân dân cùng cấp, khi cần thiết.\nUỷ ban nhân dân các cấp tạo điều kiện thuận lợi để Mặt trận Tổ quốc Việt Nam và các đoàn thể nhân dân trong Mặt trận tổ chức và động viên nhân dân tham gia quản lý Nhà nước, quản lý xã hội.\nMỤC 3. CÁC CƠ QUAN CHUYÊN MÔN THUỘC UỶ BAN NHÂN DÂN",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 57",
    "noi_dung": "Uỷ ban nhân dân thành lập hoặc bãi bỏ các cơ quan chuyên môn thuộc Uỷ ban nhân dân, theo quy định của Hội đồng bộ trưởng.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 58",
    "noi_dung": "Các cơ quan chuyên môn giúp Uỷ ban nhân dân cùng cấp thực hiện chức năng quản lý Nhà nước ở địa phương và bảo đảm sự thống nhất quản lý của ngành hoặc lĩnh vực công tác từ trung ương đến cơ sở.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 59",
    "noi_dung": "Các cơ quan chuyên môn thuộc Uỷ ban nhân dân chịu sự chỉ đạo và quản lý về tổ chức, biên chế và công tác của Uỷ ban nhân dân cấp mình, đồng thời, chịu sự chỉ đạo của cơ quan chuyên môn cấp trên.\nThủ trưởng cơ quan chuyên môn chịu trách nhiệm và báo cáo công tác trước Uỷ ban nhân dân, báo cáo công tác trước Hội đồng nhân dân cấp mình khi cần thiết ; đồng thời, chịu trách nhiệm và báo cáo công tác với cơ quan chuyên môn cấp trên.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 60",
    "noi_dung": "Hội đồng Nhà nước giám sát và hướng dẫn hoạt động của Hội đồng nhân dân các cấp nhằm bảo đảm cho Hội đồng nhân dân các cấp làm tròn trách nhiệm là cơ quan đại biểu cho nhân dân địa phương.\nUỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương và cấp tương đương báo cáo về tình hình hoạt động của Hội đồng nhân dân các cấp ở địa phương, theo quy định của Hội đồng Nhà nước.\nKhi cần thiết, Hội đồng Nhà nước ra nghị quyết để hướng dẫn hoạt động của Hội đồng nhân dân các cấp.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 61",
    "noi_dung": "Hội đồng bộ trưởng có trách nhiệm bảo đảm cho Hội đồng nhân dân các cấp thực hiện đầy đủ những nhiệm vụ, quyền hạn của cơ quan quyền lực Nhà nước ở địa phương ; lãnh đạo Uỷ ban nhân dân các cấp làm tròn trách nhiệm của cơ quan chấp hành của Hội đồng nhân dân và cơ quan hành chính Nhà nước ở địa phương.\nHội đồng bộ trưởng chỉ đạo Uỷ ban nhân dân các cấp đưa ra Hội đồng nhân dân xét và quyết định những vấn đề thuộc nhiệm vụ, quyền hạn của Hội đồng nhân dân cùng cấp, tạo điều kiện thuận lợi cho hoạt động của các đại biểu Hội đồng nhân dân và các Ban của Hội đồng nhân dân.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 62",
    "noi_dung": "Hội đồng nhân dân quyết định những biện pháp cần thiết nhằm bảo đảm thực hiện đầy đủ nhiệm vụ, quyền hạn của mình.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 63",
    "noi_dung": "Khi thực hiện nhiệm vụ, đại biểu Hội đồng nhân dân được bảo đảm các điều kiện cần thiết về vật chất và tinh thần, do Hội đồng bộ trưởng quy định.\nUỷ ban nhân dân các cấp, các cơ quan và nhân viên Nhà nước ở địa phương, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm tạo điều kiện thuận lợi cho hoạt động của các đại biểu Hội đồng nhân dân và các Ban của Hội đồng nhân dân, như cung cấp tư liệu, thông tin, bảo đảm nơi tiếp xúc với cử tri, các phương tiện đi lại theo tiêu chuẩn.\nNhững người cản trở đại biểu Hội đồng nhân dân và các Ban của Hội đồng nhân dân thi hành nhiệm vụ sẽ bị xử lý theo pháp luật.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 64",
    "noi_dung": "Uỷ ban Mặt trận Tổ quốc Việt Nam và các đoàn thể nhân dân trong Mặt trận giúp đỡ đại biểu Hội đồng nhân dân cùng cấp làm nhiệm vụ đại biểu ; tạo điều kiện cho đại biểu tiếp xúc với cử tri và thu thập ý kiến, nguyện vọng của nhân dân. Mỗi năm hai lần, Uỷ ban nhân dân thông báo cho Uỷ ban Mặt trận Tổ quốc Việt Nam cùng cấp về hoạt động của Hội đồng nhân dân.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VIII.",
    "tieu_de": "Điều 65",
    "noi_dung": "Trong trường hợp sáp nhập nhiều đơn vị hành chính thành một đơn vị hành chính mới, Hội đồng nhân dân của các đơn vị hành chính cũ nhập lại thành Hội đồng nhân dân của đơn vị hành chính mới và hoạt động cho đến khi hết nhiệm kỳ.\nHội đồng nhân dân của đơn vị hành chính mới bầu ra Uỷ ban nhân dân mới.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VIII.",
    "tieu_de": "Điều 66",
    "noi_dung": "Trong trường hợp chia một đơn vị hành chính thành nhiều đơn vị hành chính mới, các đại biểu Hội đồng nhân dân đã được bầu trong địa hạt đơn vị hành chính mới nào thì hợp thành Hội đồng nhân dân của đơn vị hành chính ấy, và tiếp tục hoạt động cho đến khi hết nhiệm kỳ. Nếu cần bầu thêm đại biểu thì tiến hành theo",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VIII.",
    "tieu_de": "Điều 44 của Luật này.",
    "noi_dung": "Hội đồng nhân dân của đơn vị hành chính mới bầu ra Uỷ ban nhân dân mới.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VIII.",
    "tieu_de": "Điều 67",
    "noi_dung": "Trong trường hợp một đơn vị hành chính thay đổi cấp thì Hội đồng nhân dân và Uỷ ban nhân dân tiếp tục hoạt động với cương vị của cấp mới cho đến khi hết nhiệm kỳ.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VIII.",
    "tieu_de": "Điều 68",
    "noi_dung": "Trong trường hợp một đơn vị hành chính mới được thành lập thì Uỷ ban nhân dân cấp trên trực tiếp chỉ định Uỷ ban nhân dân lâm thời để đảm nhiệm công tác cho đến khi bầu ra Hội đồng nhân dân và Uỷ ban nhân dân ; đối với đơn vị hành chính tương đương cấp tỉnh thì Hội đồng bộ trưởng chỉ định Uỷ ban nhân dân lâm thời.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VIII.",
    "tieu_de": "Điều 69",
    "noi_dung": "Trong trường hợp Hội đồng nhân dân bị giải tán hoặc trong trường hợp đặc biệt khác, Uỷ ban nhân dân cấp trên trực tiếp chỉ định Uỷ ban nhân dân lâm thời để đảm nhiệm công tác cho đến khi bầu ra Hội đồng nhân dân và Uỷ ban nhân dân ; đối với tỉnh, thành phố trực thuộc trung ương và cấp tương đương thì Hội đồng bộ trưởng chỉ định Uỷ ban nhân dân lâm thời.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IX.",
    "tieu_de": "Điều 70",
    "noi_dung": "Hội đồng Nhà nước, Hội đồng bộ trưởng quy định chi tiết thi hành Luật này.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IX.",
    "tieu_de": "Điều 71",
    "noi_dung": "Luật này thay thế Luật tổ chức Hội đồng nhân dân và Uỷ ban hành chính các cấp ngày 27 tháng 10 năm 1962. Những quy định trước đây trái với Luật này đều bãi bỏ.\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá VII, kỳ họp thứ 5, thông qua ngày 30 tháng 6 năm 1983.\nGhi chú\nLuatVietnam.vn\nđộc quyền\ncung cấp bản dịch chính thống Công báo tiếng Anh của\nThông Tấn Xã Việt Nam.\nTình trạng hiệu lực:\nĐã biết\nNội dung văn bản đang được cập nhật, Quý khách vui lòng quay lại sau!\nGhi chú\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem Hiệu lực.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem VB liên quan.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem Lược đồ.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVăn bản đã hết hiệu lực. Quý khách vui lòng tham khảo Văn bản thay thế tại mục Hiệu lực và Lược đồ.\nGhi chú\nvăn bản tiếng việt\nLuật 11-LCT/HĐNN7 ZIP (Bản Word)\nQuý khách vui lòng\nĐăng nhập\ntài khoản để tải file.\nNếu chưa có tài khoản, vui lòng\nĐăng ký tại đây\n!\nvăn bản TIẾNG ANH\n* Lưu ý:\nĐể đọc được văn bản tải trên Luatvietnam.vn, bạn cần cài phần mềm đọc file DOC, DOCX và phần mềm đọc file PDF.\nLuatVN\nĐể được giải đáp thắc mắc, vui lòng gọi\n19006192\nTheo dõi LuatVietnam trên\nTẠI ĐÂY\nvăn bản mới nhất\nQuyết định 2344/QĐ-BTC của Bộ Tài chính ban hành Kế hoạch thực hiện Chương trình xây dựng và áp dụng Hệ thống quản lý chất lượng theo Tiêu chuẩn quốc gia TCVN ISO 9001:2015 năm 2025 tại Bộ Tài chính\nTài chính-Ngân hàng\n,\nHành chính\nThông tư 34/2025/TT-BYT của Bộ Y tế sửa đổi, bổ sung một số điều của Thông tư 06/2011/TT-BYT ngày 25/01/2011 của Bộ trưởng Bộ Y tế quy định về quản lý mỹ phẩm\nY tế-Sức khỏe\n,\nThực phẩm-Dược phẩm\nQuyết định 1587/QĐ-BKHCN của Bộ Khoa học và Công nghệ về việc giao Quỹ phát triển khoa học và công nghệ quốc gia xây dựng, triển khai, vận hành, quản lý và duy trì Cổng Sáng kiến khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số\nKhoa học-Công nghệ\nQuyết định 2345/QĐ-BTC của Bộ Tài chính về việc công bố thủ tục hành chính mới ban hành trong lĩnh vực quản lý thuế thuộc phạm vi chức năng quản lý của Bộ Tài chính\nThuế-Phí-Lệ phí\n,\nHành chính\nQuyết định 997/QĐ-BXD của Bộ Xây dựng về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực đường bộ thuộc phạm vi chức năng quản lý của Bộ Xây dựng\nHành chính\n,\nGiao thông\nTin văn bản mới\nHướng dẫn xác định thời gian hưởng chế độ ốm đau từ 01/7/2025\nĐã có Luật Hóa chất số 69/2025/QH15\nKhông được thu quá 95% tiền mua nhà ở xã hội trước khi được cấp “sổ đỏ”\nViệt Nam phát triển trung tâm tài chính quốc tế ở TP. HCM, Đà Nẵng\n3 nhóm trường hợp công chức chưa xem xét xử lý kỷ luật từ 01/7/2025\nXem thêm\nGiới thiệu\nLời giới thiệu\nLịch sử phát triển\nProfile Tra cứu văn bản\nLiên hệ\nGóp ý\nDịch vụ\nTra cứu văn bản\nPhân tích văn bản\nDịch vụ dịch thuật\nPháp lý doanh nghiệp\nDịch vụ nội dung\nTổng đài tư vấn\nChính sách\nBảng giá phần mềm\nHình thức thanh toán\nQuy ước sử dụng\nChính sách bảo mật\nChính sách bảo vệ dữ liệu cá nhân\nThông báo hợp tác\nBản quyền © 2000-2025 bởi LuatVietnam - Thành viên INCOM Communications ., JSC\nGiấy phép thiết lập trang Thông tin điện tử tổng hợp số: 692/GP-TTĐT cấp ngày 29/10/2010 bởi\nSở TT-TT Hà Nội, thay thế giấy phép số: 322/GP - BC, ngày 26/07/2007, cấp bởi Bộ Thông tin và Truyền thông\nChứng nhận bản quyền tác giả số 280/2009/QTG ngày 16/02/2009, cấp bởi Bộ Văn hoá - Thể thao - Du lịch\nCơ quan chủ quản: Công ty Cổ phần Truyền thông Quốc tế INCOM. Chịu trách nhiệm: Ông Trần Văn Trí\nHỗ trợ về dịch vụ:\n0938 36 1919\nHỗ trợ giải đáp pháp luật:\n1900 6192\nTải ứng dụng luatvietnam\nQuét mã QR code để cài đặt\nTrụ sở: Tầng 3, Toà nhà IC, 82 Duy Tân, P.Dịch Vọng Hậu, Q.Cầu Giấy, TP.Hà Nội\nVPĐD: Tầng 3, Số 607-609 Nguyễn Kiệm, P.9, Q.Phú Nhuận, TP. Hồ Chí Minh\nĐiện thoại: 0938 36 1919 - Email:\n[email protected]\nLiên hệ quảng cáo; quyền tác giả và các quyền liên quan:\n[email protected]\nVăn Bản Pháp Luật\n|\nLuật Doanh nghiệp\n|\nLuật Đất đai\n|\nLuật Hình sự 2015\nĐăng nhập\nĐăng ký tài khoản\nLưu tài khoản\nQuên mật khẩu?\nĐăng nhập\nHoặc\nĐăng nhập bằng Facebook\nĐăng nhập bằng Google\nTôi đồng ý với\nQuy ước sử dụng\ncủa LuatVietnam.vn\nTạo tài khoản\nHoặc\nĐăng ký bằng Facebook\nĐăng ký bằng Google\nQuên mật khẩu\nNhập tên tài khoản để khôi phục mật khẩu của bạn.\nGửi\nĐặt mật khẩu mới\nMật khẩu hiện tại:\nMật khẩu mới:\nNhập lại mật khẩu mới:\nXác nhận\nThông báo\nCảm ơn quý khách đã gửi báo lỗi.\nĐóng\nĐang tải dữ liệu...\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin đặt mua\nDấu (*) là trường bắt buộc nhập\nLoại tài liệu\n*\n:\nBản File mềm\nBản giấy\nSố lượng bản giấy\n-\n+\nHọ và tên\n*\nEmail\n*\nSố điện thoại\n*\nYêu cầu chi tiết\nXuất hóa đơn VAT\nTên công ty/cá nhân trên hóa đơn\n*\nĐịa chỉ trên hóa đơn\n*\nMã số thuế\n*\nNgười liên hệ\n*\nSố điện thoại\n*\nEmail\n*\nThông tin chi tiết TCVN\nSố hiệu:\nTCVN 12828:2019\nTiêu đề:\nTiêu chuẩn Quốc gia TCVN 12828:2019 Nước giải khát\nNgày/năm ban hành:\n31/12/2019\nSố trang:\n9\nTC bị thay thế:\nChưa có\nTC thay thế:\nChưa có\nTC tương đương:\nChưa có\nTrạng thái:\nCòn hiệu lực\nChỉ số phân loại:\nChưa biết\nĐơn giá:\nTừ 1-10 trang: 50.000đ/cuốn\nTừ 11-20 trang: 100.000đ/cuốn\nTừ 21-30 trang: 150.000đ/cuốn\nTừ 31-40 trang: 200.000đ/cuốn\nTrên 40 trang: 4.000đ/cuốn\nTổng cộng:\n50.000đ\nGửi đặt mua\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nChú thích màu chỉ dẫn\nChú thích màu chỉ dẫn:\nCác nội dung của VB này được VB khác thay đổi, hướng dẫn sẽ được làm nổi bật bằng các màu sắc:\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận\nClick vào nội dung được bôi màu để xem chi tiết.\n×\n×\n×\n×\nChọn danh mục văn bản cần lưu\nLưu\nVui lòng đợi\nNội dung\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nChú thích màu chỉ dẫn\nClick vào nội dung được bôi màu để xem chi tiết\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận",
    "khoan": [
      {
        "khoan": "50.",
        "noi_dung": "000đ\nGửi đặt mua\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nChú thích màu chỉ dẫn\nChú thích màu chỉ dẫn:\nCác nội dung của VB này được VB khác thay đổi, hướng dẫn sẽ được làm nổi bật bằng các màu sắc:\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận\nClick vào nội dung được bôi màu để xem chi tiết.\n×\n×\n×\n×\nChọn danh mục văn bản cần lưu\nLưu\nVui lòng đợi\nNội dung\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nChú thích màu chỉ dẫn\nClick vào nội dung được bôi màu để xem chi tiết\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận"
      }
    ]
  }
]