[
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 1",
    "noi_dung": "Nghĩa vụ quân sự là nghĩa vụ vẻ vang của công dân nước Việt Nam dân chủ cộng hoà đối với Tổ quốc.\nNhững công dân nam giới từ mưới tám đến bốn mươi lăm tuổi, không phân biệt dân tộc, nghề nghiệp, tôn giáo, tín ngưỡng, thành phần xã hội và trình độ văn hoá, đều có nghĩa vụ quân sự.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 2",
    "noi_dung": "Không được làm nghĩa vụ quân sự:\n- Những người bị Toà án hoặc pháp luật tước quyền công dân;\n- Những người đang ở trong thời gian bị giam giữ hoặc bị quản chế.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 3",
    "noi_dung": "Nghĩa vụ quân sự chia làm hai ngạch: tại ngũ và dự bị. Làm nghĩa vụ quân sự là tham gia quân đội thường trực hoặc tham gia quân dự bị.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 4",
    "noi_dung": "Quân nhân tại ngũ và quân nhân dự bị gồm có sĩ quan, hạ sĩ quan và binh sĩ.\nHạ sĩ quan và binh sĩ gồm các cấp bậc sau đây:\n- Hạ sĩ quan: thượng sĩ, trung sĩ, hạ sĩ.\n- Binh sĩ: binh nhất, binh nhì.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 5",
    "noi_dung": "Hạ sĩ quan và binh sĩ chuyển sang ngạch dự bị vẫn được giữ cấp bậc cũ.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 6",
    "noi_dung": "Hạ sĩ quan và binh sĩ phục vụ trong ngạch dự bị đến hết bốn mươi lăm tuổi thì hết hạn làm nghĩa vụ quân sự.\nThời hạn phục vụ của sĩ quan theo như quy định trong luật về chế độ phục vụ của sĩ quan quân đội nhân dân Việt Nam đã được Quốc hội thông qua ngày 29 tháng 4 năm 1958.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 7",
    "noi_dung": "Lứa tuổi tuyển vào quân đội thường trực trong thời bình ấn định từ mười tám đến hai mươi lăm tuổi. Lứa tuổi tuyển vào quân đội thường trực trong thời chiến do Hội đồng quốc phòng ấn định.\nNhững người trong những lứa tuổi đó có thể lần lượt được gọi ra phục vụ tại ngũ.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 8",
    "noi_dung": "Những quân nhân đang phục vụ theo chế độ tình nguyện sẽ dần dần được phục viên và chuyển sang dự bị hoặc giải ngạch nghĩa vụ quân sự.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 9",
    "noi_dung": "Sĩ quan tại ngũ và sĩ quan dự bị phục vụ theo chế độ quy định trong luật về chế độ phục vụ của sĩ quan quân đội nhân dân Việt Nam đã được Quốc hội thông qua ngày 29 tháng 4 năm 1958, và những điều khoản có liên quan đến sĩ quan trong Luật này.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 10",
    "noi_dung": "Thời hạn phục vụ tại ngũ của hạ sĩ quan và binh sĩ trong bộ đội lục quân là hai năm.\nĐối với hạ sĩ quan và binh sĩ trong bộ đội không quân, hạ sĩ quan kỹ thuật và binh sĩ kỹ thuật trong bộ đội lục quân, hạ sĩ quan và binh sĩ công an nhân dân vũ trang, thì thời hạn phục vụ tại ngũ là ba năm.\nĐối với hạ sĩ quan và binh sĩ trong bộ đội hải quân thì thời hạn phục vụ tại ngũ là bốn năm.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 11",
    "noi_dung": "Hạ sĩ quan và binh sĩ tại ngũ có thể được điều động từ quân chủng, binh chủng này sang quân chủng, binh chủng khác; sang quân chủng, binh chủng nào thì theo thời hạn phục vụ ở quân chủng, binh chủng ấy. Thời gian đã phục vụ ở quân chủng, binh chủng, trước được tính vào thời hạn phục vụ ở quân chủng, binh chủng sau.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 12",
    "noi_dung": "Hạ sĩ quan và binh sĩ đã hết hạn tại ngũ có thể tình nguyện đăng lại một thời hạn ít nhất là một năm.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 13",
    "noi_dung": "Ngạch dự bị của hạ sĩ quan và binh sĩ chia làm hai hạng: dự bị hạng một và dự bị hạng hai.\nHạ sĩ quan và binh sĩ hết hạn phục vụ tại ngũ được xếp vào dự bị hạng một. Những công dân khác trong lứa tuổi làm nghĩa vụ quân sự được xếp vào dự bị hạng hai.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 14",
    "noi_dung": "Hạ sĩ quan và binh sĩ tại ngũ bị bệnh, bị thương, bị tàn phế phế, không còn đủ sức khoẻ để tiếp tục phục vụ trong quân đội, sau khi được thủ trưởng đơn vị bộ đội có thẩm quyền chuẩn y, thì được thoái ngũ.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 15",
    "noi_dung": "Những quân nhân dự bị hết hạn tuổi làm nghĩa vụ quân sự, hoặc bị bệnh, bị thương, bị tàn phế, không còn đủ sức khoẻ để làm nghĩa vụ quân sự, sau khi được cơ quan quân sự có thẩm quyền chuẩn y, thì được giải ngạch nghĩa vụ quân sự.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 16",
    "noi_dung": "Hàng năm vào khoảng năm ngày đầu tháng giêng dương lịch, những công dân nam giới đủ mười tám tuổi tính đến ngày mồng 1 tháng giêng dương lịch, phải đến Uỷ ban hành chính xã, thị xã, thị trấn, khu phố nơi mình ở để được kiểm tra sơ bộ thân thể và đăng ký nghĩa vụ quân sự.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 17",
    "noi_dung": "Phụ nữ từ mười tám đến bốn mươi lăm tuổi có kỹ thuật chuyên môn cần cho quân đội cũng đăng ký nghĩa vụ quân sự.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 18",
    "noi_dung": "Quân nhân phục viên khi về đến nơi ở hoặc nơi công tác phải đến cơ quan quân sự địa phương để đăng ký vào ngạch dự bị.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 19",
    "noi_dung": "Quân nhân dự bị là công nhân, viên chức trong thời gian đi đăng ký nghĩa vụ quân sự vẫn được hưởng lương.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 20",
    "noi_dung": "Những quân nhân dự bị khi hết hạn tuổi làm nghĩa vụ quân sự, khi không còn đủ sức khoẻ để tiếp tục làm nghĩa vụ quân sự, khi thay đổi trình độ văn hoá, nghề nghiệp, đơn vị công tác, chỗ ở, phải đến báo cáo với Uỷ ban hành chính xã, thị xã, thị trấn, khu phố nơi mình ở xin giải ngạch nghĩa vụ quân sự hoặc thay đổi đăng ký.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 21",
    "noi_dung": "Bộ Quốc phòng lãnh đạo việc đăng ký, thống kê và quản lý quân nhân dự bị trong toàn quốc.\nDưới sự lãnh đạo của Uỷ ban hành chính, cơ quan quân sự địa phương có nhiệm vụ tổ chức thực hiện việc đăng ký, thống kê và quản lý quân nhân dự bị trong địa phương mình.\nThủ trưởng các cơ quan, trường học, xí nghiệp, nông trường, công trường có nhiệm vụ tổ chức thực hiện việc đăng ký, thống kê quân nhân dự bị thuộc đơn vị mình theo sự hướng dẫn của các cơ quan quân sự địa phương.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 22",
    "noi_dung": "Hàng năm, căn cứ vào nhu cầu xây dựng lực lượng vũ trang nhân dân và tình hình của các địa phương, Chính phủ ấn định tổng số người cần tuyển vào quân đội thường trực và quyết định những biện pháp cần thiết để tiến hành việc tuyển binh.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 23",
    "noi_dung": "Hàng năm tiến hành tuyển binh một lần vào khoảng thời gian từ mồng 1 tháng 12 năm trước đến ngày 28 tháng 2 năm sau. Trong trường hợp cần thiết Chính phủ có thể quyết định thay đổi thời gian tuyển binh.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 24",
    "noi_dung": "Kể từ ngày công bố lệnh tuyển binh, những người trong lứa tuổi tuyển vào quân đội thường trực muốn thay đổi chỗ ở sang địa phương khác phải được Uỷ ban hành chính xã, thị xã, thị trấn, khu phố mình đang ở đồng ý.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 25",
    "noi_dung": "Việc kiểm tra thân thể để tuyển binh do Bộ Y tế phụ trách theo tiêu chuẩn do Bộ Quốc phòng và Bộ Y tế quy định.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 26",
    "noi_dung": "Những người trong lứa tuổi tuyển binh đã đăng ký nghĩa vụ quân sự, nếu bị đau yếu không thể đến trạm tuyển binh được và được Uỷ ban hành chính xã, thị xã, thị trấn, khu phố chứng nhận, thì có thể được hoãn đến kỳ tuyển binh năm sau.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 27",
    "noi_dung": "Những người trong lứa tuổi tuyển binh đã đăng ký nghĩa vụ quân sự, nếu là người lao động duy nhất của gia đình, hoặc là con một, thì có thể được Uỷ ban hành chính huyện, thị xã, châu thuộc khu tự trị, quận và khu phố ở các thành phố trực thuộc Trung ương xét và cho miễn phục vụ tại ngũ.\nNhững trường hợp khác cần miễn hoặc hoãn gọi ra phục vụ tại ngũ sẽ do Chính phủ quy định.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 28",
    "noi_dung": "Sĩ quan, hạ sĩ quan và binh sĩ dự bị, hàng năm phải theo mệnh lệnh của Bộ Quốc phòng mà tham gia huấn luyện quân sự.\nSĩ quan dự bị mỗi năm phải tham gia huấn luyện quân sự hai mươi lăm ngày.\nHạ sĩ quan và binh sĩ dự bị mỗi năm phải tham gia huấn luyện quân sự mười lăm ngày.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 29",
    "noi_dung": "Đối với quân nhân dự bị là công nhân, viên chức, Chính phủ sẽ quy định việc trả lương trong thời gian tham gia huấn luyện quân sự.\nĐối với quân nhân dự bị không ở trong trường hợp nói trên, khi cần thoát ly sản xuất để tham gia huấn luyện quân sự tập trung, Chính phủ sẽ quy định việc giúp đỡ.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 30",
    "noi_dung": "Đối với sinh viên, học sinh các trường đại học, các trường chuyên nghiệp trung cấp thì việc huấn luyện quân sự thuộc chương trình giáo dục do Chính phủ quy định.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 31",
    "noi_dung": "Bộ Quốc phòng lãnh đạo việc huấn luyện quân sự cho quân nhân dự bị trong toàn quốc.\nDưới sự lãnh đạo của Uỷ ban hành chính, cơ quan quân sự địa phương có nhiệm vụ tổ chức thực hiện việc huấn luyện quân sự cho quân nhân dự bị trong địa phương mình.\nThủ trưởng các cơ quan, trường học, xí nghiệp, nông trường, công trường có nhiệm vụ tổ chức việc huấn luyện quân sự cho quân nhân dự bị thuộc đơn vị mình theo sự hướng dẫn của các cơ quan quân sự địa phương.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 32",
    "noi_dung": "Sau khi Chủ tịch nước Việt Nam dân chủ cộng hoà công bố lệnh tổng động viên hoặc động viên cục bộ, Bộ trưởng Bộ Quốc phòng ra các mệnh lệnh cần thiết để thực hiện.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 33",
    "noi_dung": "Sau khi lệnh tổng động viên hoặc động viên cục bộ được công bố:\n- Tất cả những quân nhân dù sắp hết hạn tại ngũ đều phải ở lại quân đội cho đến khi có mệnh lệnh của Bộ Quốc phòng cho thoái ngũ.\n- Tất cả quân nhân dự bị khi nhận được mệnh lệnh gọi ra phục vụ tại ngũ phải có mặt đúng ngày, đúng giờ, ở địa điểm đã định.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 34",
    "noi_dung": "Việc hoãn gọi ra phục vụ tại ngũ trong thời chiến do Hội đồng quốc phòng quyết định.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 35",
    "noi_dung": "Quân nhân tại ngũ và quân nhân dự bị có tất cả mọi quyền lợi và nghĩa vụ của người công dân quy định trong Hiến pháp nước Việt Nam dân chủ cộng hoà.\nQuân nhân còn có những quyền lợi và nghĩa vụ khác quy định trong luật này và trong các điều lệnh và chế độ của quân đội.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 36",
    "noi_dung": "Quân nhân tại ngũ, quân nhân dự bị và dân quân, tự vệ lập được công trạng sẽ được tặng thưởng huân chương, danh hiệu vinh dự, huy chương, bằng khen.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 37",
    "noi_dung": "Những sĩ quan, hạ sĩ quan, binh sĩ dự bị có nhiều thành tích trong huấn luyện quân sự, hoặc trong công tác bảo vệ an ninh, củng cố quốc phòng, có thể được thăng, thưởng.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 38",
    "noi_dung": "Quân nhân tại ngũ bị tàn phế, bị bệnh chết, hoặc hy sinh trong khi làm nhiệm vụ, thì bản thân hoặc gia đình được hưởng chế độ ưu đãi do Chính phủ định.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 39",
    "noi_dung": "Quân nhân dự bị, dân quân, tự vệ bị thương hoặc hy sinh trong khi làm nhiệm vụ quân sự thì bản thân hoặc gia đình được hưởng một khoản trợ cấp do Chính phủ định.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VIII.",
    "tieu_de": "Điều 40",
    "noi_dung": "Những hành vi vi phạm các điều khoản trong luật này và những hành vi làm cản trở hoặc phá hoại việc thi hành chế độ nghĩa vụ quân sự sẽ tuỳ từng trường hợp mà bị trừng trị theo pháp luật.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VIII.",
    "tieu_de": "Điều 41",
    "noi_dung": "Những điều khoản trong các luật lệ ban hành trước đây trái với luật này đều bãi bỏ.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VIII.",
    "tieu_de": "Điều 42",
    "noi_dung": "Chính phủ quy định chi tiết thi hành luật này.\nLuật này đã được Quốc hội nước Việt Nam dân chủ cộng hoà khoá thứ nhất, kỳ họp thứ 12, thông qua trong phiên họp ngày 15 tháng 4 năm 1960.\nGhi chú\nLuatVietnam.vn\nđộc quyền\ncung cấp bản dịch chính thống Công báo tiếng Anh của\nThông Tấn Xã Việt Nam.\nTình trạng hiệu lực:\nĐã biết\nNội dung văn bản đang được cập nhật, Quý khách vui lòng quay lại sau!\nGhi chú\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem Hiệu lực.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem VB liên quan.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem Lược đồ.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVăn bản đã hết hiệu lực. Quý khách vui lòng tham khảo Văn bản thay thế tại mục Hiệu lực và Lược đồ.\nGhi chú\nvăn bản tiếng việt\nLuật 11-SL ZIP (Bản Word)\nQuý khách vui lòng\nĐăng nhập\ntài khoản để tải file.\nNếu chưa có tài khoản, vui lòng\nĐăng ký tại đây\n!\nvăn bản TIẾNG ANH\n* Lưu ý:\nĐể đọc được văn bản tải trên Luatvietnam.vn, bạn cần cài phần mềm đọc file DOC, DOCX và phần mềm đọc file PDF.\nLuatVN\n|\nLan Vũ\nĐể được giải đáp thắc mắc, vui lòng gọi\n19006192\nTheo dõi LuatVietnam trên\nTẠI ĐÂY\nvăn bản mới nhất\nQuyết định 2344/QĐ-BTC của Bộ Tài chính ban hành Kế hoạch thực hiện Chương trình xây dựng và áp dụng Hệ thống quản lý chất lượng theo Tiêu chuẩn quốc gia TCVN ISO 9001:2015 năm 2025 tại Bộ Tài chính\nTài chính-Ngân hàng\n,\nHành chính\nThông tư 34/2025/TT-BYT của Bộ Y tế sửa đổi, bổ sung một số điều của Thông tư 06/2011/TT-BYT ngày 25/01/2011 của Bộ trưởng Bộ Y tế quy định về quản lý mỹ phẩm\nY tế-Sức khỏe\n,\nThực phẩm-Dược phẩm\nQuyết định 1587/QĐ-BKHCN của Bộ Khoa học và Công nghệ về việc giao Quỹ phát triển khoa học và công nghệ quốc gia xây dựng, triển khai, vận hành, quản lý và duy trì Cổng Sáng kiến khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số\nKhoa học-Công nghệ\nQuyết định 2345/QĐ-BTC của Bộ Tài chính về việc công bố thủ tục hành chính mới ban hành trong lĩnh vực quản lý thuế thuộc phạm vi chức năng quản lý của Bộ Tài chính\nThuế-Phí-Lệ phí\n,\nHành chính\nQuyết định 997/QĐ-BXD của Bộ Xây dựng về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực đường bộ thuộc phạm vi chức năng quản lý của Bộ Xây dựng\nHành chính\n,\nGiao thông\nTin văn bản mới\nHướng dẫn xác định thời gian hưởng chế độ ốm đau từ 01/7/2025\nĐã có Luật Hóa chất số 69/2025/QH15\nKhông được thu quá 95% tiền mua nhà ở xã hội trước khi được cấp “sổ đỏ”\nViệt Nam phát triển trung tâm tài chính quốc tế ở TP. HCM, Đà Nẵng\n3 nhóm trường hợp công chức chưa xem xét xử lý kỷ luật từ 01/7/2025\nXem thêm\nGiới thiệu\nLời giới thiệu\nLịch sử phát triển\nProfile Tra cứu văn bản\nLiên hệ\nGóp ý\nDịch vụ\nTra cứu văn bản\nPhân tích văn bản\nDịch vụ dịch thuật\nPháp lý doanh nghiệp\nDịch vụ nội dung\nTổng đài tư vấn\nChính sách\nBảng giá phần mềm\nHình thức thanh toán\nQuy ước sử dụng\nChính sách bảo mật\nChính sách bảo vệ dữ liệu cá nhân\nThông báo hợp tác\nBản quyền © 2000-2025 bởi LuatVietnam - Thành viên INCOM Communications ., JSC\nGiấy phép thiết lập trang Thông tin điện tử tổng hợp số: 692/GP-TTĐT cấp ngày 29/10/2010 bởi\nSở TT-TT Hà Nội, thay thế giấy phép số: 322/GP - BC, ngày 26/07/2007, cấp bởi Bộ Thông tin và Truyền thông\nChứng nhận bản quyền tác giả số 280/2009/QTG ngày 16/02/2009, cấp bởi Bộ Văn hoá - Thể thao - Du lịch\nCơ quan chủ quản: Công ty Cổ phần Truyền thông Quốc tế INCOM. Chịu trách nhiệm: Ông Trần Văn Trí\nHỗ trợ về dịch vụ:\n0938 36 1919\nHỗ trợ giải đáp pháp luật:\n1900 6192\nTải ứng dụng luatvietnam\nQuét mã QR code để cài đặt\nTrụ sở: Tầng 3, Toà nhà IC, 82 Duy Tân, P.Dịch Vọng Hậu, Q.Cầu Giấy, TP.Hà Nội\nVPĐD: Tầng 3, Số 607-609 Nguyễn Kiệm, P.9, Q.Phú Nhuận, TP. Hồ Chí Minh\nĐiện thoại: 0938 36 1919 - Email:\n[email protected]\nLiên hệ quảng cáo; quyền tác giả và các quyền liên quan:\n[email protected]\nVăn Bản Pháp Luật\n|\nLuật Doanh nghiệp\n|\nLuật Đất đai\n|\nLuật Hình sự 2015\nĐăng nhập\nĐăng ký tài khoản\nLưu tài khoản\nQuên mật khẩu?\nĐăng nhập\nHoặc\nĐăng nhập bằng Facebook\nĐăng nhập bằng Google\nTôi đồng ý với\nQuy ước sử dụng\ncủa LuatVietnam.vn\nTạo tài khoản\nHoặc\nĐăng ký bằng Facebook\nĐăng ký bằng Google\nQuên mật khẩu\nNhập tên tài khoản để khôi phục mật khẩu của bạn.\nGửi\nĐặt mật khẩu mới\nMật khẩu hiện tại:\nMật khẩu mới:\nNhập lại mật khẩu mới:\nXác nhận\nThông báo\nCảm ơn quý khách đã gửi báo lỗi.\nĐóng\nĐang tải dữ liệu...\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin đặt mua\nDấu (*) là trường bắt buộc nhập\nLoại tài liệu\n*\n:\nBản File mềm\nBản giấy\nSố lượng bản giấy\n-\n+\nHọ và tên\n*\nEmail\n*\nSố điện thoại\n*\nYêu cầu chi tiết\nXuất hóa đơn VAT\nTên công ty/cá nhân trên hóa đơn\n*\nĐịa chỉ trên hóa đơn\n*\nMã số thuế\n*\nNgười liên hệ\n*\nSố điện thoại\n*\nEmail\n*\nThông tin chi tiết TCVN\nSố hiệu:\nTCVN 12828:2019\nTiêu đề:\nTiêu chuẩn Quốc gia TCVN 12828:2019 Nước giải khát\nNgày/năm ban hành:\n31/12/2019\nSố trang:\n9\nTC bị thay thế:\nChưa có\nTC thay thế:\nChưa có\nTC tương đương:\nChưa có\nTrạng thái:\nCòn hiệu lực\nChỉ số phân loại:\nChưa biết\nĐơn giá:\nTừ 1-10 trang: 50.000đ/cuốn\nTừ 11-20 trang: 100.000đ/cuốn\nTừ 21-30 trang: 150.000đ/cuốn\nTừ 31-40 trang: 200.000đ/cuốn\nTrên 40 trang: 4.000đ/cuốn\nTổng cộng:\n50.000đ\nGửi đặt mua\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nChú thích màu chỉ dẫn\nChú thích màu chỉ dẫn:\nCác nội dung của VB này được VB khác thay đổi, hướng dẫn sẽ được làm nổi bật bằng các màu sắc:\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận\nClick vào nội dung được bôi màu để xem chi tiết.\n×\n×\n×\n×\nChọn danh mục văn bản cần lưu\nLưu\nVui lòng đợi\nNội dung\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nChú thích màu chỉ dẫn\nClick vào nội dung được bôi màu để xem chi tiết\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận",
    "khoan": [
      {
        "khoan": "50.",
        "noi_dung": "000đ\nGửi đặt mua\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nChú thích màu chỉ dẫn\nChú thích màu chỉ dẫn:\nCác nội dung của VB này được VB khác thay đổi, hướng dẫn sẽ được làm nổi bật bằng các màu sắc:\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận\nClick vào nội dung được bôi màu để xem chi tiết.\n×\n×\n×\n×\nChọn danh mục văn bản cần lưu\nLưu\nVui lòng đợi\nNội dung\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nChú thích màu chỉ dẫn\nClick vào nội dung được bôi màu để xem chi tiết\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận"
      }
    ]
  }
]