[
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 1",
    "noi_dung": "Việc bầu cử đại biểu Hội đồng nhân dân tiến hành theo nguyên tắc phổ thông, bình đẳng, trực tiếp và bỏ phiếu kín.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 2",
    "noi_dung": "Công dân nước Cộng hoà xã hội chủ nghĩa Việt Nam không phân biệt dân tộc, nam nữ, thành phần xã hội, tín ngưỡng tôn giáo, trình độ văn hoá, nghề nghiệp, thời hạn cư trú, đủ mười tám tuổi trở lên đều có quyền bầu cử và đủ hai mươi mốt tuổi trở lên đều có thể được bầu làm đại biểu Hội đồng nhân dân, trừ những người mất trí và những người bị pháp luật hoặc Toà án nhân dân tước các quyền đó.\nCông dân đang ở trong Quân đội nhân dân có quyền bầu cử và có thể được bầu làm đại biểu Hội đồng nhân dân.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 3",
    "noi_dung": "Đại biểu Hội đồng nhân dân phải là người trung thành với Tổ quốc và chủ nghĩa xã hội, có thành tích sản xuất, công tác hoặc chiến đấu, có nhiệt tình phục vụ nhân dân, tích cực chấp hành pháp luật, chính sách của Nhà nước, gương mẫu trong sinh hoạt, có trình độ và năng lực thực hiện nhiệm vụ của người đại biểu và được nhân dân tín nhiệm.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 4",
    "noi_dung": "Cử tri có quyền bãi miễn Đại biểu Hội đồng nhân dân, nếu Đại biểu đó không xứng đáng với sự tín nhiệm của nhân dân.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 5",
    "noi_dung": "Uỷ ban Mặt trận Tổ quốc Việt Nam ở địa phương có trách nhiệm giới thiệu danh sách những người ứng cử đại biểu Hội đồng nhân dân và cùng với các cơ quan chính quyền tổ chức việc bầu cử.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 6",
    "noi_dung": "Hội đồng Nhà nước giám sát việc bầu cử đại biểu Hội đồng nhân dân, bảo đảm cho các cuộc bầu cử tiến hành dân chủ, đúng pháp luật.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 7",
    "noi_dung": "Kinh phí về tổ chức đại biểu Hội đồng nhân dân do ngân sách Nhà nước đài thọ.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 8",
    "noi_dung": "Số đại biểu Hội đồng nhân dân của mỗi cấp như sau:\n1- Hội đồng nhân dân xã, thị trấn và phường.\nXã và thị trấn miền xuôi có từ hai nghìn người trở xuống được bầu hai mươi đại biểu; có trên hai nghìn người thì cứ thêm hai trăm năm mươi người được bầu thêm một đại biểu, nhưng tổng số không quá bốn mươi nhăm đại biểu.\nXã và thị trấn miền núi và hải đảo có từ bảy trăm người trở xuống được bầu hai mươi đại biểu; có trên bảy trăm người thì cứ thêm hai trăm người được bầu thêm một đại biểu, nhưng tổng số không quá bốn mươi nhăm đại biểu.\nXã có từ ba trăm người trở xuống được bầu mười lăm đại biểu.\nPhường có từ hai nghìn người trở xuống được bầu hai mươi đại biểu; có trên hai nghìn người thì cứ thêm bốn trăm người được bầu thềm một đại biểu, nhưng tổng số không quá bốn mươi nhăm đại biểu.\n2- Hội đồng nhân dân huyện, quận, thị xã và thành phố thuộc\ntỉnh.\nHuyện miền xuôi và quận có từ năm mươi nghìn người trở xuống được bầu bốn mươi đại biểu; có trên năm mươi nghìn người thì cứ thêm sáu nghìn người được bầu thêm một đại biểu, nhưng tổng số không quá sáu mươi đại biểu.\nHuyện miền núi và hải đảo có từ hai mươi nghìn người trở xuống được bầu bốn mươi đại biểu; có trên hai mươi nghìn người thì cứ thêm hai nghìn năm trăm người được bầu thêm một đại biểu, nhưng tổng số không quá sáu mươi đại biểu.\nThị xã có từ hai mươi nghìn người trở xuống được bầu bốn mươi đại biểu; có trên hai mươi nghìn người thì cứ thêm bốn nghìn người được bầu thêm một đại biểu, nhưng tổng số không quá sáu mươi đại biểu.\nThành phố thuộc tỉnh có sáu mươi nghìn người trở xuống được bầu năm mươi đại biểu; có trên sáu mươi nghìn người thì cứ thêm tám nghìn người được bầu thêm một đại biểu, nhưng tổng số không quá bảy mươi đại biểu.\n3- Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương và\ncấp tương đương.\nTỉnh miền xuôi có từ năm trăm nghìn người trở xuống được bầu bảy mươi đại biểu; có trên năm trăm nghìn người thì cứ thêm ba mươi nghìn người được bầu thêm một đại biểu, nhưng tổng số không quá một trăm hai mươi đại biểu.\nTỉnh miền núi có từ hai trăm năm mươi nghìn người trở xuống được bầu bảy mươi đại biểu; có trên hai trăm năm mươi nghìn người thì cứ thêm mười lăm nghìn người được bầu thêm một đại biểu, nhưng tổng số không quá một trăm hai mươi đại biểu.\nThành phố trực thuộc trung ương có từ năm trăm nghìn người trở xuống được bầu bảy mươi đại biểu; có trên năm trăm nghìn người thì cứ thêm hai mươi nghìn người được bầu thêm một đại biểu, nhưng tổng số không quá một trăm hai mươi đại biểu.\nThành phố Hà Nội và thành phố Hồ Chí Minh được bầu không quá một trăm năm mươi đại biểu.\nĐặc khu Vũng Tàu - Côn Đảo được bầu năm mươi đại biểu. Hội đồng Nhà nước có thể quyết định tăng thêm số đại biểu Hội đồng nhân dân đặc khu khi xét thấy cần thiết.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Hội đồng nhân dân xã, thị trấn và phường.\nXã và thị trấn miền xuôi có từ hai nghìn người trở xuống được bầu hai mươi đại biểu; có trên hai nghìn người thì cứ thêm hai trăm năm mươi người được bầu thêm một đại biểu, nhưng tổng số không quá bốn mươi nhăm đại biểu.\nXã và thị trấn miền núi và hải đảo có từ bảy trăm người trở xuống được bầu hai mươi đại biểu; có trên bảy trăm người thì cứ thêm hai trăm người được bầu thêm một đại biểu, nhưng tổng số không quá bốn mươi nhăm đại biểu.\nXã có từ ba trăm người trở xuống được bầu mười lăm đại biểu.\nPhường có từ hai nghìn người trở xuống được bầu hai mươi đại biểu; có trên hai nghìn người thì cứ thêm bốn trăm người được bầu thềm một đại biểu, nhưng tổng số không quá bốn mươi nhăm đại biểu."
      },
      {
        "khoan": "2-",
        "noi_dung": "Hội đồng nhân dân huyện, quận, thị xã và thành phố thuộc\ntỉnh.\nHuyện miền xuôi và quận có từ năm mươi nghìn người trở xuống được bầu bốn mươi đại biểu; có trên năm mươi nghìn người thì cứ thêm sáu nghìn người được bầu thêm một đại biểu, nhưng tổng số không quá sáu mươi đại biểu.\nHuyện miền núi và hải đảo có từ hai mươi nghìn người trở xuống được bầu bốn mươi đại biểu; có trên hai mươi nghìn người thì cứ thêm hai nghìn năm trăm người được bầu thêm một đại biểu, nhưng tổng số không quá sáu mươi đại biểu.\nThị xã có từ hai mươi nghìn người trở xuống được bầu bốn mươi đại biểu; có trên hai mươi nghìn người thì cứ thêm bốn nghìn người được bầu thêm một đại biểu, nhưng tổng số không quá sáu mươi đại biểu.\nThành phố thuộc tỉnh có sáu mươi nghìn người trở xuống được bầu năm mươi đại biểu; có trên sáu mươi nghìn người thì cứ thêm tám nghìn người được bầu thêm một đại biểu, nhưng tổng số không quá bảy mươi đại biểu."
      },
      {
        "khoan": "3-",
        "noi_dung": "Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương và\ncấp tương đương.\nTỉnh miền xuôi có từ năm trăm nghìn người trở xuống được bầu bảy mươi đại biểu; có trên năm trăm nghìn người thì cứ thêm ba mươi nghìn người được bầu thêm một đại biểu, nhưng tổng số không quá một trăm hai mươi đại biểu.\nTỉnh miền núi có từ hai trăm năm mươi nghìn người trở xuống được bầu bảy mươi đại biểu; có trên hai trăm năm mươi nghìn người thì cứ thêm mười lăm nghìn người được bầu thêm một đại biểu, nhưng tổng số không quá một trăm hai mươi đại biểu.\nThành phố trực thuộc trung ương có từ năm trăm nghìn người trở xuống được bầu bảy mươi đại biểu; có trên năm trăm nghìn người thì cứ thêm hai mươi nghìn người được bầu thêm một đại biểu, nhưng tổng số không quá một trăm hai mươi đại biểu.\nThành phố Hà Nội và thành phố Hồ Chí Minh được bầu không quá một trăm năm mươi đại biểu.\nĐặc khu Vũng Tàu - Côn Đảo được bầu năm mươi đại biểu. Hội đồng Nhà nước có thể quyết định tăng thêm số đại biểu Hội đồng nhân dân đặc khu khi xét thấy cần thiết."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 9",
    "noi_dung": "Đối với các địa phương có nhiều dân tộc sống xen kẽ và các khu công nghiệp tập trung, Hội đồng bộ trưởng quy định cụ thể để các dân tộc và công nhân có số đại biểu thích đáng trong Hội đồng nhân dân.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 10",
    "noi_dung": "Đại biểu Hội đồng nhân dân được bầu theo đơn vị bầu cử. Mỗi đơn vị bầu không quá ba đại biểu; các đơn vị bầu cử đại biểu Hội đồng nhân xã, phường, thị trấn có thể được bầu số đại biểu nhiều hơn, nhưng không quá năm đại biểu.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 11",
    "noi_dung": "Số đơn vị bầu cử đại biểu Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương và cấp tương đương, danh sách các đơn vị và số đại biểu của mỗi đơn vị do Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương và cấp tương đương ấn định và đề nghị Hội đồng bộ trưởng phê chuẩn.\nSố đơn vị bầu cử đại biểu Hội đồng nhân dân các cấp khác, danh sách các đơn vị và số đại biểu của mỗi đơn vị do Uỷ ban nhân dân cùng cấp ấn định và đề nghị Uỷ ban nhân dân cấp trên trực tiếp phê chuẩn.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 12",
    "noi_dung": "Danh sách các đơn vị bầu cử đại biểu Hội đồng nhân dân cấp nào phải được Uỷ ban nhân dân cấp ấy công bố chậm nhất là bốn mươi ngày trước ngày bầu cử.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 13",
    "noi_dung": "Mỗi đơn vị bầu cử có thể chia thành nhiều khu vực bỏ phiếu, mỗi khu vực bỏ phiếu gồm từ năm trăm đến bốn nghìn người.\nở miền núi, hải đảo, có những bản, buôn, thôn, xóm cách nhau quá xa, thì dù chưa tới năm trăm người cũng có thể thành lập một khu vực bỏ phiếu.\nCác bệnh viện, nhà an dưỡng, nhà hộ sinh, nhà nuôi người tàn tật có từ năm mươi cử trở lên có thể tổ chức khu vực bỏ phiếu riêng.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 14",
    "noi_dung": "Việc chia khu vực bỏ phiếu do Uỷ ban nhân dân xã, phường, thị trấn ấn định và phải được Uỷ ban nhân dân cấp trên trực tiếp phê chuẩn.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 15",
    "noi_dung": "Các đơn vị QUân đội nhân dân tổ chức khu vực bỏ riêng.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 16",
    "noi_dung": "Những tổ chức phụ trách bầu cử đại biểu Hội đồng nhân dân gồm có: Hội đồng bầu cử, Ban bầu cử, Tổ bầu cử.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 17",
    "noi_dung": "Chậm nhất là bốn mươi ngày trước ngày bầu cử đại biểu Hội đồng nhân dân cấp nào thì Uỷ ban nhân dân cấp ấy bàn với Uỷ ban Mặt trận Tổ quốc Việt Nam cùng cấp thành lập Hội đồng bầu cử từ năm đến hai mươi mốt người gồm đại biểu Mặt trận Tổ quốc Việt Nam và các chính đảng, các đoàn thể nhân dân trong địa phương.\nHội đồng bầu cử bầu Chủ tịch, một hoặc nhiều Phó Chủ tịch và một hoặc nhiều Thư ký.\nDanh sách Hội đồng bầu cử tỉnh, thành phố trực thuộc trung ương và cấp tương đương phải được Hội đồng bộ trưởng phê chuẩn. Danh sách Hội đồng bầu cử các cấp khác phải được Uỷ ban nhân dân cấp trên trực tiếp phê chuẩn.\nHội đồng bầu cử có những nhiệm vụ và quyền hạn như sau:\n1- Kiểm tra, đôn đốc việc thi hành Luật bầu cử đại biểu Hội đồng nhân dân trong địa phương;\n2- Xét và giải quyết những khiếu nại về công tác của các Ban bầu cử và Tổ bầu cử;\n3- Nhận đơn ứng cử, lập và niêm yết danh sách những người được giới thiệu ra ứng cử; xét và giải quyết những khiếu nại về việc lập danh sách đó;\n4- Nhận tài liệu và phiếu bầu cử của Uỷ ban nhân dân cùng cấp và phân phối cho các Ban bầu cử, chậm nhất là mười ngày trước ngày bầu cử;\n5- Nhận và kiểm tra biên bản bầu cử do các Ban bầu cử gửi đến, làm biên bản ghi kết quả cuộc bầu cử trong địa phương;\n6- Tuyên bố kết quả cuộc bầu cử;\n7- Chuyển giao cho Uỷ ban nhân dân cùng cấp biên bản tổng kết bầu cử và những hồ sơ tài liệu về cuộc bầu cử.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Kiểm tra, đôn đốc việc thi hành Luật bầu cử đại biểu Hội đồng nhân dân trong địa phương;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Xét và giải quyết những khiếu nại về công tác của các Ban bầu cử và Tổ bầu cử;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Nhận đơn ứng cử, lập và niêm yết danh sách những người được giới thiệu ra ứng cử; xét và giải quyết những khiếu nại về việc lập danh sách đó;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Nhận tài liệu và phiếu bầu cử của Uỷ ban nhân dân cùng cấp và phân phối cho các Ban bầu cử, chậm nhất là mười ngày trước ngày bầu cử;"
      },
      {
        "khoan": "5-",
        "noi_dung": "Nhận và kiểm tra biên bản bầu cử do các Ban bầu cử gửi đến, làm biên bản ghi kết quả cuộc bầu cử trong địa phương;"
      },
      {
        "khoan": "6-",
        "noi_dung": "Tuyên bố kết quả cuộc bầu cử;"
      },
      {
        "khoan": "7-",
        "noi_dung": "Chuyển giao cho Uỷ ban nhân dân cùng cấp biên bản tổng kết bầu cử và những hồ sơ tài liệu về cuộc bầu cử."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 18",
    "noi_dung": "Chậm nhất là ba mươi ngày trước ngày bầu cử đại biểu Hội đồng nhân dân cấp nào thì Uỷ ban nhân dân cấp ấy bàn với Uỷ ban Mặt trận Tổ quốc Việt Nam cùng cấp thành lập ở mỗi đơn vị bầu cử một Ban bầu cử từ năm đến mười lăm người gồm đại diện Mặt trận Tổ quốc Việt Nam và các chính đảng, các đoàn thể nhân dân trong địa phương.\nBan bầu cử bầu Trưởng ban, một hoặc nhiều Phó trưởng ban và một hoặc nhiều Thư ký.\nBan bầu cử có những nhiệm vụ và quyền hạn như sau:\n1- Kiểm tra, đôn đốc các Tổ bầu cử chấp hành đúng Luật bầu cử;\n2- Kiểm tra việc lập và niêm yết danh sách cử tri;\n3- Nhận tài liệu và phiếu bầu cử của Hội đồng bầu cử. Phân phối tài liệu và phiếu bầu cử cho các Tổ bầu cử, chậm nhất là bảy ngày trước ngày bầu cử;\n4- Kiểm tra, đôn đốc việc bố trí các phòng bỏ phiếu và công việc bầu cử tại các phòng bỏ phiếu;\n5- Xét và giải quyết những khiếu nại về công tác của các Tổ bầu cử;\n6- Nhận và kiểm tra biên bản kiểm phiếu do các tổ bầu cử gửi đến, làm biên bản ghi kết quả bầu cử trong đơn vị để gửi lên Hội đồng bầu cử.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Kiểm tra, đôn đốc các Tổ bầu cử chấp hành đúng Luật bầu cử;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Kiểm tra việc lập và niêm yết danh sách cử tri;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Nhận tài liệu và phiếu bầu cử của Hội đồng bầu cử. Phân phối tài liệu và phiếu bầu cử cho các Tổ bầu cử, chậm nhất là bảy ngày trước ngày bầu cử;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Kiểm tra, đôn đốc việc bố trí các phòng bỏ phiếu và công việc bầu cử tại các phòng bỏ phiếu;"
      },
      {
        "khoan": "5-",
        "noi_dung": "Xét và giải quyết những khiếu nại về công tác của các Tổ bầu cử;"
      },
      {
        "khoan": "6-",
        "noi_dung": "Nhận và kiểm tra biên bản kiểm phiếu do các tổ bầu cử gửi đến, làm biên bản ghi kết quả bầu cử trong đơn vị để gửi lên Hội đồng bầu cử."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 19",
    "noi_dung": "Chậm nHất là hai mươi ngày trước ngày bầu cử, các Uỷ ban nhân dân xã, phường, thị trấn bàn với Uỷ ban Mặt trận Tổ quốc Việt Nam cùng cấp thành lập ở mỗi khu vực bỏ phiếu một Tổ bầu cử từ năm đến mười một người gồm đại diện Mặt trận Tổ quốc Việt Nam và các đoàn thể nhân dân trong địa phương. Trong trường hợp đơn vị bầu cử chỉ có một khu vực bỏ phiếu thì Ban bầu cử kiêm nhiệm vụ Tổ bầu cử.\nCác đơn vị Quân đội nhân dân thành lập ở mỗi khu vực bỏ phiếu của mình một Tổ bầu cử gồm các đại biểu của quân nhân trong đơn vị.\nTổ bầu cử bầu Tổ trưởng, một Tổ phó và một hoặc nhiều Thư ký.\nTổ bầu cử có những nhiệm vụ và quyền hạn như sau:\n1- Phụ trách công tác bầu cử trong khu vực bỏ phiếu;\n2- Bố trí phòng bỏ phiếu và chuẩn bị hòm phiếu;\n3- Phát phiếu bầu cử có đóng dấu của Tổ bầu cử cho các cử tri;\n4- Bảo đảm trật tự trong phòng bỏ phiếu;\n5- Kiểm phiếu, giải quyết những khiếu nại về việc kiểm phiếu và biên bản kiểm phiếu gửi Ban bầu cử;\n6- Chuyển giao biên bản kiểm phiếu và tất cử những phiếu bầu cử cho Uỷ ban nhân dân xã, phường, thị trấn.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Phụ trách công tác bầu cử trong khu vực bỏ phiếu;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Bố trí phòng bỏ phiếu và chuẩn bị hòm phiếu;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Phát phiếu bầu cử có đóng dấu của Tổ bầu cử cho các cử tri;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Bảo đảm trật tự trong phòng bỏ phiếu;"
      },
      {
        "khoan": "5-",
        "noi_dung": "Kiểm phiếu, giải quyết những khiếu nại về việc kiểm phiếu và biên bản kiểm phiếu gửi Ban bầu cử;"
      },
      {
        "khoan": "6-",
        "noi_dung": "Chuyển giao biên bản kiểm phiếu và tất cử những phiếu bầu cử cho Uỷ ban nhân dân xã, phường, thị trấn."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 20",
    "noi_dung": "Các cơ quan và nhân viên Nhà nước, các đoàn thể nhân dân, các tổ chức xã hội tạo điều kiện thuận lợi cho Hội đồng bầu cử, Ban bầu cử, Tổ bầu cử thực hiện nhiệm vụ và quyền hạn quy định trong Luật này.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 21",
    "noi_dung": "Hội đồng bầu cử, Ban bầu cử, Tổ bầu cử không được vận động bầu cho những người được giới thiệu ra ứng cử.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 22",
    "noi_dung": "Khi lập danh sách cử tri, những công dân có quyền bầu cử đại biểu Hội đồng nhân dân các cấp đều được ghi tên vào danh sách cử tri ở nơi mình cư trú.\nMỗi cử tri được ghi tên vào một danh sách cử tri.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 23",
    "noi_dung": "Danh sách cử tri do Uỷ ban nhân dân xã, phường, thị trấn lập theo khu vực bỏ phiếu.\nDanh sách cử tri trong các đơn vị Quân đội nhân dân do Ban chỉ huy đơn vị lập theo mỗi khu vực bỏ phiếu.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 24",
    "noi_dung": "Chậm nhất là ba mươi ngày trước ngày bầu cử, cơ quan lập danh sách cử tri phải niêm yết danh dách đó ở trụ sở Uỷ ban nhân dân xã, phường, thị trấn và ở những nơi công cộng của khu vực bỏ phiếu; đồng thời phải thông báo rộng rãi danh sách đó và việc niêm yết để nhân dân kiểm tra danh sách cử tri.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 25",
    "noi_dung": "Khi kiểm tra danh sách cử tri, nếu thấy có sai lầm hoặc thiếu sót, thì trong thời hạn hai mươi ngày kể từ ngày niêm yết, mọi người có quyền khiếu nại, báo cáo bằng miệng hoặc bằng giấy với cơ quan lập danh sách cử tri. Cơ quan lập danh sách cử tri phải ghi vào sổ những khiếu nại hoặc báo cáo đó. Trong thời hạn ba ngày, kể từ ngày nhận được khiếu nại hoặc báo cáo, cơ quan lập danh sách cử tri phải giải quyết xong và thông báo cho người khiếu nại hoặc người báo cáo biết kết quả giải quyết.\nNếu người khiếu nại hoặc người báo cáo không đồng ý về cách giải quyết đó, thì có quyền khiếu nại lên Toà án nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh. Trong thời hạn ba ngày, kể từ ngày nhận được khiếu nại, Toà án nhân dân phải giải quyết xong. Quyết định của Toà án nhân dân là quyết định cuối cùng.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 26",
    "noi_dung": "Từ khi công bố danh sách cử tri cho đến ngày bầu cử, nếu cử tri nào thay đổi nơi cư trú, thì có quyền xin giấy chứng nhận của Uỷ ban nhân dân nơi đang cư trú để được ghi tên vào danh sách cử tri và tham gia bỏ phiếu ở nơi cư trú mới. Khi cấp giấy chứng nhận, Uỷ ban nhân dân phải ghi ngay vào danh sách cử tri, bên cạnh tên người đó: \"đi bỏ phiếu nơi khác\".",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 27",
    "noi_dung": "Căn cứ vào đề cử của các tập thể nhân dân lao động ở cơ sở, của các chính đảng, các đoàn thể nhân dân và các tổ chức xã hội khác ở địa phương, Uỷ ban Mặt trận Tổ quốc Việt Nam tiến hành hiệp thương để lập danh sách những người được giới thiệu ra ứng cử, sau khi đã tham khảo ý kiến rộng rãi của tập thể nhân dân lao động nơi làm việc và nơi cư trú của những người được giới thiệu ra ứng cử.\nNgười được giới thiệu ra ứng cử đại biểu Hội đồng nhân dân địa phương nào phải là người cư trú hoặc công tác thường xuyên ở địa phương đó.\nSố người được giới thiệu ra ứng cử ở mỗi đơn vị bầu cử phải nhiều hơn số đại biểu được bầu ở đơn vị đó, để cử tri chọn bầu khi bỏ phiếu.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 28",
    "noi_dung": "Người được giới thiệu ra ứng cử chỉ được ghi tên ứng cử ở một đơn vị bầu cử và không được tham gia các tổ chức phụ trách bầu cử quy định ở",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 16 của Luật này.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 29",
    "noi_dung": "Chậm nhất là hai mươi nhăm ngày trước ngày bầu cử, Uỷ ban Mặt trận Tổ quốc Việt Nam ở địa phương phải gửi đến Hội đồng bầu cử:\n1- Giấy giới thiệu người ra ứng cử;\n2- Đơn ứng cử của những người được giới thiệu có ghi tên, tuổi, nghề nghiệp, nguyên quán, nơi cư trú, nơi công tác thường xuyên và nơi ra ứng cử;\n3- Giấy của Uỷ ban nhân dân địa phương chứng nhận người được giới thiệu ra ứng cử có đủ điều kiện ứng cử quy định ở",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Giấy giới thiệu người ra ứng cử;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Đơn ứng cử của những người được giới thiệu có ghi tên, tuổi, nghề nghiệp, nguyên quán, nơi cư trú, nơi công tác thường xuyên và nơi ra ứng cử;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Giấy của Uỷ ban nhân dân địa phương chứng nhận người được giới thiệu ra ứng cử có đủ điều kiện ứng cử quy định ở"
      }
    ]
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 2 của Luật này.",
    "noi_dung": "Khi nhận các giấy tờ nói trên, Hội đồng bầu cử phải cấp giấy biên nhận.\nHội đồng bầu cử lập danh sách những người được giới thiệu ra ứng cử theo từng đơn vị bầu cử và công bố danh sách đó ít nhất là hai mươi ngày trước ngày bầu cử.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 30",
    "noi_dung": "Trong thời hạn mười lăm ngày, kể từ ngày công bố danh sách những người được giới thiệu ra ứng cử, ai thấy trong danh sách có sai lầm hoặc thiếu sót thì có quyền khiếu nại, báo cáo bằng giấy hoặc bằng miệng với Hội đồng bầu cử. Hội đồng bầu cử phải ghi vào sổ những khiếu nại hoặc báo cáo đó. Trong thời hạn ba ngày kể từ ngày nhận được khiếu nại hoặc báo cáo, Hội đồng bầu cử phải giải quyết; quyết định của Hội đồng bầu cử là quyết định cuối cùng.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 31",
    "noi_dung": "Uỷ ban Mặt trận Tổ quốc Việt Nam, các chính đảng, các đoàn thể nhân dân, các tổ chức xã hội và mọi công dân, theo quy định của pháp luật, có quyền cổ động để giới thiệu người ứng cử.\nNgười được giới thiệu ra ứng cử có quyền cổ động cho mình trong phạm vi pháp luật quy định.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 32",
    "noi_dung": "Ngày bầu cử phải được ấn định vào ngày chủ nhật hoặc ngày nghỉ khác và công bố chậm nhất là sáu mươi ngày trước ngày bầu cử.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 33",
    "noi_dung": "Hội đồng bộ trưởng ấn định ngày bầu cử đại biểu Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương và cấp tương đương và ấn định thời gian tiến hành các cuộc bầu cử đại biểu Hội đồng nhân dân các cấp khác theo nhiệm kỳ của Hội đồng nhân dân các cấp. Căn cứ vào đó, Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương và cấp tương đương ấn định ngày bầu cử đại biểu Hội đồng nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh, xã, phường, thị trấn.\nTrong trường hợp đặc biệt không thể tiến hành bầu cử theo đúng nhiệm kỳ của Hội đồng nhân dân thì Hội đồng bộ trưởng phải báo cáo và đề nghị Hội đồng Nhà nước xét định.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 34",
    "noi_dung": "Trong thời hạn mười ngày trước ngày bầu cử, Tổ bầu cử phải thường xuyên thông báo cho cử tri biết ngày bầu cử, nơi bỏ phiếu và thời gian bỏ phiếu bằng mọi phương tiện thông tin của địa phương.\nMỤC 2. THỂ THỨC BỎ PHIẾU",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 35",
    "noi_dung": "Cuộc bỏ phiếu tiến hành từ 7 giờ đến 19 giờ cùng ngày. Tuỳ tình hình địa phương, Tổ bầu cử có thể quyết định cho bắt đầu sớm hơn và kết thúc muộn hơn giờ quy định, nhưng không được kéo dài quá 22 giờ.\nở nơi nào đã có 100% số cử tri đi bầu thì Tổ bầu cử có thể kết thúc cuộc bỏ phiếu sớm hơn.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 36",
    "noi_dung": "Cử tri chỉ có quyền bỏ một phiếu bầu và phải tự mình đi bầu, không được nhờ người bầu thay, không được bầu bằng cách gửi thư, trừ những trường hợp nói ở",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 37.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 37",
    "noi_dung": "Cử tri không tự viết phiếu được, thì có thể nhờ người viết hộ. Người viết hộ phải bảo đảm bí mật phiếu bầu của cử tri đó và cử tri phải tự bỏ phiếu. Nếu vì tàn tật không tự bỏ phiếu được, thì cử tri có thể nhờ người bỏ phiếu vào hòm phiếu.\nCử tri ốm đau, già yếu, tàn tật không đến phòng bỏ phiếu được thì có thể đề nghị Tổ bầu cử mang hòm phiếu và phiếu bầu đến chỗ ở để bỏ phiếu. Trong trường hợp này, Tổ bầu cử có thể mang hòm phiếu phụ đến chỗ ở của cử tri để nhận phiếu bầu.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 38",
    "noi_dung": "Khi cử tri viết phiếu, không ai được đến xem, kể cả nhân viên Tổ bầu cử.\nNếu viết hỏng, cử tri có quyền đề nghị Tổ bầu cử đổi phiếu khác.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 39",
    "noi_dung": "Mọi người đều phải tuân theo nội quy của phòng bỏ phiếu. Không ai được tuyên truyền cổ động cho người được giới thiệu ra ứng cử tại phòng bỏ phiếu.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 40",
    "noi_dung": "Khi đã hết giờ bỏ phiếu, nếu còn một số cử tri có mặt ở phòng bỏ phiếu chưa kịp bỏ phiếu, thì sau khi số cử tri đó bỏ phiếu xong, Tổ bầu cử mới tuyên bố kết thúc cuộc bỏ phiếu.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 41",
    "noi_dung": "Trong ngày bầu cử, cuộc bỏ phiếu phải tiến hành liên tục. Nếu có trường hợp bất ngờ làm gián đoạn việc bỏ phiếu, thì Tổ bầu cử phải lập tức niêm phong các giấy tờ và hòm phiếu rồi báo cáo cho Ban bầu cử biết; đồng thời phải có những biện pháp cần thiết để cuộc bỏ phiếu được tiếp tục.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 42",
    "noi_dung": "Nếu vì lý do đặc biệt cần hoãn ngày bỏ phiếu, thì Tổ bầu cử phải kịp thời báo cáo cho Ban bầu cử biết để đề nghị Hội đồng bầu cử xét định.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 43",
    "noi_dung": "Việc kiểm phiếu phải được tiến hành tại phòng bỏ phiếu ngay sau khi cuộc bỏ phiếu kết thúc, Tổ bầu cử phải mời hai cử tri không phải là người được giới thiệu ra ứng cử có mặt tại đó chứng kiến việc kiểm phiếu.\nNgười được giới thiệu ra ứng cử và các phóng viên báo chí, điện ảnh, nhiếp ảnh, đài truyền hình, đài phát thành được xem kiểm phiếu.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 44",
    "noi_dung": "Những phiếu sau đây là không hợp lệ:\n1- Không phải là phiếu theo mẫu quy định do Tổ bầu cử phát;\n2- Không có dấu của Tổ bầu cử;\n3- Ghi tên người được giới thiệu ra ứng cử quá số đại biểu được bầu.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Không phải là phiếu theo mẫu quy định do Tổ bầu cử phát;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Không có dấu của Tổ bầu cử;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Ghi tên người được giới thiệu ra ứng cử quá số đại biểu được bầu."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 45",
    "noi_dung": "Phiếu trắng là phiếu không ghi tên một người nào trong danh sách những người được giới thiệu ra ứng cử hoặc xoá hết tên những người được giới thiệu ra ứng cử đã ghi trên phiếu bầu.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 46",
    "noi_dung": "Khi nghi ngờ phiếu nào là phiếu không hợp lệ hoặc là phiếu trắng thì Tổ trưởng Tổ bầu cử phải đưa ra toàn tổ giải quyết.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 47",
    "noi_dung": "Những phiếu có ghi tên những người được giới thiệu ra ứng cử cùng với tên những người không được giới thiệu ra ứng cử vẫn được coi là phiếu hợp lệ, song không kể tên những người không được giới thiệu ra ứng cử.\nTổ bầu cử không được xoá hoặc chữa các tên ghi trên phiếu bầu.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 48",
    "noi_dung": "Những khiếu nại tại chỗ về việc kiểm phiếu do Tổ bầu cử tiếp nhận, giải quyết và ghi cách giải quyết vào biên bản. Nếu Tổ bầu cử không giải quyết được, thì phải đưa lên Ban bầu cử để giải quyết.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 49",
    "noi_dung": "Kiểm phiếu xong, Tổ bầu cử phải lập biên bản ghi rõ:\n- Tổng số cử tri của khu vực bỏ phiếu;\n- Số cử tri đã đi bầu;\n- Số phiếu hợp lệ;\n- Số phiếu không hợp lệ;\n- Số phiếu trắng;\n- Số phiếu bầu cho mỗi người được giới thiệu ra ứng cử;\n- Những khiếu nại đã nhận được và cách giải quyết, những khiếu\nnại chưa giải quyết được.\nBiên bản làm thành hai bản có chữ ký của Tổ trưởng, Thư ký và hai cử tri được mời chứng kiến việc kiểm phiếu. Một bản gửi Ban bầu cử, một bản gửi Uỷ ban nhân dân xã, phường, thị trấn.\nMỤC 2. KẾT QUẢ BẦU CỬ Ở ĐƠN VỊ BẦU CỬ, BẦU LẠI HOẶC BẦU THÊM",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 50",
    "noi_dung": "Sau khi nhận được biên bản của các Tổ bầu cử, Ban bầu cử kiểm tra các biên bản đó và lập biên bản xác định kết quả bầu cử ở đơn vị bầu cử của mình.\nBiên bản phải ghi rõ:\n- Số đại biểu Hội đồng nhân dân ấn định cho đơn vị bầu cử;\n- Số người được giới thiệu ra ứng cử;\n- Tổng số cử tri trong đơn vị bầu cử;\n- Số cử tri đã đi bầu, số cử tri không đi bầu, tỷ lệ số cử tri\nđã đi bầu so với tổng số cử tri;\n- Số phiếu hợp lệ;\n- Số phiếu không hợp lệ;\n- Số phiếu trắng;\n- Số phiếu bầu cho mỗi người được giới thiệu ra ứng cử;\n- Danh sách những người trúng cử;\n- Những khiếu nại do Tổ bầu cử đã giải quyết;\n- Những khiếu nại do Ban bầu cử đã giải quyết, những khiếu nại\nchuyển lên Hội đồng bầu cử giải quyết.\nBiên bản làm thành hai bản, có chữ ký của Trưởng ban, Phó trưởng ban và thư ký, một bản gửi Hội đồng bầu cử, một bản gửi Uỷ ban nhân dân cùng cấp với Ban bầu cử.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 51",
    "noi_dung": "Những người được giới thiệu ra ứng cử được quá nửa số phiếu hợp lệ và được nhiều phiếu hơn thì trúng cử. Nếu có nhiều người được số phiếu ngang nhau thì người nhiều tuổi hơn được trúng cử.\nMỤC 3. VIỆC BẦU THÊM HOẶC BẦU LẠI",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 52",
    "noi_dung": "Trong cuộc bầu cử đầu tiên, nếu số người trúng cử chưa đủ số đại biểu đã quy định cho đơn vị bầu cử, thì Ban bầu cử phải ghi rõ điểm đó vào biên bản và báo cáo ngay cho Hội đồng bầu cử để quyết định ngày bầu thêm số đại biểu còn thiếu, chậm nhất là mười lăm ngày sau cuộc bầu cử đầu tiên. Trong cuộc bầu thêm, cử tri chỉ chọn bầu trong danh sách những người được giới thiệu ra ứng cử nhưng không trúng cử kỳ đầu. Nếu bầu thêm mà vẫn chưa đủ số đại biểu, thì không tổ chức bầu thêm lần thứ hai.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 53",
    "noi_dung": "ở đơn vị bầu cử nào, nếu số cử tri đi bầu chưa được quá nửa số cử tri ghi trong danh sách, thì Ban bầu cử phải ghi rõ điểm đó vào biên bản và báo cáo ngay cho Hội đồng bầu cử để quyết định ngày bầu lại, chậm nhất là mười lăm ngày sau cuộc bầu cử đầu tiên. Trong cuộc bầu cử lại, cử tri chỉ chọn bầu trong danh sách những người đã được giới thiệu ra ứng cử kỳ đầu.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 54",
    "noi_dung": "Việc bầu thêm hoặc bầu lại vẫn căn cứ vào danh sách cử tri đã lập trong cuộc bầu cử đầu tiên và theo những điều đã quy định trong Luật này.\nMỤC 4. TỔNG KẾT CUỘC BẦU CỬ",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 55",
    "noi_dung": "Sau khi nhận được biên bản của các Ban bầu cử và giải quyết những khiếu nại nếu có, Hội đồng bầu cử làm biên bản tổng kết cuộc bầu cử.\nHội đồng bầu cử tuyên bố kết quả cuộc bầu cử chậm nhất là:\n- Ba ngày sau ngày bầu cử đối với Hội đồng nhân dân xã, phường, thị trấn, thị xã;\n- Năm ngày sau ngày bầu cử đối với Hội đồng nhân dân huyện miền xuôi, quận và thành phố thuộc tỉnh;\n- Bảy ngày sau ngày bầu cử đối với Hội đồng nhân dân huyện miền núi, hải đảo, thành phố trực thuộc trung ương, tỉnh miền xuôi và đặc khu Vũng tàu - Côn đảo;\n- Chín ngày sau ngày bầu cử đối với Hội đồng nhân dân tỉnh miền núi.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 56",
    "noi_dung": "Biên bản tổng kết phải ghi rõ:\n- Tổng số đại biểu Hội đồng nhân dân;\n- Tổng số người được giới thiệu ra ứng cử;\n- Tổng số cử tri;\n- Số cử tri đã đi bầu, số cử tri không đi bầu, tỷ lệ số cử tri\nđã đi bầu so với tổng số cử tri;\n- Số phiếu hợp lệ;\n- Số phiếu không hợp lệ;\n- Số phiếu trắng;\n- Danh sách những người trúng cử và số phiếu bầu cho mỗi người;\n- Các việc quan trọng đã xẩy ra và cách giải quyết.\nBiên bản làm thành hai bản, có chữ ký của Chủ tịch, các Phó Chủ tịch và Thư ký Hội đồng bầu cử; một bản gửi Uỷ ban nhân dân cấp bầu Hội đồng nhân dân, một bản gửi Uỷ ban nhân dân cấp trên trực tiếp. Nếu là cuộc bầu cử đại biểu Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương và cấp tương đương thì biên bản làm thành ba bản, một bản gửi Uỷ ban nhân dân, một bản gửi Hội đồng bộ trưởng và một bản gửi Hội đồng Nhà nước.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 57",
    "noi_dung": "Hội đồng Nhà nước quyết định huỷ bỏ cuộc bầu cử đại biểu Hội đồng nhân dân nào có những vi phạm pháp luật nghiêm trọng. Hội đồng bộ trưởng ấn định ngày bầu cử lại Hội đồng nhân dân ấy.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VIII.",
    "tieu_de": "Điều 58",
    "noi_dung": "Việc bầu cử bổ sung đại biểu Hội đồng nhân dân tiến hành theo thể thức bầu cử được quy định trong Luật này.\nNgày bầu cử bổ sung phải được công bố chậm nhất là ba mươi ngày trước ngày bầu cử.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VIII.",
    "tieu_de": "Điều 59",
    "noi_dung": "Chậm nhất là hai mươi ngày trước ngày bầu cử bổ sung đại biểu Hội đồng nhân dân cấp nào thì Uỷ ban nhân dân cấp ấy bàn với Uỷ ban Mặt trận Tổ quốc Việt Nam cùng cấp thành lập Hội đồng bầu cử bổ sung từ ba đến năm người để phụ trách việc bầu cử bổ sung ở địa phương; và chậm nhất là mười lăm ngày trước ngày bầu cử, thành lập ở mỗi đơn vị có bầu cử bổ sung một Ban bầu cử từ ba đến năm người gồm đại diện Mặt trận Tổ quốc Việt Nam và các đoàn thể nhân dân.\nHội đồng bầu cử bổ sung bầu Chủ tịch và một Thư ký.\nBan bầu cử bổ sung bầu Trưởng ban và một Thư ký.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VIII.",
    "tieu_de": "Điều 60",
    "noi_dung": "Chậm nhất là mười ngày trước ngày bầu cử bổ sung, Uỷ ban nhân dân xã, phường, thị trấn bàn với Uỷ ban Mặt trận Tổ quốc Việt Nam cùng cấp thành lập ở mỗi khu vực bỏ phiếu một Tổ bầu cử bổ sung từ năm đến bảy người gồm đại diện Mặt trận Tổ quốc Việt Nam và các đoàn thể nhân dân ở cơ sở.\nTổ bầu cử bổ sung bầu Tổ trưởng, một Tổ phó và một Thư ký.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VIII.",
    "tieu_de": "Điều 61",
    "noi_dung": "Nhiệm vụ và quyền hạn của Hội đồng bầu cử bổ sung, Ban bầu cử bổ sung và Tổ bầu cử bổ sung theo như những quy định đối với Hội đồng bầu cử, Ban bầu cử và Tổ bầu cử nói ở Luật này.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VIII.",
    "tieu_de": "Điều 62",
    "noi_dung": "Danh sách cử tri do uỷ ban nhân dân xã, phường, thị trấn lập ra và công bố chậm nhất là mười lăm ngày trước ngày bầu cử bổ sung.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VIII.",
    "tieu_de": "Điều 63",
    "noi_dung": "Danh sách những người do Uỷ ban Mặt trận Tổ quốc Việt Nam ở địa phương giới thiệu ra ứng cử phải được lập và công bố chậm nhất là bảy ngày trước ngày bầu cử bổ sung.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IX.",
    "tieu_de": "Điều 64",
    "noi_dung": "Việc đưa một đại biểu Hội đồng nhân dân ra để cử tri bãi miễn do Hội đồng nhân dân quyết định, theo đề nghị của Uỷ ban Mặt trận Tổ quốc Việt Nam cùng cấp.\nUỷ ban nhân dân cấp trên trực tiếp ấn định ngày bỏ phiếu bãi miễn. Nếu bãi miễn đại biểu Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương và cấp tương đương thì Hội đồng bộ trưởng ấn định ngày bỏ phiếu bãi miễn.\nNgày bỏ phiếu bãi miễn phải được công bố chậm nhất là ba mươi ngày trước ngày bỏ phiếu.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IX.",
    "tieu_de": "Điều 65",
    "noi_dung": "Chậm nhất là mười lăm ngày trước ngày bỏ phiếu bãi miễn đại biểu Hội đồng nhân dân cấp nào thì Uỷ ban nhân dân cấp ấy bàn với Uỷ ban Mặt trận Tổ quốc Việt Nam cùng cấp thành lập Ban tổ chức bãi miễn từ ba đến năm người gồm đại diện Mặt trận Tổ quốc Việt Nam và các đoàn thể nhân dân ở địa phương để phục trách việc tổ chức bãi miễn.\nBan tổ chức bãi miễn bầu Trưởng ban và một Thư ký.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IX.",
    "tieu_de": "Điều 66",
    "noi_dung": "Chậm nhất là mười ngày trước ngày bỏ phiếu bãi miễn, Uỷ ban nhân dân xã, phường, thị trấn bàn với Uỷ ban Mặt trận Tổ quốc Việt Nam cùng cấp thành lập tại mỗi khu vực bỏ phiếu một Tổ công tác bãi miễn từ ba đến năm người gồm đại diện Mặt trận Tổ quốc Việt Nam và các đoàn thể nhân dân ở cơ sở, để tổ chức việc bỏ phiếu bãi miễn và lập biên bản kiểm phiếu.\nTổ công tác bãi miễn bầu Tổ trưởng và một Thư ký.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IX.",
    "tieu_de": "Điều 67",
    "noi_dung": "Danh sách cử tri bỏ phiếu bãi miễn do Uỷ ban nhân dân xã, phường, thị trấn lập và công bố tại trụ sở Uỷ ban và các khu vực bỏ phiếu chậm nhất là mười ngày trước ngày bỏ phiếu.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IX.",
    "tieu_de": "Điều 68",
    "noi_dung": "Biên bản kiểm phiếu của Tổ công tác bãi miễn làm thành hai bản, có chữ ký của Tổ trưởng và Thư ký; một bản gửi Ban tổ chức bãi miễn,\nmột bản gửi Uỷ ban nhân dân xã, phường hoặc cấp tương đương.\nCăn cứ vào biên bản kiểm phiếu của Tổ công tác bãi miễn, Ban tổ chức bãi miễn làm biên bản xác định kết quả bỏ phiếu và tuyên bố kết quả bãi miễn.\nBiên bản của Ban tổ chức bãi miễn làm thành hai bản, có chữ ký của Trưởng ban và Thư ký; một bản gửi Uỷ ban nhân dân cùng cấp, một bản gửi Uỷ ban nhân dân cấp trên trực tiếp. Nếu là cuộc bỏ phiếu bãi miễn đại biểu Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương hoặc cấp tương đương thì biên bản của Ban tổ chức bãi miễn làm thành ba bản, một bản gửi Uỷ ban nhân dân cùng cấp, một bản gửi Hội đồng bộ trưởng và một bản gửi Hội đồng Nhà nước.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IX.",
    "tieu_de": "Điều 69",
    "noi_dung": "Phải có quá nửa tổng số cử tri trong đơn vị bầu cử bỏ phiếu bãi miễn thì việc bãi miễn đại biểu Hội đồng nhân dân mới có giá trị.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG X.",
    "tieu_de": "Điều 70",
    "noi_dung": "Người nào có hành vi sau đây thì tuỳ mức độ nhẹ hoặc nặng mà bị xử lý hành chính hoặc bị truy tố theo pháp luật:\na) Dùng thủ đoạn lừa gạt, mua chuộc, cưỡng ép người khác, hoặc có hành vi khác làm cản trở việc bầu cử, ứng cử và bãi miễn đại biểu Hội đồng nhân dân;\nb) Có trách nhiệm trong công tác bầu cử hoặc bãi miễn mà giả mạo giấy tờ, gian lận phiếu hoặc dùng thủ đoạn khác làm sai lạc kết quả bầu cử hoặc bãi miễn đại biểu Hội đồng nhân dân.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG XI.",
    "tieu_de": "Điều 71",
    "noi_dung": "luật này thay thế Pháp lệnh quy định thể lệ bầu cử Hội đồng nhân dân các cấp ngày 18 tháng 1 năm 1961 và Pháp lệnh ngày 22 tháng 1 năm 1981 sửa đổi và bổ sung một số điều khoản của Pháp lệnh năm 1961. Những văn bản pháp luật khác đã ban hành trước đây trái với Luật này đều bãi bỏ.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG XI.",
    "tieu_de": "Điều 72",
    "noi_dung": "Hội đồng bộ trưởng quy định chi tiết thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá VII, kỳ họp thứ 6, thông quan ngày 26 tháng 12 năm 1983.\nGhi chú\nLuatVietnam.vn\nđộc quyền\ncung cấp bản dịch chính thống Công báo tiếng Anh của\nThông Tấn Xã Việt Nam.\nTình trạng hiệu lực:\nĐã biết\nNội dung văn bản đang được cập nhật, Quý khách vui lòng quay lại sau!\nGhi chú\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem Hiệu lực.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem VB liên quan.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem Lược đồ.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVăn bản đã hết hiệu lực. Quý khách vui lòng tham khảo Văn bản thay thế tại mục Hiệu lực và Lược đồ.\nGhi chú\nvăn bản tiếng việt\nLuật 13-LCT/HĐNN7 ZIP (Bản Word)\nQuý khách vui lòng\nĐăng nhập\ntài khoản để tải file.\nNếu chưa có tài khoản, vui lòng\nĐăng ký tại đây\n!\nvăn bản TIẾNG ANH\n* Lưu ý:\nĐể đọc được văn bản tải trên Luatvietnam.vn, bạn cần cài phần mềm đọc file DOC, DOCX và phần mềm đọc file PDF.\nLuatVN\nĐể được giải đáp thắc mắc, vui lòng gọi\n19006192\nTheo dõi LuatVietnam trên\nTẠI ĐÂY\nvăn bản mới nhất\nQuyết định 2344/QĐ-BTC của Bộ Tài chính ban hành Kế hoạch thực hiện Chương trình xây dựng và áp dụng Hệ thống quản lý chất lượng theo Tiêu chuẩn quốc gia TCVN ISO 9001:2015 năm 2025 tại Bộ Tài chính\nTài chính-Ngân hàng\n,\nHành chính\nThông tư 34/2025/TT-BYT của Bộ Y tế sửa đổi, bổ sung một số điều của Thông tư 06/2011/TT-BYT ngày 25/01/2011 của Bộ trưởng Bộ Y tế quy định về quản lý mỹ phẩm\nY tế-Sức khỏe\n,\nThực phẩm-Dược phẩm\nQuyết định 1587/QĐ-BKHCN của Bộ Khoa học và Công nghệ về việc giao Quỹ phát triển khoa học và công nghệ quốc gia xây dựng, triển khai, vận hành, quản lý và duy trì Cổng Sáng kiến khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số\nKhoa học-Công nghệ\nQuyết định 2345/QĐ-BTC của Bộ Tài chính về việc công bố thủ tục hành chính mới ban hành trong lĩnh vực quản lý thuế thuộc phạm vi chức năng quản lý của Bộ Tài chính\nThuế-Phí-Lệ phí\n,\nHành chính\nQuyết định 997/QĐ-BXD của Bộ Xây dựng về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực đường bộ thuộc phạm vi chức năng quản lý của Bộ Xây dựng\nHành chính\n,\nGiao thông\nTin văn bản mới\nHướng dẫn xác định thời gian hưởng chế độ ốm đau từ 01/7/2025\nĐã có Luật Hóa chất số 69/2025/QH15\nKhông được thu quá 95% tiền mua nhà ở xã hội trước khi được cấp “sổ đỏ”\nViệt Nam phát triển trung tâm tài chính quốc tế ở TP. HCM, Đà Nẵng\n3 nhóm trường hợp công chức chưa xem xét xử lý kỷ luật từ 01/7/2025\nXem thêm\nGiới thiệu\nLời giới thiệu\nLịch sử phát triển\nProfile Tra cứu văn bản\nLiên hệ\nGóp ý\nDịch vụ\nTra cứu văn bản\nPhân tích văn bản\nDịch vụ dịch thuật\nPháp lý doanh nghiệp\nDịch vụ nội dung\nTổng đài tư vấn\nChính sách\nBảng giá phần mềm\nHình thức thanh toán\nQuy ước sử dụng\nChính sách bảo mật\nChính sách bảo vệ dữ liệu cá nhân\nThông báo hợp tác\nBản quyền © 2000-2025 bởi LuatVietnam - Thành viên INCOM Communications ., JSC\nGiấy phép thiết lập trang Thông tin điện tử tổng hợp số: 692/GP-TTĐT cấp ngày 29/10/2010 bởi\nSở TT-TT Hà Nội, thay thế giấy phép số: 322/GP - BC, ngày 26/07/2007, cấp bởi Bộ Thông tin và Truyền thông\nChứng nhận bản quyền tác giả số 280/2009/QTG ngày 16/02/2009, cấp bởi Bộ Văn hoá - Thể thao - Du lịch\nCơ quan chủ quản: Công ty Cổ phần Truyền thông Quốc tế INCOM. Chịu trách nhiệm: Ông Trần Văn Trí\nHỗ trợ về dịch vụ:\n0938 36 1919\nHỗ trợ giải đáp pháp luật:\n1900 6192\nTải ứng dụng luatvietnam\nQuét mã QR code để cài đặt\nTrụ sở: Tầng 3, Toà nhà IC, 82 Duy Tân, P.Dịch Vọng Hậu, Q.Cầu Giấy, TP.Hà Nội\nVPĐD: Tầng 3, Số 607-609 Nguyễn Kiệm, P.9, Q.Phú Nhuận, TP. Hồ Chí Minh\nĐiện thoại: 0938 36 1919 - Email:\n[email protected]\nLiên hệ quảng cáo; quyền tác giả và các quyền liên quan:\n[email protected]\nVăn Bản Pháp Luật\n|\nLuật Doanh nghiệp\n|\nLuật Đất đai\n|\nLuật Hình sự 2015\nĐăng nhập\nĐăng ký tài khoản\nLưu tài khoản\nQuên mật khẩu?\nĐăng nhập\nHoặc\nĐăng nhập bằng Facebook\nĐăng nhập bằng Google\nTôi đồng ý với\nQuy ước sử dụng\ncủa LuatVietnam.vn\nTạo tài khoản\nHoặc\nĐăng ký bằng Facebook\nĐăng ký bằng Google\nQuên mật khẩu\nNhập tên tài khoản để khôi phục mật khẩu của bạn.\nGửi\nĐặt mật khẩu mới\nMật khẩu hiện tại:\nMật khẩu mới:\nNhập lại mật khẩu mới:\nXác nhận\nThông báo\nCảm ơn quý khách đã gửi báo lỗi.\nĐóng\nĐang tải dữ liệu...\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin đặt mua\nDấu (*) là trường bắt buộc nhập\nLoại tài liệu\n*\n:\nBản File mềm\nBản giấy\nSố lượng bản giấy\n-\n+\nHọ và tên\n*\nEmail\n*\nSố điện thoại\n*\nYêu cầu chi tiết\nXuất hóa đơn VAT\nTên công ty/cá nhân trên hóa đơn\n*\nĐịa chỉ trên hóa đơn\n*\nMã số thuế\n*\nNgười liên hệ\n*\nSố điện thoại\n*\nEmail\n*\nThông tin chi tiết TCVN\nSố hiệu:\nTCVN 12828:2019\nTiêu đề:\nTiêu chuẩn Quốc gia TCVN 12828:2019 Nước giải khát\nNgày/năm ban hành:\n31/12/2019\nSố trang:\n9\nTC bị thay thế:\nChưa có\nTC thay thế:\nChưa có\nTC tương đương:\nChưa có\nTrạng thái:\nCòn hiệu lực\nChỉ số phân loại:\nChưa biết\nĐơn giá:\nTừ 1-10 trang: 50.000đ/cuốn\nTừ 11-20 trang: 100.000đ/cuốn\nTừ 21-30 trang: 150.000đ/cuốn\nTừ 31-40 trang: 200.000đ/cuốn\nTrên 40 trang: 4.000đ/cuốn\nTổng cộng:\n50.000đ\nGửi đặt mua\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nChú thích màu chỉ dẫn\nChú thích màu chỉ dẫn:\nCác nội dung của VB này được VB khác thay đổi, hướng dẫn sẽ được làm nổi bật bằng các màu sắc:\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận\nClick vào nội dung được bôi màu để xem chi tiết.\n×\n×\n×\n×\nChọn danh mục văn bản cần lưu\nLưu\nVui lòng đợi\nNội dung\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nChú thích màu chỉ dẫn\nClick vào nội dung được bôi màu để xem chi tiết\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận",
    "khoan": [
      {
        "khoan": "50.",
        "noi_dung": "000đ\nGửi đặt mua\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nChú thích màu chỉ dẫn\nChú thích màu chỉ dẫn:\nCác nội dung của VB này được VB khác thay đổi, hướng dẫn sẽ được làm nổi bật bằng các màu sắc:\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận\nClick vào nội dung được bôi màu để xem chi tiết.\n×\n×\n×\n×\nChọn danh mục văn bản cần lưu\nLưu\nVui lòng đợi\nNội dung\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nChú thích màu chỉ dẫn\nClick vào nội dung được bôi màu để xem chi tiết\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận"
      }
    ]
  }
]