[
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 1.",
    "noi_dung": "- Mục đích và ý nghĩa cải cách ruộng đất là:\nThủ tiêu quyền chiếm hữu ruộng đất của thực dân Pháp và của đế quốc xâm lược khác ở Việt Nam, xoá bỏ chế độ phong kiến chiếm hữu ruộng đất của giai cấp địa chủ,\nĐể thực hiện chế độ sở hữu ruộng đất của nông dân,\nĐể giải phóng sức sản xuất ở nông thôn, đẩy mạnh sản xuất nông nghiệp và mở đường cho công thương nghiệp phát triển,\nĐể cải thiện đời sống của nông dân, bồi dưỡng lực lượng của nhân dân, lực lượng của kháng chiến,\nĐể đẩy mạnh kháng chiến, hoàn thành giải phòng dân tộc, củng cố chế độ dân chủ nhân dân, phát triển công cuộc kiến quốc.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 2.",
    "noi_dung": "- Tịch thu toàn bộ ruộng đất và tài sản của thực dân Pháp và của đế quốc xâm lược khác.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 3.",
    "noi_dung": "- Đối với địa chủ Việt gian, phản động, cường hào gian ác, thì tuỳ tội nặng nhẹ mà tịch thu toàn bộ hoặc một phần ruộng đất, trâu bò, nông cụ, lương thực thừa, nhà cửa thừa và tài sản khác.\nPhần không tịch thu thì trưng thu.\nMỤC II. ĐỐI VỚI RUỘNG ĐẤT VÀ TÀI SẢN CỦA NHÂN SĨ DÂN CHỦ, ĐỊA CHỦ KHÁNG CHIẾN, ĐỊA CHỦ THƯỜNG.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 4.",
    "noi_dung": "- Đối với nhân sĩ dân chủ, địa chủ kháng chiến, địa chủ thường, thì:\nTrưng thu toàn bộ ruộng đất hiện có cùng trâu bò và nông cụ.\nKhông đụng đến tài sản khác.\nGiá trưng mua ruộng đất là giá sản lượng trung bình hàng năm của ruộng đất trưng mua.\nGiá trưng mua trâu bò, nông cụ là giá thị trường ở địa phương.\nGiá trưng mua được trả bằng một loại công phiếu riêng.\nCông phiếu ấy được trả lãi 1,5 phần trăm mỗi năm.\nSau thời hạn mười năm sẽ hoàn vốn.\nMỤC 3. ĐỐI VỚI RUỘNG ĐẤT CỦA ĐỊA CHỦ Đà PHÂN TÁN.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 5.",
    "noi_dung": "- Từ ngày ban hành sắc lệnh giảm tô (14 tháng 7 năm 1949) đến ngày ban hành sắc lệnh phát động quần chúng triệt để giảm tô (12 tháng 4 năm 1953), việc phân tán ruộng đất của địa chủ với mục đích trốn tránh sắc lệnh giảm tô và sắc lệnh thuế nông nghiệp, là không chính đáng.\nĐối với ruộng đất của địa chủ đã phân tán trong trường hợp kể trên, thì xử trí như sau:\n1) Ruộng đất đã phân tán vào tay địa chủ thì tịch thu, trưng thu hoặc trưng mua tuỳ trường hợp, như đã quy định ở điều 3 và điều 4.\nGiá trưng mua ruộng đất phân tán nói trên là nguyên giá lúc mua.\nGiá trưng mua đó được trả cho địa chủ đã mua ruộng đất phân tán bằng công phiếu.\n2) Ruộng đất đã phân tán vào tay phú nông thì trưng mua theo nguyên giá lúc mua.\nGiá trưng mua sẽ trả dần trong thời hạn không quá năm năm, bằng tiền hay hiện vật.\n3) Ruộng đất đã phân tán vào tay trung nông thì coi đó là việc trong nội bộ nông dân lao động, dùng lối thuyết phục mà dàn xếp một cách thoả thuận, để trung nông tự động nhường lại cho nông dân không có ruộng đất hoặc thiếu ruộng đất.\nKhi trung nông nhường lại, thì phải đảm bảo cho họ còn số diện tích không dưới mức bình quân chiến hữu hiện nay của trung nông trong xã.\nTrung nông nhường ruộng đất được Chính phủ đền bù bằng tiền hay hiện vật theo nguyên giá lúc mua.\n4) Ruộng đất đã phân tán vào tay bần cố nông thì không đụng đến.\n5) Ruộng đất đã phân tán vào tay tư sản dân tộc thì trưng mua theo nguyên giá lúc mua.\nGiá trưng mua sẽ trả dần trong thời hạn không quá năm năm, bằng tiền hay hiện vật.\n6) Ruộng đất đã phân tán vào tay các tầng lớp tiểu tư sản, thì thuyết phục họ tự động nhường lại cho nông dân không có ruộng đất hoặc thiếu ruộng đất.\nNếu họ không đủ sống với nghề chính, thì phải để lại cho họ một phần ruộng đất để bù cho họ đủ sống.\nNgười nhường ruộng đất được Chính phủ đến bù bằng tiền hay hiện vật theo nguyên giá lúc mua.",
    "khoan": [
      {
        "khoan": "1)",
        "noi_dung": "Ruộng đất đã phân tán vào tay địa chủ thì tịch thu, trưng thu hoặc trưng mua tuỳ trường hợp, như đã quy định ở điều 3 và điều 4.\nGiá trưng mua ruộng đất phân tán nói trên là nguyên giá lúc mua.\nGiá trưng mua đó được trả cho địa chủ đã mua ruộng đất phân tán bằng công phiếu."
      },
      {
        "khoan": "2)",
        "noi_dung": "Ruộng đất đã phân tán vào tay phú nông thì trưng mua theo nguyên giá lúc mua.\nGiá trưng mua sẽ trả dần trong thời hạn không quá năm năm, bằng tiền hay hiện vật."
      },
      {
        "khoan": "3)",
        "noi_dung": "Ruộng đất đã phân tán vào tay trung nông thì coi đó là việc trong nội bộ nông dân lao động, dùng lối thuyết phục mà dàn xếp một cách thoả thuận, để trung nông tự động nhường lại cho nông dân không có ruộng đất hoặc thiếu ruộng đất.\nKhi trung nông nhường lại, thì phải đảm bảo cho họ còn số diện tích không dưới mức bình quân chiến hữu hiện nay của trung nông trong xã.\nTrung nông nhường ruộng đất được Chính phủ đền bù bằng tiền hay hiện vật theo nguyên giá lúc mua."
      },
      {
        "khoan": "4)",
        "noi_dung": "Ruộng đất đã phân tán vào tay bần cố nông thì không đụng đến."
      },
      {
        "khoan": "5)",
        "noi_dung": "Ruộng đất đã phân tán vào tay tư sản dân tộc thì trưng mua theo nguyên giá lúc mua.\nGiá trưng mua sẽ trả dần trong thời hạn không quá năm năm, bằng tiền hay hiện vật."
      },
      {
        "khoan": "6)",
        "noi_dung": "Ruộng đất đã phân tán vào tay các tầng lớp tiểu tư sản, thì thuyết phục họ tự động nhường lại cho nông dân không có ruộng đất hoặc thiếu ruộng đất.\nNếu họ không đủ sống với nghề chính, thì phải để lại cho họ một phần ruộng đất để bù cho họ đủ sống.\nNgười nhường ruộng đất được Chính phủ đến bù bằng tiền hay hiện vật theo nguyên giá lúc mua."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 6.",
    "noi_dung": "- Từ ngày ban hành sắc lệnh phát động quần chúng thực hiện giảm tô (12 tháng 4 năm 1953), những việc phân tán ruộng đất trái phép của địa chủ đều không được thừa nhận.\nRuộng đất địa chủ phân tán trái phép bị tịch thu.\nĐịa chủ trái phép phải bồi thường thiệt hại cho người đã nhận ruộng đất phân tán đó.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 7.",
    "noi_dung": "- Nay xóa bỏ nợ mà nông dân lao động và các tầng lớp nghèo ở nông thôn đã vay của địa chủ.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 8.",
    "noi_dung": "- Nay xoá bỏ độc quyền mặt biển và khúc sông.\nMỤC 4. ĐỐI VỚI RUỘNG ĐẤT CÔNG VÀ NỬA CÔNG NỬA TƯ VÀ RUỘNG ĐẤT CỦA TÔN GIÁO.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 9.",
    "noi_dung": "- Trưng thu:\n- Công điền, công thổ;\n- Ruộng phe, ruộng giáp, ruộng xóm; ruộng tư văn, tư vũ, lộc điền; ruộng hậu, ruộng họ, ruộng môm sinh, v.v..\n- Ruộng đất của các đoàn thể.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 10.",
    "noi_dung": "- Ruộng đất của tôn giáo (Nhà Chung, nhà chùa, thánh thất, tu viên, v.v...) thì trưng thu và trưng mua.\nTrường hợp có mua chính đáng thì trưng mua.\nMỤC 5. ĐỐI VỚI CÁC LOẠI RUỘNG ĐẤT VÀ TÀI SẢN KHÁC, RUỘNG ĐẤT VÀ TÀI SẢN CỦA ĐỊA CHỦ KIÊM NHÀ CÔNG THƯƠNG NGHIỆP VÀ CỦA NHÀ CÔNG THƯƠNG NGHIỆP KIÊM ĐỊA CHỦ",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 11.",
    "noi_dung": "- Để khuyến khích sản xuất và phát triển kinh tế quốc dân, công thương nghiệp được bảo hộ.\nKhông đụng đến công thương nghiệp của địa chủ.\nKhông đụng đến đất đại trực tiếp dùng vào việc kinh doanh công thương nghiệp.\nNhững ruộng đất khác của địa chủ kiêm nhà công thương nghiệp và của nhà công thương nghiệp kiêm địa chủ thì trưng mua.\nRuộng đất và tài sản của những người có ít ruộng đất phát canh hoặc thuê người làm.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 12.",
    "noi_dung": "- Những người có ít ruộng đất, nhưng vì tham gia công tác kháng chiến, vì thiếu sức lao động, vì bận làm nghề khác mà phải phát canh hoặc thuê người làm, thì không coi là địa chủ.\nKhông đụng đến ruộng đất và tài sản của họ.\nRuộng đất và tài sản của phú nông.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 13.",
    "noi_dung": "- Kinh tế phú nông được bảo tồn.\nKhông đụng đến ruộng đất, trâu bò, nông cụ và tài sản khác của phú nông.\nRuộng đất và tài sản của trung nông",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 14.",
    "noi_dung": "- Bảo hộ ruộng đất, trâu bò, nông cụ và tài sản khác của trung nông.\nTrung nông thiếu ruộng đất được chia thêm ruộng đất.\nMỤC 6. ĐỐI VỚI RUỘNG VẮNG CHỦ VÀ RUỘNG ĐẤT BỎ HOANG\nRUỘNG ĐẤT VẮNG CHỦ",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 15.",
    "noi_dung": "- Trưng thu ruộng đất của địa chủ không rõ tông tích.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 16.",
    "noi_dung": "- Đối với ruộng đất của địa chủ vắng mặt vì tham gia công tác kháng chiến và của địa chủ tản cư ở vùng tự do mà không phải là Việt gian, phản động, cường hào gian ác, thì trưng mua.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 17.",
    "noi_dung": "- Đối với ruộng đất ở vùng tự do của địa chủ hiện nay ở vùng tạm bị chiếm, thì tuỳ thái độ chính trị của từng người mà tịch thu, trưng thu hoặc trưng mua.\nNếu là Việt gian, phản động, cường hào gian ác, thì xử trí như đã quy định ở điều 3.\nNếu không phải là Việt gian, phản động, cường hào gian ác, thì trưng mua, như đã quy định ở điều 4.\nRUỘNG ĐẤT BỎ HOANG",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 18.",
    "noi_dung": "- Trưng thu ruộng đất của địa chủ bỏ hoang bất cứ vì lý do gì.\nRuộng đất không phải của địa chủ mà bỏ hoang quá hai năm không có lý do chính đáng thì trưng thu.\nMỤC 7. ĐỐI VỚI RUỘNG ĐẤT VÀ TÀI SẢN CỦA NGOẠI KIỀU.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 19.",
    "noi_dung": "- Về nguyên tắc, ngoại kiều không có quyền chiếm hữu ruộng đất ở Việt Nam.\nNgoại kiều được phép sử dụng ruộng đất ở Việt Nam.\nNgoại kiều nông dân từ trước đến nay sống ở nông thôn về nghề cày cấy, trồng trọt, nếu làm mọi bổn phận như người Việt Nam thì được quyền sở hữu ruộng đất.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 20.",
    "noi_dung": "- Đối với địa chủ ngoại kiều hợp tác với địch hoặc là phản động, cường hào gian ác, thì tịch thu toàn bộ hoặc một phần ruộng đất và tài sản, tuỳ tội nặng nhẹ.\nPhần không tịch thu thì trưng mua.\nĐối với địa chủ ngoại kiều không hợp tác với địch, không phải là phản động, cường hào gian ác, thì trưng mua toàn bộ ruộng đất, trâu bò và nông cụ.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 21.",
    "noi_dung": "- Trừ trường hợp quy định ở điều 22, những thứ tịch thu, trưng thu, trưng mua đều chia cho công dân:\n1) Ruộng đất, trâu bò, nông cụ và tài sản khác.\n2) Đồi, vườn trồng cây ăn quả, trồng chè, chẩu, cọ, sơn, dó, v.v...\nGặp trường hợp chia mà có hại cho sản xuất thì không chia.\nNếu không chia, thi do chính quyền quản lý, hoặc chính quyền giao cho chủ cũ quản lý.",
    "khoan": [
      {
        "khoan": "1)",
        "noi_dung": "Ruộng đất, trâu bò, nông cụ và tài sản khác."
      },
      {
        "khoan": "2)",
        "noi_dung": "Đồi, vườn trồng cây ăn quả, trồng chè, chẩu, cọ, sơn, dó, v.v...\nGặp trường hợp chia mà có hại cho sản xuất thì không chia.\nNếu không chia, thi do chính quyền quản lý, hoặc chính quyền giao cho chủ cũ quản lý."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 22.",
    "noi_dung": "- Những thứ không chia:\n1) Ruộng đất trồng trọt bằng máy móc; đồn điền trồng cà phê, cao su hoặc trồng cây công nghiệp khác; vườn trồng cây ăn quả bằng kỹ thuật tiến bộ; đồn điền thí nghiệm, bãi phi lao ở bờ biển, v.v...\n2) Rừng núi lớn, hầm mỏ; hồ lớn, sông ngòi, công trình thuỷ lợi, đê điều; đất ở ven đường xe lửa, đường xá, đất thuộc các đô thị, thị trấn, đất dùng vào các công trình lợi ích chung, v.v...\n3) Cảnh vật có tiếng trong lịch sử, hoặc có giá trị về văn hoá, lâu đài, đền, miếu; sách vở tài liệu chính trị và văn hoá, v. v..., nghĩa địa và lăng tẩm, v.v...\nĐất đai, nhà cửa và tài sản kể trên là của nhà nước và của chung nhân dân, do chính quyền quản lý.",
    "khoan": [
      {
        "khoan": "1)",
        "noi_dung": "Ruộng đất trồng trọt bằng máy móc; đồn điền trồng cà phê, cao su hoặc trồng cây công nghiệp khác; vườn trồng cây ăn quả bằng kỹ thuật tiến bộ; đồn điền thí nghiệm, bãi phi lao ở bờ biển, v.v..."
      },
      {
        "khoan": "2)",
        "noi_dung": "Rừng núi lớn, hầm mỏ; hồ lớn, sông ngòi, công trình thuỷ lợi, đê điều; đất ở ven đường xe lửa, đường xá, đất thuộc các đô thị, thị trấn, đất dùng vào các công trình lợi ích chung, v.v..."
      },
      {
        "khoan": "3)",
        "noi_dung": "Cảnh vật có tiếng trong lịch sử, hoặc có giá trị về văn hoá, lâu đài, đền, miếu; sách vở tài liệu chính trị và văn hoá, v. v..., nghĩa địa và lăng tẩm, v.v...\nĐất đai, nhà cửa và tài sản kể trên là của nhà nước và của chung nhân dân, do chính quyền quản lý."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 23.",
    "noi_dung": "- Tr ong khi chia phải để lại ở mỗi xã một số ruộng đất để dùng vào những việc sau đây: đón thương binh về làng; dự phòng sau này chia cho những người ở xa về; làm trụ sở cho cơ quan, làm trường học v.v...",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 24.",
    "noi_dung": "- Ruộng đất do nông dân và các tầng lớp nhân dân lao động khác khai phá từ Cách mạng Tháng Tám thuộc quyền sở hữu của những người đã có công khai phá.\nKhông được đụng đến ruộng đất đó.\nMỤC 2. NGƯỜI ĐƯỢC CHIA",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 25.",
    "noi_dung": "- Những người sau đây được chia:\n1) Nông dân không có ruộng đất hoặc thiếu ruộng đất: bần cố nông và trung nông thiếu ruộng đất.\nPhú nông làm tá điền thiếu ruộng đất cũng được chia.\n2) Đối với những tầng lớp nghèo ở nông thôn (người làm nghề thủ công, người làm hàng xay hàng xáo, người buôn thúng, bán mẹt, người làm nghề đánh cá, người làm nghề tự do, v.v...), nếu không đủ sống và có sức cày cấy, thì được chia một phần để bù thêm cho đủ sống.\n3) Những người sau đây, nếu gia đình họ ở nông thôn và thuộc hạng được chia, thì được chia một phần ngang với phần chia cho nông dân:\na) Liệt sĩ, quân nhân cách mạng, thương binh, bệnh binh.\nb) Cán bộ chính quyền và đoàn thể; nhân viên phục vụ kháng chiến, công nhân các xí nghiệp quốc doanh.\n4) Công nhân thất nghiệp, và gia đình họ ở nông thôn, nếu không có nghề khác để sống và có sức cày cấy, thì được chia.\n5) Những người tản cư về nông thôn, nếu không đủ sống, có sức cày cấy, yêu cầu được chia, và nông dân nơi họ tản cư đồng ý, thì cũng được chia.\nHọ chỉ được phép sử dụng mà không có quyền sở hữu ruộng đất được chia.\n6) Nhà Chung, nhà chùa, từ đường họ, và các cơ quan tôn giáo khác, được để lại một phần ruộng đất để dùng vào việc thờ cúng.\nPhần ruộng đất ấy do nhân dân địa phương bình nghị và Uỷ ban Kháng chiến Hành chính tỉnh xét định.\nTrường hợp đặc biệt quan trọng do cấp trên quyết định.\nNhững người làm nghề tôn giáo, nếu không đủ sống, có sức cày cấy và yêu cầu, thì được chia một phần ruộng đất ở nơi họ hoạt động, hoặc ở quê quán họ.\n7) Nhân sĩ dân chủ, địa chủ kháng chiến, địa chủ thường, và gia đình của họ, được chia một phần xấp xỉ với phần chia cho nông dân.\nNhân sĩ dân chủ, địa chủ kháng chiến được chiếu cố một cách thích đáng.\n8) Việt gian, phản động, cường hào gian ác bị xử phạt trên năm năm tù thì không được chia; từ năm năm tù trờ xuống thì được chia.\nGia đình họ vẫn được chia.\n9) Gia đình ngụy binh ở nông thôn thuộc hạng được chia, thì cũng được chia.\nNgụy binh cũng được chia một phần ruộng đất. Nhưng khi họ chưa bỏ hàng ngũ ngụy quân trở về với Tổ quốc, thì ruộng đất ấy do Uỷ ban Kháng chiến Hành chính hay Nông Hội xã tạm giữ.\n10) Ngoại kiều và gia đình họ, nếu không có nghề đủ sống, có sức cày cấy, và yêu cầu, thì được chia một phần ruộng đất.\nMỤC 3. NGUYÊN TẮC CHIA",
    "khoan": [
      {
        "khoan": "1)",
        "noi_dung": "Nông dân không có ruộng đất hoặc thiếu ruộng đất: bần cố nông và trung nông thiếu ruộng đất.\nPhú nông làm tá điền thiếu ruộng đất cũng được chia."
      },
      {
        "khoan": "2)",
        "noi_dung": "Đối với những tầng lớp nghèo ở nông thôn (người làm nghề thủ công, người làm hàng xay hàng xáo, người buôn thúng, bán mẹt, người làm nghề đánh cá, người làm nghề tự do, v.v...), nếu không đủ sống và có sức cày cấy, thì được chia một phần để bù thêm cho đủ sống."
      },
      {
        "khoan": "3)",
        "noi_dung": "Những người sau đây, nếu gia đình họ ở nông thôn và thuộc hạng được chia, thì được chia một phần ngang với phần chia cho nông dân:\na) Liệt sĩ, quân nhân cách mạng, thương binh, bệnh binh.\nb) Cán bộ chính quyền và đoàn thể; nhân viên phục vụ kháng chiến, công nhân các xí nghiệp quốc doanh."
      },
      {
        "khoan": "4)",
        "noi_dung": "Công nhân thất nghiệp, và gia đình họ ở nông thôn, nếu không có nghề khác để sống và có sức cày cấy, thì được chia."
      },
      {
        "khoan": "5)",
        "noi_dung": "Những người tản cư về nông thôn, nếu không đủ sống, có sức cày cấy, yêu cầu được chia, và nông dân nơi họ tản cư đồng ý, thì cũng được chia.\nHọ chỉ được phép sử dụng mà không có quyền sở hữu ruộng đất được chia."
      },
      {
        "khoan": "6)",
        "noi_dung": "Nhà Chung, nhà chùa, từ đường họ, và các cơ quan tôn giáo khác, được để lại một phần ruộng đất để dùng vào việc thờ cúng.\nPhần ruộng đất ấy do nhân dân địa phương bình nghị và Uỷ ban Kháng chiến Hành chính tỉnh xét định.\nTrường hợp đặc biệt quan trọng do cấp trên quyết định.\nNhững người làm nghề tôn giáo, nếu không đủ sống, có sức cày cấy và yêu cầu, thì được chia một phần ruộng đất ở nơi họ hoạt động, hoặc ở quê quán họ."
      },
      {
        "khoan": "7)",
        "noi_dung": "Nhân sĩ dân chủ, địa chủ kháng chiến, địa chủ thường, và gia đình của họ, được chia một phần xấp xỉ với phần chia cho nông dân.\nNhân sĩ dân chủ, địa chủ kháng chiến được chiếu cố một cách thích đáng."
      },
      {
        "khoan": "8)",
        "noi_dung": "Việt gian, phản động, cường hào gian ác bị xử phạt trên năm năm tù thì không được chia; từ năm năm tù trờ xuống thì được chia.\nGia đình họ vẫn được chia."
      },
      {
        "khoan": "9)",
        "noi_dung": "Gia đình ngụy binh ở nông thôn thuộc hạng được chia, thì cũng được chia.\nNgụy binh cũng được chia một phần ruộng đất. Nhưng khi họ chưa bỏ hàng ngũ ngụy quân trở về với Tổ quốc, thì ruộng đất ấy do Uỷ ban Kháng chiến Hành chính hay Nông Hội xã tạm giữ."
      },
      {
        "khoan": "10)",
        "noi_dung": "Ngoại kiều và gia đình họ, nếu không có nghề đủ sống, có sức cày cấy, và yêu cầu, thì được chia một phần ruộng đất.\nMỤC 3. NGUYÊN TẮC CHIA"
      }
    ]
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 26.",
    "noi_dung": "- Nguyên tắc chia là:\n- Thiếu nhiều chia nhiều, thiếu ít chia ít, không thiếu không chia;\n- Chia trên cơ sở nguyên canh, rút nhiều bù ít, rút tốt bù xấu, rút gần bù xa;\n- Chia theo nhân khẩu chứ không theo sức lao động;\n- Lấy số diện tích bình quân và số sản lượng bình quân ở địa phương làm tiêu chuẩn để chia;\n- Chia theo đơn vị xã; song nếu xã ít người nhiều ruộng, thì có thể san sẻ một phần cho xã khác ít ruộng nhiều người, sau khi đã chia đủ cho nông dân trong xã.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 27.",
    "noi_dung": "- Trong khi chia ruộng đất, phải chiếu cố đến quyền lợi của tá điền trung nông.\nKhi rút phần ruộng đất mà tá điền trung nông đang cày cấy, thì phải để lại cho họ một phần; phần ruộng đất để lại cộng với số ruộng đất tư của họ phải nhiều hơn số bình quân được chia một ít và không quá số bình quân chiếm hữu của mỗi nhân khẩu trong xã.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 28.",
    "noi_dung": "- Liệt sĩ, quân nhân cách mạng, thương binh, bệnh binh được ưu đãi trong khi chia.\nGia đình của họ được chiếu cố.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 29.",
    "noi_dung": "- Đối với những nhà nông dân nghèo chỉ có một hai người mà có sức lao động, nếu xã có đủ ruộng đất thì có thể chia cho họ nhiều hơn phần của những người khác.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 30.",
    "noi_dung": "- Để khuyến khích tăng gia sản xuất, ruộng đất vỡ hoang chưa quá ba năm của nông dân không tính vào số ruộng đất của họ trong khi chia.\nMỤC 4. QUYỀN CỦA NGƯỜI ĐƯỢC CHIA.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 31.",
    "noi_dung": "- Người được chia ruộng đất có quyền sở hữu ruộng đất đó, và không phải trả cho địa chủ hay chính quyền bất cứ một khoản nào.\nChính quyền cấp giấy chứng nhận quyền sở hữu ấy cho người được chia. Mọi khế ước cũ đều huỷ bỏ.\nNgười được chia có quyền chia gia tài, cầm, bán, cho, v.v... ruộng đất được chia.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 32.",
    "noi_dung": "- Trong thời gian cải cách ruộng đất, sẽ lập Uỷ ban cải cách ruộng đất ở Trung ương, khu và tỉnh.\nDưới sự lãnh đạo của chính quyền, Uỷ ban cải cách ruộng đất có nhiệm vụ thi hành luật cải cách ruộng đất, và lãnh đạo cụ thể cuộc phát động quần chúng thực hiện cải cách ruộng đất.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 33.",
    "noi_dung": "- ở cấp xã, hội nghị đại biểu nông dân toàn xã, ban chấp hành Nông Hội xã là những cơ quan hợp pháp chấp hành luật cải cách ruộng đất.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 34.",
    "noi_dung": "- Khi phân định thành phần giai cấp, phải theo đúng điều lệ phân định thành phần giai cấp ở nông thôn do Chính phủ quy định.\nThành phần giai cấp do hội nghị đại biểu nông dân bình nghị và quyết định. Người đương sự phải được dự hội nghị để tham gia bàn định.\nQuyết định của xã về thành phần giai cấp phải do Uỷ ban Kháng chiến Hành chính tỉnh duyệt y, hoặc do cơ quan được Uỷ ban Kháng chiến Hành chính tỉnh uỷ quyền, duyệt y.\nGặp trường hợp tranh chấp, thì phải đưa ra Toà án Nhân dân Đặc biệt xét định.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 35.",
    "noi_dung": "- Nghiêm cấm mọi hành động chống lại hoặc phá hoại phong trào phát động quần chúng cải cách ruộng đất.\nTừ lúc ban hành luật cải cách ruộng đất đến lúc tuyên bố kết thúc cuộc cải cách ruộng đất, tuyệt đối cấm địa chủ chuyển dịch ruộng đất, trâu bò, nông cụ bằng bất cứ hình thức nào.\nKẻ phạm pháp do Toà án Nhân dân Đặc biệt xét xử.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 36.",
    "noi_dung": "- ở những nơi phát động quần chúng thực hiện cải cách ruộng đất, sẽ lập Toà án Nhân dân Đặc biệt.\nToà án Nhân dân Đặc biệt có nhiệm vụ:\n1) Xét xử Việt gian, phản động, cường hào gian ác và những kẻ chống lại hoặc phá hoại cải cách ruộng đất;\n2) Xét xử những vụ tranh chấp về ruộng đất và tài sản có liên quan đến cải cách ruộng đất;\n3) Xét xử những vụ tranh chấp về phân định thành phần giai cấp.\nĐối với kẻ phạm pháp thì xét xử theo pháp luật.\nNghiêm cấm bắt bớ và giết chóc trái phép, đánh đập, tra tấn hoặc dùng mọi thứ nhục hình khác.\nĐiều lệ tổ chức Toà án Nhân dân Đặc biệt do Chính phủ, quy định.",
    "khoan": [
      {
        "khoan": "1)",
        "noi_dung": "Xét xử Việt gian, phản động, cường hào gian ác và những kẻ chống lại hoặc phá hoại cải cách ruộng đất;"
      },
      {
        "khoan": "2)",
        "noi_dung": "Xét xử những vụ tranh chấp về ruộng đất và tài sản có liên quan đến cải cách ruộng đất;"
      },
      {
        "khoan": "3)",
        "noi_dung": "Xét xử những vụ tranh chấp về phân định thành phần giai cấp.\nĐối với kẻ phạm pháp thì xét xử theo pháp luật.\nNghiêm cấm bắt bớ và giết chóc trái phép, đánh đập, tra tấn hoặc dùng mọi thứ nhục hình khác.\nĐiều lệ tổ chức Toà án Nhân dân Đặc biệt do Chính phủ, quy định."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 37.",
    "noi_dung": "- Luật cải cách ruộng đất này định cho toàn quốc.\nVùng tự do có đủ điều kiện thì thi hành trước. Các vùng khác chưa đủ điều kiện, thì thi hành sau.\nChính phủ sẽ định trong vùng tự do, nơi nào thi hành trước, nơi nào thi hành sau.\nĐối với những vùng dân tộc thiểu số, tuỳ theo tình hình, Chính phủ sẽ quy định riêng.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 38.",
    "noi_dung": "- Chủ tịch nước Việt Nam Dân chủ Cộng hoà ban bố luật cải cách ruộng đất.\nChính phủ quy định chi tiết và chịu trách nhiệm thi hành luật cải cách ruộng đất này.\nLuật này do Quốc hội nước Việt Nam dân chủ cộng hoà thông qua trong khoá họp lần thứ III ngày 4 tháng 12 năm 1953\nGhi chú\nLuatVietnam.vn\nđộc quyền\ncung cấp bản dịch chính thống Công báo tiếng Anh của\nThông Tấn Xã Việt Nam.\nTình trạng hiệu lực:\nĐã biết\nNội dung văn bản đang được cập nhật, Quý khách vui lòng quay lại sau!\nGhi chú\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem Hiệu lực.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem VB liên quan.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem Lược đồ.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVăn bản đã hết hiệu lực. Quý khách vui lòng tham khảo Văn bản thay thế tại mục Hiệu lực và Lược đồ.\nGhi chú\nvăn bản tiếng việt\nLuật 197-SL ZIP (Bản Word)\nQuý khách vui lòng\nĐăng nhập\ntài khoản để tải file.\nNếu chưa có tài khoản, vui lòng\nĐăng ký tại đây\n!\nvăn bản TIẾNG ANH\n* Lưu ý:\nĐể đọc được văn bản tải trên Luatvietnam.vn, bạn cần cài phần mềm đọc file DOC, DOCX và phần mềm đọc file PDF.\nLuatVN\nĐể được giải đáp thắc mắc, vui lòng gọi\n19006192\nTheo dõi LuatVietnam trên\nTẠI ĐÂY\nvăn bản mới nhất\nQuyết định 2344/QĐ-BTC của Bộ Tài chính ban hành Kế hoạch thực hiện Chương trình xây dựng và áp dụng Hệ thống quản lý chất lượng theo Tiêu chuẩn quốc gia TCVN ISO 9001:2015 năm 2025 tại Bộ Tài chính\nTài chính-Ngân hàng\n,\nHành chính\nThông tư 34/2025/TT-BYT của Bộ Y tế sửa đổi, bổ sung một số điều của Thông tư 06/2011/TT-BYT ngày 25/01/2011 của Bộ trưởng Bộ Y tế quy định về quản lý mỹ phẩm\nY tế-Sức khỏe\n,\nThực phẩm-Dược phẩm\nQuyết định 1587/QĐ-BKHCN của Bộ Khoa học và Công nghệ về việc giao Quỹ phát triển khoa học và công nghệ quốc gia xây dựng, triển khai, vận hành, quản lý và duy trì Cổng Sáng kiến khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số\nKhoa học-Công nghệ\nQuyết định 2345/QĐ-BTC của Bộ Tài chính về việc công bố thủ tục hành chính mới ban hành trong lĩnh vực quản lý thuế thuộc phạm vi chức năng quản lý của Bộ Tài chính\nThuế-Phí-Lệ phí\n,\nHành chính\nQuyết định 997/QĐ-BXD của Bộ Xây dựng về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực đường bộ thuộc phạm vi chức năng quản lý của Bộ Xây dựng\nHành chính\n,\nGiao thông\nTin liên quan\nTổng hợp Luật Đất đai Việt Nam qua các thời kỳ [cập nhật]\nTin văn bản mới\nHướng dẫn xác định thời gian hưởng chế độ ốm đau từ 01/7/2025\nĐã có Luật Hóa chất số 69/2025/QH15\nKhông được thu quá 95% tiền mua nhà ở xã hội trước khi được cấp “sổ đỏ”\nViệt Nam phát triển trung tâm tài chính quốc tế ở TP. HCM, Đà Nẵng\n3 nhóm trường hợp công chức chưa xem xét xử lý kỷ luật từ 01/7/2025\nXem thêm\nGiới thiệu\nLời giới thiệu\nLịch sử phát triển\nProfile Tra cứu văn bản\nLiên hệ\nGóp ý\nDịch vụ\nTra cứu văn bản\nPhân tích văn bản\nDịch vụ dịch thuật\nPháp lý doanh nghiệp\nDịch vụ nội dung\nTổng đài tư vấn\nChính sách\nBảng giá phần mềm\nHình thức thanh toán\nQuy ước sử dụng\nChính sách bảo mật\nChính sách bảo vệ dữ liệu cá nhân\nThông báo hợp tác\nBản quyền © 2000-2025 bởi LuatVietnam - Thành viên INCOM Communications ., JSC\nGiấy phép thiết lập trang Thông tin điện tử tổng hợp số: 692/GP-TTĐT cấp ngày 29/10/2010 bởi\nSở TT-TT Hà Nội, thay thế giấy phép số: 322/GP - BC, ngày 26/07/2007, cấp bởi Bộ Thông tin và Truyền thông\nChứng nhận bản quyền tác giả số 280/2009/QTG ngày 16/02/2009, cấp bởi Bộ Văn hoá - Thể thao - Du lịch\nCơ quan chủ quản: Công ty Cổ phần Truyền thông Quốc tế INCOM. Chịu trách nhiệm: Ông Trần Văn Trí\nHỗ trợ về dịch vụ:\n0938 36 1919\nHỗ trợ giải đáp pháp luật:\n1900 6192\nTải ứng dụng luatvietnam\nQuét mã QR code để cài đặt\nTrụ sở: Tầng 3, Toà nhà IC, 82 Duy Tân, P.Dịch Vọng Hậu, Q.Cầu Giấy, TP.Hà Nội\nVPĐD: Tầng 3, Số 607-609 Nguyễn Kiệm, P.9, Q.Phú Nhuận, TP. Hồ Chí Minh\nĐiện thoại: 0938 36 1919 - Email:\n[email protected]\nLiên hệ quảng cáo; quyền tác giả và các quyền liên quan:\n[email protected]\nVăn Bản Pháp Luật\n|\nLuật Doanh nghiệp\n|\nLuật Đất đai\n|\nLuật Hình sự 2015\nĐăng nhập\nĐăng ký tài khoản\nLưu tài khoản\nQuên mật khẩu?\nĐăng nhập\nHoặc\nĐăng nhập bằng Facebook\nĐăng nhập bằng Google\nTôi đồng ý với\nQuy ước sử dụng\ncủa LuatVietnam.vn\nTạo tài khoản\nHoặc\nĐăng ký bằng Facebook\nĐăng ký bằng Google\nQuên mật khẩu\nNhập tên tài khoản để khôi phục mật khẩu của bạn.\nGửi\nĐặt mật khẩu mới\nMật khẩu hiện tại:\nMật khẩu mới:\nNhập lại mật khẩu mới:\nXác nhận\nThông báo\nCảm ơn quý khách đã gửi báo lỗi.\nĐóng\nĐang tải dữ liệu...\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin đặt mua\nDấu (*) là trường bắt buộc nhập\nLoại tài liệu\n*\n:\nBản File mềm\nBản giấy\nSố lượng bản giấy\n-\n+\nHọ và tên\n*\nEmail\n*\nSố điện thoại\n*\nYêu cầu chi tiết\nXuất hóa đơn VAT\nTên công ty/cá nhân trên hóa đơn\n*\nĐịa chỉ trên hóa đơn\n*\nMã số thuế\n*\nNgười liên hệ\n*\nSố điện thoại\n*\nEmail\n*\nThông tin chi tiết TCVN\nSố hiệu:\nTCVN 12828:2019\nTiêu đề:\nTiêu chuẩn Quốc gia TCVN 12828:2019 Nước giải khát\nNgày/năm ban hành:\n31/12/2019\nSố trang:\n9\nTC bị thay thế:\nChưa có\nTC thay thế:\nChưa có\nTC tương đương:\nChưa có\nTrạng thái:\nCòn hiệu lực\nChỉ số phân loại:\nChưa biết\nĐơn giá:\nTừ 1-10 trang: 50.000đ/cuốn\nTừ 11-20 trang: 100.000đ/cuốn\nTừ 21-30 trang: 150.000đ/cuốn\nTừ 31-40 trang: 200.000đ/cuốn\nTrên 40 trang: 4.000đ/cuốn\nTổng cộng:\n50.000đ\nGửi đặt mua\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nChú thích màu chỉ dẫn\nChú thích màu chỉ dẫn:\nCác nội dung của VB này được VB khác thay đổi, hướng dẫn sẽ được làm nổi bật bằng các màu sắc:\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận\nClick vào nội dung được bôi màu để xem chi tiết.\n×\n×\n×\n×\nChọn danh mục văn bản cần lưu\nLưu\nVui lòng đợi\nNội dung\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nChú thích màu chỉ dẫn\nClick vào nội dung được bôi màu để xem chi tiết\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận",
    "khoan": [
      {
        "khoan": "50.",
        "noi_dung": "000đ\nGửi đặt mua\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nChú thích màu chỉ dẫn\nChú thích màu chỉ dẫn:\nCác nội dung của VB này được VB khác thay đổi, hướng dẫn sẽ được làm nổi bật bằng các màu sắc:\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận\nClick vào nội dung được bôi màu để xem chi tiết.\n×\n×\n×\n×\nChọn danh mục văn bản cần lưu\nLưu\nVui lòng đợi\nNội dung\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nChú thích màu chỉ dẫn\nClick vào nội dung được bôi màu để xem chi tiết\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận"
      }
    ]
  }
]