[
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 1",
    "noi_dung": "Toà án nhân dân tối cao, các Toà án nhân dân địa phương, các Toà án quân sự và các Toà án khác do Luật định là các cơ quan xét xử của nước Cộng hoà xã hội chủ nghĩa Việt Nam.\nCác Toà án xét xử những vụ án hình sự, dân sự, hôn nhân và gia đình, lao động và những vụ án khác theo quy định của pháp luật.\nTrong phạm vi chức năng của mình, Toà án có nhiệm vụ bảo vệ pháp chế xã hội chủ nghĩa; bảo vệ chế độ xã hội chủ nghĩa và quyền làm chủ của nhân dân; bảo vệ tài sản của Nhà nước, của tập thể; bảo vệ tính mạng, tài sản, tự do, danh dự và nhân phẩm của công dân.\nBằng hoạt động của mình, Toà án góp phần giáo dục công dân trung thành với Tổ quốc, chấp hành nghiêm chỉnh pháp luật, tôn trọng những quy tắc của cuộc sống xã hội, ý thức đấu tranh chống và phòng ngừa tội phạm, các vi phạm pháp luật khác.",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 2",
    "noi_dung": "1-\nỞ\nnước Cộng hoà xã hội chủ nghĩa Việt Nam có các Toà án sau đây:\n- Toà án nhân dân tối cao;\n- Các Toà án nhân dân tỉnh, thành phố trực thuộc trung ương;\n- Các Toà án nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh;\n- Các Toà án quân sự;\n- Các Toà án khác do Luật định.\nTrong tình hình đặc biệt, Quốc hội có thể quyết định thành lập Toà án đặc biệt.\n2- ở cơ sở, thành lập các tổ chức thích hợp của nhân dân để giải quyết những việc vi phạm pháp luật và tranh chấp nhỏ trong nhân dân. Tổ chức và hoạt động của tổ chức này do Uỷ ban thường vụ Quốc hội quy định.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Ở\nnước Cộng hoà xã hội chủ nghĩa Việt Nam có các Toà án sau đây:\n- Toà án nhân dân tối cao;\n- Các Toà án nhân dân tỉnh, thành phố trực thuộc trung ương;\n- Các Toà án nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh;\n- Các Toà án quân sự;\n- Các Toà án khác do Luật định.\nTrong tình hình đặc biệt, Quốc hội có thể quyết định thành lập Toà án đặc biệt."
      },
      {
        "khoan": "2-",
        "noi_dung": "ở cơ sở, thành lập các tổ chức thích hợp của nhân dân để giải quyết những việc vi phạm pháp luật và tranh chấp nhỏ trong nhân dân. Tổ chức và hoạt động của tổ chức này do Uỷ ban thường vụ Quốc hội quy định."
      }
    ]
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 3",
    "noi_dung": "Chế độ bổ nhiệm Thẩm phán được thực hiện đối với các Toà án các cấp.\nChế độ cử Hội thẩm được thực hiện đối với Toà án nhân dân tối cao và các Toà án quân sự. Chế độ bầu Hội thẩm được thực hiện đối với các Toà án nhân dân địa phương.",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 4",
    "noi_dung": "Việc xét xử của Toà án nhân dân có Hội thẩm nhân dân tham gia, việc xét xử của các Toà án quân sự có Hội thẩm quân nhân tham gia theo quy định của pháp luật tố tụng. Khi xét xử, Hội thẩm ngang quyền với Thẩm phán.",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 5",
    "noi_dung": "Khi xét xử, Thẩm phán và Hội thẩm độc lập và chỉ tuân theo pháp luật.",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 6",
    "noi_dung": "Toà án xét xử tập thể và quyết định theo đa số.\nThành phần Hội đồng xét xử ở mỗi cấp xét xử do pháp luật tố tụng quy định.",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 7",
    "noi_dung": "Toà án xét xử công khai, trừ trường hợp cần xét xử kín để giữ gìn bí mật Nhà nước hoặc thuần phong mỹ tục của dân tộc.",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 8",
    "noi_dung": "Toà án xét xử theo nguyên tắc mọi công dân đều bình đẳng trước pháp luật, không phân biệt nam, nữ, dân tộc, tín ngưỡng, tôn giáo, thành phần xã hội, địa vị xã hội.",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 9",
    "noi_dung": "Toà án bảo đảm quyền bào chữa của bị cáo, quyền bảo vệ quyền và lợi ích hợp pháp của đương sự.",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 10",
    "noi_dung": "Toà án bảo đảm cho những người tham gia tố tụng quyền dùng tiếng nói, chữ viết của dân tộc mình trước Toà án.",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 11",
    "noi_dung": "Bản án, quyết định của Toà án đã có hiệu lực pháp luật phải được các cơ quan Nhà nước, đơn vị vũ trang, tổ chức kinh tế, tổ chức xã hội và mọi người tôn trọng.\nCá nhân, cơ quan, tổ chức có nghĩa vụ chấp hành bản án, quyết định của Toà án phải nghiêm chỉnh chấp hành.\nTrong phạm vi chức năng của mình, Toà án nhân dân và các cơ quan, tổ chức được giao nhiệm vụ thi hành bản án, quyết định của Toà án phải nghiêm chỉnh thi hành và chịu trách nhiệm trước pháp luật về việc thực hiện nhiệm vụ đó.",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 12",
    "noi_dung": "Trong trường hợp cần thiết, cùng với việc ra bản án, quyết định, Toà án ra kiến nghị yêu cầu cơ quan, tổ chức hữu quan áp dụng biện pháp khắc phục nguyên nhân, điều kiện phát sinh tội phạm hoặc vi phạm pháp luật tại cơ quan, tổ chức đó. Cơ quan, tổ chức nhận được kiến nghị, có trách nhiệm nghiên cứu thực hiện và trong thời hạn ba mươi ngày, kể từ ngày nhận được kiến nghị phải thông báo cho Toà án về việc đó.",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 13",
    "noi_dung": "Toà án phối hợp với cơ quan Nhà nước, Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận, đơn vị vũ trang, tổ chức kinh tế trong việc phát huy tác dụng giáo dục của phiên toà và tạo điều kiện thuận lợi cho việc thi hành bản án, quyết định của Toà án.",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 14",
    "noi_dung": "Toà án cùng với Viện kiểm sát, các cơ quan Công an, Thanh tra, Tư pháp, cơ quan hữu quan khác, Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận nghiên cứu và thực hiện những chủ trương, biện pháp nhằm phòng ngừa và chống tội phạm, các vi phạm pháp luật khác.",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 15",
    "noi_dung": "Chánh án Toà án nhân dân tối cao chịu trách nhiệm và báo cáo công tác trước Quốc hội; trong thời gian Quốc hội không họp thì chịu trách nhiệm và báo cáo công tác trước Uỷ ban thường vụ Quốc hội và Chủ tịch nước; trả lời chất vấn của đại biểu Quốc hội.\nChánh án Toà án nhân dân địa phương chịu trách nhiệm và báo cáo công tác trước Hội đồng nhân dân cùng cấp; trả lời chất vấn của đại biểu Hội đồng nhân dân.",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 16",
    "noi_dung": "Việc quản lý các Toà án nhân dân địa phương về mặt tổ chức do Bộ trưởng Bộ Tư pháp đảm nhiệm có sự phối hợp chặt chẽ với Chánh án Toà án nhân dân tối cao. Quy chế phối hợp giữa Bộ trưởng Bộ tư pháp và Chánh án Toà án nhân dân tối cao trong việc quản lý các Toà án nhân dân địa phương về mặt tổ chức do Uỷ ban thường vụ Quốc hội quy định.",
    "khoan": null
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 17",
    "noi_dung": "1- Toà án nhân dân tối cao là cơ quan xét xử cao nhất của nước Cộng hoà xã hội chủ nghĩa Việt Nam.\n2- Cơ cấu tổ chức của Toà án nhân dân tối gồm:\n- Hội đồng Thẩm phán Toà án nhân dân tối cao;\n- Uỷ ban Thẩm phán Toà án nhân dân tối cao;\n- Toà án quân sự trung ương, Toà hình sự, Toà dân sự và các Toà phúc thẩm Toà án nhân dân tối cao; trong trường hợp cần thiết, ủy ban thường vụ Quốc hội quyết định thành lập các Toà chuyên trách khác theo đề nghị của Chánh án Toà án nhân tối cao;\n- Bộ máy giúp việc.\n3- Toà án nhân dân tối cao có Chánh án, các Phó Chánh án, Thẩm phán, Hội thẩm, Thư ký Toà án.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Toà án nhân dân tối cao là cơ quan xét xử cao nhất của nước Cộng hoà xã hội chủ nghĩa Việt Nam."
      },
      {
        "khoan": "2-",
        "noi_dung": "Cơ cấu tổ chức của Toà án nhân dân tối gồm:\n- Hội đồng Thẩm phán Toà án nhân dân tối cao;\n- Uỷ ban Thẩm phán Toà án nhân dân tối cao;\n- Toà án quân sự trung ương, Toà hình sự, Toà dân sự và các Toà phúc thẩm Toà án nhân dân tối cao; trong trường hợp cần thiết, ủy ban thường vụ Quốc hội quyết định thành lập các Toà chuyên trách khác theo đề nghị của Chánh án Toà án nhân tối cao;\n- Bộ máy giúp việc."
      },
      {
        "khoan": "3-",
        "noi_dung": "Toà án nhân dân tối cao có Chánh án, các Phó Chánh án, Thẩm phán, Hội thẩm, Thư ký Toà án."
      }
    ]
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 18",
    "noi_dung": "Toà án nhân dân tối cao hướng dẫn các Toà án áp dụng thống nhất pháp luật, tổng kết kinh nghiệm xét xử của các Toà án;\nToà án nhân dân tối cao giám đốc việc xét xử của các Toà án các cấp; giám đốc việc xét xử của Toà án đặc biệt và các Toà án khác, trừ trường hợp có quy định khác khi thành lập các Toà án đó;\nToà án nhân dân tối cao trình Quốc hội dự án Luật và trình Uỷ ban thường vụ Quốc hội dự án pháp lệnh theo quy định của pháp luật.",
    "khoan": null
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 19",
    "noi_dung": "Toà án nhân dân tối cao có thẩm quyền:\n1- Sơ thẩm đồng thời chung thẩm những vụ án theo quy định của pháp luật tố tụng;\n2- Phúc thẩm những vụ án mà bản án, quyết định sơ thẩm chưa có hiệu lực pháp luật của Toà án cấp dưới trực tiếp bị kháng cáo, kháng nghị;\n3- Giám đốc thẩm, tái thẩm những vụ án mà bản án, quyết định đã có hiệu lực pháp luật bị kháng nghị theo quy định của pháp luật tố tụng.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Sơ thẩm đồng thời chung thẩm những vụ án theo quy định của pháp luật tố tụng;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Phúc thẩm những vụ án mà bản án, quyết định sơ thẩm chưa có hiệu lực pháp luật của Toà án cấp dưới trực tiếp bị kháng cáo, kháng nghị;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Giám đốc thẩm, tái thẩm những vụ án mà bản án, quyết định đã có hiệu lực pháp luật bị kháng nghị theo quy định của pháp luật tố tụng."
      }
    ]
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 20",
    "noi_dung": "1- Hội đồng Thẩm phán Toà án nhân dân tối cao là cơ quan xét xử cao nhất theo thủ tục giám đốc thẩm, tái thẩm, đồng thời là cơ quan hướng dẫn công tác xét xử của các Toà án các cấp.\n2- Hội đồng Thẩm phán Toà án nhân dân tối cao gồm có:\n- Chánh án, các Phó Chánh án Toà án nhân dân tối cao;\n- Các Chánh toà, Phó Chánh toà các Toà chuyên trách của Toà án nhân dân tối cao;\n- Một số Thẩm phán Toà án nhân dân tối cao được Chánh án Toà án nhân dân tối cao cử và trình Uỷ ban thường vụ Quốc hội phê chuẩn.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Hội đồng Thẩm phán Toà án nhân dân tối cao là cơ quan xét xử cao nhất theo thủ tục giám đốc thẩm, tái thẩm, đồng thời là cơ quan hướng dẫn công tác xét xử của các Toà án các cấp."
      },
      {
        "khoan": "2-",
        "noi_dung": "Hội đồng Thẩm phán Toà án nhân dân tối cao gồm có:\n- Chánh án, các Phó Chánh án Toà án nhân dân tối cao;\n- Các Chánh toà, Phó Chánh toà các Toà chuyên trách của Toà án nhân dân tối cao;\n- Một số Thẩm phán Toà án nhân dân tối cao được Chánh án Toà án nhân dân tối cao cử và trình Uỷ ban thường vụ Quốc hội phê chuẩn."
      }
    ]
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 21",
    "noi_dung": "1- Hội đồng Thẩm phán Toà án nhân dân tối cao có nhiệm vụ, quyền hạn sau đây:\n- Giám đốc thẩm, tái thẩm những vụ án mà bản án, quyết định đã có hiệu lực pháp luật của Uỷ ban Thẩm phán Toà án nhân dân tối cao bị kháng nghị;\n- Hướng dẫn các Toà án áp dụng thống nhất pháp luật;\n- Tổng kết kinh nghiệm xét xử;\n- Chuẩn bị dự án luật để trình Quốc hội, dự án pháp lệnh để trình Uỷ ban thường vụ Quốc hội.\n2- Quyết định của Hội đồng Thẩm phán Toà án nhân dân tối cao phải được quá nửa tổng số thành viên Hội đồng Thẩm phán biểu quyết tán thành. Viện trưởng Viện kiểm sát nhân dân tối cao, Bộ trưởng Bộ tư pháp có trách nhiệm tham dự các phiên họp của Hội đồng thẩm phán Toà án nhân dân tối cao khi thảo luận việc hướng dẫn áp dụng pháp luật, tổng kết kinh nghiệm xét xử.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Hội đồng Thẩm phán Toà án nhân dân tối cao có nhiệm vụ, quyền hạn sau đây:\n- Giám đốc thẩm, tái thẩm những vụ án mà bản án, quyết định đã có hiệu lực pháp luật của Uỷ ban Thẩm phán Toà án nhân dân tối cao bị kháng nghị;\n- Hướng dẫn các Toà án áp dụng thống nhất pháp luật;\n- Tổng kết kinh nghiệm xét xử;\n- Chuẩn bị dự án luật để trình Quốc hội, dự án pháp lệnh để trình Uỷ ban thường vụ Quốc hội."
      },
      {
        "khoan": "2-",
        "noi_dung": "Quyết định của Hội đồng Thẩm phán Toà án nhân dân tối cao phải được quá nửa tổng số thành viên Hội đồng Thẩm phán biểu quyết tán thành. Viện trưởng Viện kiểm sát nhân dân tối cao, Bộ trưởng Bộ tư pháp có trách nhiệm tham dự các phiên họp của Hội đồng thẩm phán Toà án nhân dân tối cao khi thảo luận việc hướng dẫn áp dụng pháp luật, tổng kết kinh nghiệm xét xử."
      }
    ]
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 22",
    "noi_dung": "1- Uỷ ban Thẩm phán Toà án nhân dân tối cao là tổ chức thường trực của Hội đồng Thẩm phán Toà án nhân dân tối cao.\n2- Uỷ ban Thẩm phán Toà án nhân dân tối cao gồm có: Chánh án, các Phó Chánh án, Chánh toà các Toà chuyên trách của Toà án nhân dân tối cao.\n3- Uỷ ban Thẩm phán Toà án nhân dân tối cao có nhiệm vụ, quyền hạn sau đây:\n- Giám đốc thẩm, tái thẩm những vụ án mà bản án, quyết định đã có hiệu lực pháp luật bị kháng nghị theo quy định của pháp luật tố tụng;\n- Hướng dẫn các Toà án thực hiện nghị quyết của Hội đồng Thẩm phán Toà án nhân dân tối cao;\n- Thông qua báo cáo của Chánh án Toà án nhân dân tối cao về công tác xét xử của các Toà án để trình Quốc hội, Uỷ ban thường vụ Quốc hội và Chủ tịch nước.\n4- Quyết định của Uỷ ban Thẩm phán Toà án nhân dân tối cao phải được quá nửa tổng số thành viên biểu quyết tán thành.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Uỷ ban Thẩm phán Toà án nhân dân tối cao là tổ chức thường trực của Hội đồng Thẩm phán Toà án nhân dân tối cao."
      },
      {
        "khoan": "2-",
        "noi_dung": "Uỷ ban Thẩm phán Toà án nhân dân tối cao gồm có: Chánh án, các Phó Chánh án, Chánh toà các Toà chuyên trách của Toà án nhân dân tối cao."
      },
      {
        "khoan": "3-",
        "noi_dung": "Uỷ ban Thẩm phán Toà án nhân dân tối cao có nhiệm vụ, quyền hạn sau đây:\n- Giám đốc thẩm, tái thẩm những vụ án mà bản án, quyết định đã có hiệu lực pháp luật bị kháng nghị theo quy định của pháp luật tố tụng;\n- Hướng dẫn các Toà án thực hiện nghị quyết của Hội đồng Thẩm phán Toà án nhân dân tối cao;\n- Thông qua báo cáo của Chánh án Toà án nhân dân tối cao về công tác xét xử của các Toà án để trình Quốc hội, Uỷ ban thường vụ Quốc hội và Chủ tịch nước."
      },
      {
        "khoan": "4-",
        "noi_dung": "Quyết định của Uỷ ban Thẩm phán Toà án nhân dân tối cao phải được quá nửa tổng số thành viên biểu quyết tán thành."
      }
    ]
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 23",
    "noi_dung": "1- Toà hình sự, Toà dân sự Toà án nhân dân tối cao có Chánh toà, các Phó Chánh toà, Thẩm phán, Thư ký Toà án.\n2- Toà hình sự, Toà dân sự Toà án nhân dân tối cao có nhiệm vụ, quyền hạn sau đây:\n- Sơ thẩm đồng thời chung thẩm những vụ án theo quy định của pháp luật tố tụng;\n- Giám đốc thẩm, tái thẩm những vụ án mà bản án, quyết định đã có hiệu lực pháp luật bị kháng nghị theo quy định của pháp luật tố tụng.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Toà hình sự, Toà dân sự Toà án nhân dân tối cao có Chánh toà, các Phó Chánh toà, Thẩm phán, Thư ký Toà án."
      },
      {
        "khoan": "2-",
        "noi_dung": "Toà hình sự, Toà dân sự Toà án nhân dân tối cao có nhiệm vụ, quyền hạn sau đây:\n- Sơ thẩm đồng thời chung thẩm những vụ án theo quy định của pháp luật tố tụng;\n- Giám đốc thẩm, tái thẩm những vụ án mà bản án, quyết định đã có hiệu lực pháp luật bị kháng nghị theo quy định của pháp luật tố tụng."
      }
    ]
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 24",
    "noi_dung": "1- Các Toà phúc thẩm Toà án nhân dân tối cao có Chánh toà, các Phó Chánh toà, Thẩm phán, Thư ký Toà án.\n2- Các Toà phúc thẩm Toà án nhân dân tối cao phúc thẩm những vụ án mà bản án, quyết định sơ thẩm chưa có hiệu lực pháp luật của Toà án cấp dưới trực tiếp bị kháng cáo, kháng nghị.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Các Toà phúc thẩm Toà án nhân dân tối cao có Chánh toà, các Phó Chánh toà, Thẩm phán, Thư ký Toà án."
      },
      {
        "khoan": "2-",
        "noi_dung": "Các Toà phúc thẩm Toà án nhân dân tối cao phúc thẩm những vụ án mà bản án, quyết định sơ thẩm chưa có hiệu lực pháp luật của Toà án cấp dưới trực tiếp bị kháng cáo, kháng nghị."
      }
    ]
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 25",
    "noi_dung": "Chánh án Toà án nhân dân tối cao có nhiệm vụ, quyền hạn sau đây:\n1- Tổ chức công tác xét xử của Toà án nhân dân tối cao;\n2- Chủ toạ các phiên họp của Hội đồng Thẩm phán và Uỷ ban Thẩm phán Toà án nhân dân tối cao;\n3- Kháng nghị theo thủ tục giám đốc thẩm, tái thẩm bản án, quyết định đã có hiệu lực pháp luật của các Toà án các cấp theo quy định của pháp luật tố tụng;\n4- Trình Chủ tịch nước ý kiến của mình về những trường hợp người bị kết án xin ân giảm án tử hình;\n5- Bổ nhiệm, miễn nhiệm, cách chức Chánh toà, Phó Chánh toà các Toà chuyên trách, Vụ trưởng, Phó Vụ trưởng và các chức vụ khác trong Toà án nhân dân tối cao, trừ Phó Chánh án, Thẩm phán;\n6- Tổ chức bồi dưỡng nghiệp vụ cho Thẩm phán, Hội thẩm và cán bộ của các Toà án;\n7- Báo cáo công tác xét xử của các Toà án trước Quốc hội, Uỷ ban thường vụ Quốc hội và Chủ tịch nước;\n8- Chỉ đạo việc soạn thảo các dự án luật, pháp lệnh do Toà án nhân dân tối cao trình Quốc hội và Uỷ ban thường vụ Quốc hội;\n9- Quy định bộ máy giúp việc của Toà án nhân dân tối cao và trình Uỷ ban thường vụ Quốc hội phê chuẩn.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Tổ chức công tác xét xử của Toà án nhân dân tối cao;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Chủ toạ các phiên họp của Hội đồng Thẩm phán và Uỷ ban Thẩm phán Toà án nhân dân tối cao;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Kháng nghị theo thủ tục giám đốc thẩm, tái thẩm bản án, quyết định đã có hiệu lực pháp luật của các Toà án các cấp theo quy định của pháp luật tố tụng;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Trình Chủ tịch nước ý kiến của mình về những trường hợp người bị kết án xin ân giảm án tử hình;"
      },
      {
        "khoan": "5-",
        "noi_dung": "Bổ nhiệm, miễn nhiệm, cách chức Chánh toà, Phó Chánh toà các Toà chuyên trách, Vụ trưởng, Phó Vụ trưởng và các chức vụ khác trong Toà án nhân dân tối cao, trừ Phó Chánh án, Thẩm phán;"
      },
      {
        "khoan": "6-",
        "noi_dung": "Tổ chức bồi dưỡng nghiệp vụ cho Thẩm phán, Hội thẩm và cán bộ của các Toà án;"
      },
      {
        "khoan": "7-",
        "noi_dung": "Báo cáo công tác xét xử của các Toà án trước Quốc hội, Uỷ ban thường vụ Quốc hội và Chủ tịch nước;"
      },
      {
        "khoan": "8-",
        "noi_dung": "Chỉ đạo việc soạn thảo các dự án luật, pháp lệnh do Toà án nhân dân tối cao trình Quốc hội và Uỷ ban thường vụ Quốc hội;"
      },
      {
        "khoan": "9-",
        "noi_dung": "Quy định bộ máy giúp việc của Toà án nhân dân tối cao và trình Uỷ ban thường vụ Quốc hội phê chuẩn."
      }
    ]
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 26",
    "noi_dung": "Phó Chánh án Toà án nhân dân tối cao có nhiệm vụ và quyền hạn sau đây:\n1- Giúp Chánh án làm nhiệm vụ theo sự phân công của Chánh án;\n2- Kháng nghị theo thủ tục giám đốc thẩm bản án, quyết định đã có hiệu lực pháp luật của các Toà án cấp dưới.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Giúp Chánh án làm nhiệm vụ theo sự phân công của Chánh án;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Kháng nghị theo thủ tục giám đốc thẩm bản án, quyết định đã có hiệu lực pháp luật của các Toà án cấp dưới."
      }
    ]
  },
  {
    "chuong": "Chương 3.",
    "tieu_de": "Điều 27",
    "noi_dung": "1- Cơ cấu tổ chức của Toà án nhân dân tỉnh, thành phố trực thuộc trung ương gồm:\n- Uỷ ban Thẩm phán;\n- Toà hình sự, Toà dân sự;\n- Bộ máy giúp việc.\n2- Toà án nhân dân tỉnh, thành phố trực thuộc trung ương có Chánh án, các Phó Chánh án, Thẩm phán, Hội thẩm nhân dân, Thư ký Toà án.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Cơ cấu tổ chức của Toà án nhân dân tỉnh, thành phố trực thuộc trung ương gồm:\n- Uỷ ban Thẩm phán;\n- Toà hình sự, Toà dân sự;\n- Bộ máy giúp việc."
      },
      {
        "khoan": "2-",
        "noi_dung": "Toà án nhân dân tỉnh, thành phố trực thuộc trung ương có Chánh án, các Phó Chánh án, Thẩm phán, Hội thẩm nhân dân, Thư ký Toà án."
      }
    ]
  },
  {
    "chuong": "Chương 3.",
    "tieu_de": "Điều 28",
    "noi_dung": "Toà án nhân dân tỉnh, thành phố trực thuộc trung ương có thẩm quyền:\n1- Sơ thẩm những vụ án theo quy định của pháp luật tố tụng;\n2- Phúc thẩm những vụ án mà bản án, quyết định sơ thẩm chưa có hiệu lực pháp luật của Toà án cấp dưới bị kháng cáo, kháng nghị;\n3- Giám đốc thẩm, tái thẩm những vụ án mà bản án, quyết định đã có hiệu lực pháp luật của Toà án cấp dưới bị kháng nghị.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Sơ thẩm những vụ án theo quy định của pháp luật tố tụng;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Phúc thẩm những vụ án mà bản án, quyết định sơ thẩm chưa có hiệu lực pháp luật của Toà án cấp dưới bị kháng cáo, kháng nghị;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Giám đốc thẩm, tái thẩm những vụ án mà bản án, quyết định đã có hiệu lực pháp luật của Toà án cấp dưới bị kháng nghị."
      }
    ]
  },
  {
    "chuong": "Chương 3.",
    "tieu_de": "Điều 29",
    "noi_dung": "1- Uỷ ban Thẩm phán Toà án nhân dân tỉnh, thành phố trực thuộc trung ương gồm có Chánh án, các Phó Chánh án, Chánh toà các Toà chuyên trách của Toà án nhân dân tỉnh, thành phố trực thuộc trung ương.\n2- Uỷ ban Thẩm phán Toà án nhân dân tỉnh, thành phố trực thuộc trung ương có nhiệm vụ, quyền hạn sau đây:\n- Giám đốc thẩm, tái thẩm những vụ án mà bản án, quyết định đã có hiệu lực pháp luật của Toà án cấp dưới bị kháng nghị;\n- Bảo đảm việc áp dụng thống nhất pháp luật tại Toà án cấp mình và các Toà án cấp dưới;\n- Tổng kết kinh nghiệm xét xử;\n- Thông qua báo cáo của Chánh án Toà án nhân dân tỉnh, thành phố trực thuộc Trung ương về công tác xét xử của các Toà án ở địa phương để báo cáo trước Hội đồng nhân dân cùng cấp và với Toà án nhân dân tối cao.\n3- Quyết định của Uỷ ban Thẩm phán Toà án nhân dân tỉnh, thành phố trực thuộc trung ương phải được quá nửa tổng số thành viên biểu quyết tán thành.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Uỷ ban Thẩm phán Toà án nhân dân tỉnh, thành phố trực thuộc trung ương gồm có Chánh án, các Phó Chánh án, Chánh toà các Toà chuyên trách của Toà án nhân dân tỉnh, thành phố trực thuộc trung ương."
      },
      {
        "khoan": "2-",
        "noi_dung": "Uỷ ban Thẩm phán Toà án nhân dân tỉnh, thành phố trực thuộc trung ương có nhiệm vụ, quyền hạn sau đây:\n- Giám đốc thẩm, tái thẩm những vụ án mà bản án, quyết định đã có hiệu lực pháp luật của Toà án cấp dưới bị kháng nghị;\n- Bảo đảm việc áp dụng thống nhất pháp luật tại Toà án cấp mình và các Toà án cấp dưới;\n- Tổng kết kinh nghiệm xét xử;\n- Thông qua báo cáo của Chánh án Toà án nhân dân tỉnh, thành phố trực thuộc Trung ương về công tác xét xử của các Toà án ở địa phương để báo cáo trước Hội đồng nhân dân cùng cấp và với Toà án nhân dân tối cao."
      },
      {
        "khoan": "3-",
        "noi_dung": "Quyết định của Uỷ ban Thẩm phán Toà án nhân dân tỉnh, thành phố trực thuộc trung ương phải được quá nửa tổng số thành viên biểu quyết tán thành."
      }
    ]
  },
  {
    "chuong": "Chương 3.",
    "tieu_de": "Điều 30",
    "noi_dung": "1- Các Toà chuyên trách của Toà án nhân dân tỉnh, thành phố trực thuộc trung ương có Chánh toà, Phó Chánh toà, các Thẩm phán, Thư ký Toà án.\n2- Các Toà chuyên trách của Toà án nhân dân tỉnh, thành phố trực thuộc trung ương có nhiệm vụ, quyền hạn sau đây:\n- Sơ thẩm những vụ án do pháp luật tố tụng quy định;\n- Phúc thẩm những vụ án mà bản án, quyết định sơ thẩm chưa có hiệu lực pháp luật của Toà án cấp dưới bị kháng cáo, kháng nghị.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Các Toà chuyên trách của Toà án nhân dân tỉnh, thành phố trực thuộc trung ương có Chánh toà, Phó Chánh toà, các Thẩm phán, Thư ký Toà án."
      },
      {
        "khoan": "2-",
        "noi_dung": "Các Toà chuyên trách của Toà án nhân dân tỉnh, thành phố trực thuộc trung ương có nhiệm vụ, quyền hạn sau đây:\n- Sơ thẩm những vụ án do pháp luật tố tụng quy định;\n- Phúc thẩm những vụ án mà bản án, quyết định sơ thẩm chưa có hiệu lực pháp luật của Toà án cấp dưới bị kháng cáo, kháng nghị."
      }
    ]
  },
  {
    "chuong": "Chương 3.",
    "tieu_de": "Điều 31",
    "noi_dung": "1- Chánh án Toà án nhân dân tỉnh, thành phố trực thuộc trung ương có nhiệm vụ, quyền hạn sau đây:\n- Tổ chức công tác xét xử;\n- Chủ toạ các phiên họp của Uỷ ban Thẩm phán;\n- Kháng nghị theo thủ tục giám đốc thẩm, tái thẩm bản án, quyết định đã có hiệu lực pháp luật của các Toà án cấp dưới theo quy định của pháp luật tố tụng;\n- Bổ nhiệm, miễn nhiệm, cách chức Chánh toà, Phó Chánh toà các Toà chuyên trách và các chức vụ khác trong Toà án cấp mình, trừ Phó Chánh án, Thẩm phán;\n- Tổ chức bồi dưỡng nghiệp vụ cho Thẩm phán, Hội thẩm và cán bộ Toà án cấp mình và cấp dưới;\n- Báo cáo công tác xét xử của các Toà án địa phương trước Hội đồng nhân dân cùng cấp và với Toà án nhân dân tối cao.\n2-\nPhó Chánh án giúp Chánh án làm nhiệm vụ theo sự phân công của Chánh án.\nMục B. TOÀ ÁN NHÂN DÂN HUYỆN, QUẬN , THỊ XÃ THÁNH PHỐ THUỘC TỈNH",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Chánh án Toà án nhân dân tỉnh, thành phố trực thuộc trung ương có nhiệm vụ, quyền hạn sau đây:\n- Tổ chức công tác xét xử;\n- Chủ toạ các phiên họp của Uỷ ban Thẩm phán;\n- Kháng nghị theo thủ tục giám đốc thẩm, tái thẩm bản án, quyết định đã có hiệu lực pháp luật của các Toà án cấp dưới theo quy định của pháp luật tố tụng;\n- Bổ nhiệm, miễn nhiệm, cách chức Chánh toà, Phó Chánh toà các Toà chuyên trách và các chức vụ khác trong Toà án cấp mình, trừ Phó Chánh án, Thẩm phán;\n- Tổ chức bồi dưỡng nghiệp vụ cho Thẩm phán, Hội thẩm và cán bộ Toà án cấp mình và cấp dưới;\n- Báo cáo công tác xét xử của các Toà án địa phương trước Hội đồng nhân dân cùng cấp và với Toà án nhân dân tối cao."
      },
      {
        "khoan": "2-",
        "noi_dung": "Phó Chánh án giúp Chánh án làm nhiệm vụ theo sự phân công của Chánh án.\nMục B. TOÀ ÁN NHÂN DÂN HUYỆN, QUẬN , THỊ XÃ THÁNH PHỐ THUỘC TỈNH"
      }
    ]
  },
  {
    "chuong": "Chương 3.",
    "tieu_de": "Điều 32",
    "noi_dung": "1- Toà án nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh có Chánh án, một hoặc hai Phó Chánh án, các Thẩm phán, Hội thẩm nhân dân, Thư ký Toà án.\n2- Toà án nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh có thẩm quyền sơ thẩm những vụ án theo quy định của pháp luật tố tụng.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Toà án nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh có Chánh án, một hoặc hai Phó Chánh án, các Thẩm phán, Hội thẩm nhân dân, Thư ký Toà án."
      },
      {
        "khoan": "2-",
        "noi_dung": "Toà án nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh có thẩm quyền sơ thẩm những vụ án theo quy định của pháp luật tố tụng."
      }
    ]
  },
  {
    "chuong": "Chương 3.",
    "tieu_de": "Điều 33",
    "noi_dung": "1- Chánh án Toà án nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh có nhiệm vụ, quyền hạn sau đây:\n- Tổ chức công tác xét xử;\n- Báo cáo công tác xét xử của Toà án trước Hội đồng nhân dân cùng cấp và với Toà án cấp trên trực tiếp.\n2- Phó Chánh án giúp Chánh án làm nhiệm vụ theo sự phân công của Chánh án.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Chánh án Toà án nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh có nhiệm vụ, quyền hạn sau đây:\n- Tổ chức công tác xét xử;\n- Báo cáo công tác xét xử của Toà án trước Hội đồng nhân dân cùng cấp và với Toà án cấp trên trực tiếp."
      },
      {
        "khoan": "2-",
        "noi_dung": "Phó Chánh án giúp Chánh án làm nhiệm vụ theo sự phân công của Chánh án."
      }
    ]
  },
  {
    "chuong": "Chương 4.",
    "tieu_de": "Điều 34",
    "noi_dung": "1- Các Toà án quân sự được tổ chức trong Quân đội nhân dân Việt Nam để xét xử những vụ án mà bị cáo là quân nhân tại ngũ và những vụ án khác theo quy định của pháp luật.\n2- Các Toà án quân sự gồm có:\n- Toà án quân sự trung ương;\n- Các Toà án quân sự quân khu và tương đương;\n- Các Toà án quân sự khu vực.\n3- Quân nhân, công nhân và viên chức quốc phòng làm việc tại Toà án quân sự có các quyền và nghĩa vụ theo chế độ của Quân đội.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Các Toà án quân sự được tổ chức trong Quân đội nhân dân Việt Nam để xét xử những vụ án mà bị cáo là quân nhân tại ngũ và những vụ án khác theo quy định của pháp luật."
      },
      {
        "khoan": "2-",
        "noi_dung": "Các Toà án quân sự gồm có:\n- Toà án quân sự trung ương;\n- Các Toà án quân sự quân khu và tương đương;\n- Các Toà án quân sự khu vực."
      },
      {
        "khoan": "3-",
        "noi_dung": "Quân nhân, công nhân và viên chức quốc phòng làm việc tại Toà án quân sự có các quyền và nghĩa vụ theo chế độ của Quân đội."
      }
    ]
  },
  {
    "chuong": "Chương 4.",
    "tieu_de": "Điều 35",
    "noi_dung": "1- Các Toà án quân sự có Chánh án, các Phó Chánh án, Thẩm phán, Hội thẩm quân nhân, Thư ký Toà án.\n2- Chánh án Toà án quân sự trung ương là Phó Chánh án Toà án nhân dân tối cao, Thẩm phán Toà án quân sự trung ương là Thẩm phán Toà án nhân dân tối cao.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Các Toà án quân sự có Chánh án, các Phó Chánh án, Thẩm phán, Hội thẩm quân nhân, Thư ký Toà án."
      },
      {
        "khoan": "2-",
        "noi_dung": "Chánh án Toà án quân sự trung ương là Phó Chánh án Toà án nhân dân tối cao, Thẩm phán Toà án quân sự trung ương là Thẩm phán Toà án nhân dân tối cao."
      }
    ]
  },
  {
    "chuong": "Chương 4.",
    "tieu_de": "Điều 36",
    "noi_dung": "Tổ chức và hoạt động của các Toà án quân sự do Uỷ ban thường vụ Quốc hội quy định.",
    "khoan": null
  },
  {
    "chuong": "Chương 5.",
    "tieu_de": "Điều 37",
    "noi_dung": "Công dân Việt Nam trung thành với Tổ quốc, có phẩm chất, đạo đức tốt, có kiến thức pháp lý, có tinh thần kiên quyết bảo vệ pháp chế xã hội chủ nghĩa thì có thể được tuyển chọn và bổ nhiệm làm Thẩm phán, được bầu hoặc cử làm Hội thẩm.\nTiêu chuẩn cụ thể của Thẩm phán, Hội thẩm của Toà án mỗi cấp, thủ tục tuyển chọn, bổ nhiệm, miễn nhiệm, cách chức Thẩm phán, bầu hoặc cử, miễn nhiệm, bãi nhiệm Hội thẩm, tổ chức và hoạt động của Hội đồng tuyển chọn Thẩm phán, quyền và nghĩa vụ của Thẩm phán, Hội thẩm do Uỷ ban thường vụ Quốc hội quy định.",
    "khoan": null
  },
  {
    "chuong": "Chương 5.",
    "tieu_de": "Điều 38",
    "noi_dung": "Chánh án Toà án nhân dân tối cao do Quốc hội bầu, miễn nhiệm và bãi nhiệm theo đề nghị của Chủ tịch nước.\nNhiệm kỳ của Chánh án Toà án nhân dân tối cao theo nhiệm kỳ của Quốc hội.\nPhó Chánh án và Thẩm phán Toà án nhân dân tối cao, Chánh án, Phó Chánh án, Thẩm phán Toà án nhân dân tỉnh, thành phố trực thuộc trung ương, huyện, quận, thị xã, thành phố thuộc tỉnh và các Toà án quân sự do Chủ tịch nước bổ nhiệm, miễn nhiệm, cách chức.\nNhiệm kỳ của Phó Chánh án và Thẩm phán Toà án nhân dân tối cao, Chánh án, Phó Chánh án và Thẩm phán Toà án nhân dân địa phương, Toà án quân sự là năm năm.",
    "khoan": null
  },
  {
    "chuong": "Chương 5.",
    "tieu_de": "Điều 39",
    "noi_dung": "Hội thẩm nhân dân Toà án nhân dân tối cao do Uỷ ban thường vụ Quốc hội cử theo sự giới thiệu của Đoàn Chủ tịch Uỷ ban trung ương Mặt trận Tổ quốc Việt Nam và do Uỷ ban thường vụ Quốc hội miễn nhiệm, bãi nhiệm.\nHội thẩm quân nhân Toà án quân sự Trung ương do Uỷ ban thường vụ Quốc hội cử theo sự giới thiệu của Tổng cục chính trị Quân đội nhân dân Việt Nam và do Uỷ ban thường vụ Quốc hội miễn nhiệm, bãi nhiệm.\nHội thẩm nhân dân Toà án nhân dân địa phương do Hội đồng nhân dân cùng cấp bầu theo sự giới thiệu của Uỷ ban Mặt trận Tổ quốc cùng cấp và do Hội đồng nhân dân cùng cấp miễn nhiệm, bãi nhiệm.\nHội thẩm quân nhân Toà án quân sự quân khu và tương đương do Chủ nhiệm Tổng cục chính trị Quân đội nhân dân Việt Nam cử theo sự giới thiệu của cơ quan chính trị quân khu, quân đoàn, quân chủng, tổng cục hoặc cấp tương đương và do Chủ nhiệm Tổng cục chính trị Quân đội nhân dân Việt Nam miễn nhiệm, bãi nhiệm.\nHội thẩm quân nhân Toà án quân sự khu vực do Chủ nhiệm Chính trị quân khu, quân đoàn, quân chủng, tổng cục hoặc cấp tương đương cử theo sự giới thiệu của cơ quan chính trị sư đoàn hoặc cấp tương đương và do Chủ nhiệm chính trị quân khu, quân đoàn, quân chủng, tổng cục hoặc cấp tương đương, miễn nhiệm, bãi nhiệm.\nNhiệm kỳ của Hội thẩm nhân dân Toà án nhân dân tối cao và Hội thẩm quân nhân là năm năm.\nNhiệm kỳ của Hội thẩm nhân dân Toà án nhân dân địa phương theo nhiệm kỳ của Hội đồng nhân dân cùng cấp.",
    "khoan": null
  },
  {
    "chuong": "Chương 5.",
    "tieu_de": "Điều 40",
    "noi_dung": "Số lượng Thẩm phán và Hội thẩm của Toà án nhân dân tối cao do Uỷ ban thường vụ Quốc hội quyết định theo đề nghị của Chánh án Toà án nhân dân tối cao.\nSố lượng Thẩm phán và Hội thẩm nhân dân của các Toà án nhân dân địa phương do Uỷ ban thường vụ Quốc hội quyết định theo đề nghị của Bộ trưởng Bộ tư pháp sau khi đã thống nhất ý kiến với Chánh án Toà án nhân dân tối cao.\nSố lượng Thẩm phán và Hội thẩm quân nhân của các Toà án quân sự quân khu và tương đương, Toà án quân sự khu vực do Uỷ ban thường vụ Quốc hội quyết định theo đề nghị của Bộ trưởng Bộ tư pháp sau khi đã thống nhất ý kiến với Bộ trưởng Bộ quốc phòng và Chánh án Toà án nhân dân tối cao.",
    "khoan": null
  },
  {
    "chuong": "Chương 5.",
    "tieu_de": "Điều 41",
    "noi_dung": "Các cơ quan Nhà nước, đơn vị vũ trang, tổ chức kinh tế, tổ chức xã hội có người được bầu hoặc cử làm Hội thẩm có trách nhiệm tạo điều kiện cho Hội thẩm làm nhiệm vụ xét xử.\nHội thẩm được bồi dưỡng về nghiệp vụ và được hưởng phụ cấp khi làm nhiệm vụ xét xử.",
    "khoan": null
  },
  {
    "chuong": "Chương 6.",
    "tieu_de": "Điều 42",
    "noi_dung": "Chế độ tiền lương, phụ cấp, giấy chứng minh, trang phục đối với các Toà án do Uỷ ban thường vụ Quốc hội quy định.",
    "khoan": null
  },
  {
    "chuong": "Chương 6.",
    "tieu_de": "Điều 43",
    "noi_dung": "Biên chế của Toà án nhân dân tối cao do Uỷ ban thường vụ Quốc hội quyết định theo đề nghị của Chánh án Toà án nhân dân tối cao.\nTổng biên chế của các Toà án nhân dân địa phương do Chính phủ quyết định theo đề nghị của Bộ trưởng Bộ tư pháp sau khi trao đổi thống nhất ý kiến với Chánh án Toà án nhân dân tối cao.\nBộ trưởng Bộ tư pháp phối hợp với Chánh án Toà án nhân dân tối cao quy định biên chế cho từng Toà án nhân dân địa phương.",
    "khoan": null
  },
  {
    "chuong": "Chương 6.",
    "tieu_de": "Điều 44",
    "noi_dung": "Kinh phí hoạt động của Toà án nhân dân tối cao, của các Toà án nhân dân địa phương và của các Toà án quân sự do Chính phủ trình dự toán để Quốc hội quyết định.",
    "khoan": null
  },
  {
    "chuong": "Chương 6.",
    "tieu_de": "Điều 45",
    "noi_dung": "Cơ quan công an có nhiệm vụ áp giải bị cáo và bảo vệ phiên toà của Toà án nhân dân tối cao và Toà án nhân dân địa phương.\nLực lượng cảnh vệ trong quân đội có nhiệm vụ áp giải bị cáo và bảo vệ phiên toà của Toà án quân sự.",
    "khoan": null
  },
  {
    "chuong": "Chương 7.",
    "tieu_de": "Điều 46",
    "noi_dung": "Luật này thay thế các luật đã ban hành trước đây về tổ chức Toà án; những quy định trước đây trái với Luật này đều bãi bỏ.\n------------------------------------\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá IX, kỳ họp thứ nhất, thông qua ngày 6 tháng 10 năm 1992.\nGhi chú\nLuatVietnam.vn\nđộc quyền\ncung cấp bản dịch chính thống Công báo tiếng Anh của\nThông Tấn Xã Việt Nam.\nTình trạng hiệu lực:\nĐã biết\nQuý khách vui lòng\nĐăng nhập\ntài khoản để xem Văn bản gốc.\nNếu chưa có tài khoản, vui lòng\nĐăng ký tại đây\nGhi chú\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem Hiệu lực.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem VB liên quan.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem Lược đồ.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVăn bản đã hết hiệu lực. Quý khách vui lòng tham khảo Văn bản thay thế tại mục Hiệu lực và Lược đồ.\nGhi chú\nvăn bản tiếng việt\nLuật 2-LCTN PDF (Bản Pdf)\nQuý khách vui lòng\nĐăng nhập\ntài khoản để tải file.\nNếu chưa có tài khoản, vui lòng\nĐăng ký tại đây\n!\nvăn bản TIẾNG ANH\n* Lưu ý:\nĐể đọc được văn bản tải trên Luatvietnam.vn, bạn cần cài phần mềm đọc file DOC, DOCX và phần mềm đọc file PDF.\nLuatVN\nĐể được giải đáp thắc mắc, vui lòng gọi\n19006192\nTheo dõi LuatVietnam trên\nTẠI ĐÂY\nvăn bản cùng lĩnh vực\nThông tư 03/2025/TT-TANDTC của Tòa án nhân dân tối cao thành lập Tòa Phúc thẩm, cục, vụ và tương đương, cơ quan báo chí của Tòa án nhân dân tối cao; quy định chức năng, nhiệm vụ, quyền hạn, tổ chức bộ máy của các đơn vị thuộc Tòa án nhân dân tối cao\nCơ cấu tổ chức\n,\nTư pháp-Hộ tịch\nThông tư 04/2025/TT-TANDTC của Tòa án nhân dân tối cao quy định chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức của bộ máy giúp việc trong các Tòa án nhân dân cấp tỉnh, Tòa án nhân dân khu vực\nCơ cấu tổ chức\n,\nTư pháp-Hộ tịch\nQuyết định 115/QĐ-VKSTC của Viện kiểm sát nhân dân tối cao địa điểm đặt trụ sở Viện kiểm sát nhân dân khu vực\nHành chính\n,\nTư pháp-Hộ tịch\nThông tư 05/2025/TT-TANDTC của Tòa án nhân dân tối cao sửa đổi, bổ sung, bãi bỏ một số Thông tư của Chánh án Tòa án nhân dân tối cao\nTư pháp-Hộ tịch\nQuyết định 946/QĐ-BXD của Bộ Xây dựng ban hành Chương trình hành động của Bộ Xây dựng thực hiện Nghị quyết 140/NQ-CP ngày 17/5/2025 của Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết 66-NQ/TW ngày 30/4/2025 của Bộ Chính trị về đổi mới công tác xây dựng và thi hành pháp luật đáp ứng yêu cầu phát triển đất nước trong kỷ nguyên mới\nTư pháp-Hộ tịch\nNghị quyết 83/2025/UBTVQH15 của Ủy ban Thường vụ Quốc hội ban hành Quy chế hoạt động của Hội đồng tuyển chọn, giám sát Thẩm phán quốc gia\nCơ cấu tổ chức\n,\nTư pháp-Hộ tịch\nNghị định 329-HĐBT của Hội đồng Bộ trưởng về lệ phí trọng tài và các khoản thu khác trong khi trọng tài kinh tế giải quyết tranh chấp hợp đồng kinh tế và xử lý vi phạm pháp luật hợp đồng kinh tế\nThuế-Phí-Lệ phí\n,\nTư pháp-Hộ tịch\nHiến pháp năm 1992\nTư pháp-Hộ tịch\nThông tư 141-PLDS/KT của Bộ Tư pháp về việc hướng dẫn thi hành",
    "khoan": null
  },
  {
    "chuong": "Chương 7.",
    "tieu_de": "Điều 3 Nghị định 221-HĐBT ngày 23/7/1991 (ban hành quy định của Hội đồng Bộ trưởng cụ thể hoá một số Điều trong Luật Doanh nghiệp tư nhân) và",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "Chương 7.",
    "tieu_de": "Điều 4 Nghị định 222-HĐBT ngày 23/7/1991 (ban hành quy định của Hội đồng Bộ trưởng cụ thể hoá một số điều trong Luật Công ty)",
    "noi_dung": "Doanh nghiệp\n,\nTư pháp-Hộ tịch\nThông tư 120-TT/CC của Bộ Tư pháp về việc hướng dẫn việc chứng nhận giá trị tài sản bằng hiện vật thuộc sở hữu của chủ doanh nghiệp tư nhân và công ty cổ phần\nDoanh nghiệp\n,\nTư pháp-Hộ tịch\nvăn bản mới nhất\nQuyết định 2344/QĐ-BTC của Bộ Tài chính ban hành Kế hoạch thực hiện Chương trình xây dựng và áp dụng Hệ thống quản lý chất lượng theo Tiêu chuẩn quốc gia TCVN ISO 9001:2015 năm 2025 tại Bộ Tài chính\nTài chính-Ngân hàng\n,\nHành chính\nThông tư 34/2025/TT-BYT của Bộ Y tế sửa đổi, bổ sung một số điều của Thông tư 06/2011/TT-BYT ngày 25/01/2011 của Bộ trưởng Bộ Y tế quy định về quản lý mỹ phẩm\nY tế-Sức khỏe\n,\nThực phẩm-Dược phẩm\nQuyết định 1587/QĐ-BKHCN của Bộ Khoa học và Công nghệ về việc giao Quỹ phát triển khoa học và công nghệ quốc gia xây dựng, triển khai, vận hành, quản lý và duy trì Cổng Sáng kiến khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số\nKhoa học-Công nghệ\nQuyết định 2345/QĐ-BTC của Bộ Tài chính về việc công bố thủ tục hành chính mới ban hành trong lĩnh vực quản lý thuế thuộc phạm vi chức năng quản lý của Bộ Tài chính\nThuế-Phí-Lệ phí\n,\nHành chính\nQuyết định 997/QĐ-BXD của Bộ Xây dựng về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực đường bộ thuộc phạm vi chức năng quản lý của Bộ Xây dựng\nHành chính\n,\nGiao thông\nTham chiếu đến nội dung\nVăn bản cùng lĩnh vực\nHỏi đáp pháp luật về Tư pháp-Hộ tịch\nNăm 2025, đăng ký kết hôn có cần nộp giấy xác nhận tình trạng hôn nhân không?\nPhiếu lý lịch tư pháp số 1 có thể hiện án tích đã được xóa không?\nCó được sửa thông tin trên giấy khai sinh của người đã mất không?\nNgười đã bị tuyên bố chết trở về thì xử lý như thế nào?\nCấp giấy xác nhận tình trạng hôn nhân cho người Việt Nam định cư ở nước ngoài\nXem thêm\nTin pháp luật về Cư trú\nKhi nào gọi đường, khi nào gọi phố ở Hà Nội?\nKhác biệt giữa thẻ Căn cước với CCCD: Nhiều điểm lợi hơn với người dân\nChủ trọ đòi giữ CCCD của người thuê, có bị phạt không?\nThẻ Căn cước là gì? Cần biết những thông tin nào về thẻ Căn cước?\nQuê quán là gì? Cách ghi quê quán trong giấy khai sinh hiện nay\nXem thêm\nCác quy định cần biết về Tư pháp-Hộ tịch\nTừ 10/01/2025, không bắt buộc nộp giấy tờ chứng minh quan hệ nhân thân, chỗ ở hợp pháp khi đăng ký cư trú\nThông báo lưu trú là gì? Không thông báo lưu trú có bị phạt không?\nThông báo lưu trú: Trình tự, thủ tục thế nào?\n6 quy định mới về đăng ký thường trú, tạm trú từ 2024 cần biết ngay\n6 quy định mới về đăng ký thường trú, tạm trú từ 2024 cần biết ngay\nTin văn bản mới\nHướng dẫn xác định thời gian hưởng chế độ ốm đau từ 01/7/2025\nĐã có Luật Hóa chất số 69/2025/QH15\nKhông được thu quá 95% tiền mua nhà ở xã hội trước khi được cấp “sổ đỏ”\nViệt Nam phát triển trung tâm tài chính quốc tế ở TP. HCM, Đà Nẵng\n3 nhóm trường hợp công chức chưa xem xét xử lý kỷ luật từ 01/7/2025\nXem thêm\nGiới thiệu\nLời giới thiệu\nLịch sử phát triển\nProfile Tra cứu văn bản\nLiên hệ\nGóp ý\nDịch vụ\nTra cứu văn bản\nPhân tích văn bản\nDịch vụ dịch thuật\nPháp lý doanh nghiệp\nDịch vụ nội dung\nTổng đài tư vấn\nChính sách\nBảng giá phần mềm\nHình thức thanh toán\nQuy ước sử dụng\nChính sách bảo mật\nChính sách bảo vệ dữ liệu cá nhân\nThông báo hợp tác\nBản quyền © 2000-2025 bởi LuatVietnam - Thành viên INCOM Communications ., JSC\nGiấy phép thiết lập trang Thông tin điện tử tổng hợp số: 692/GP-TTĐT cấp ngày 29/10/2010 bởi\nSở TT-TT Hà Nội, thay thế giấy phép số: 322/GP - BC, ngày 26/07/2007, cấp bởi Bộ Thông tin và Truyền thông\nChứng nhận bản quyền tác giả số 280/2009/QTG ngày 16/02/2009, cấp bởi Bộ Văn hoá - Thể thao - Du lịch\nCơ quan chủ quản: Công ty Cổ phần Truyền thông Quốc tế INCOM. Chịu trách nhiệm: Ông Trần Văn Trí\nHỗ trợ về dịch vụ:\n0938 36 1919\nHỗ trợ giải đáp pháp luật:\n1900 6192\nTải ứng dụng luatvietnam\nQuét mã QR code để cài đặt\nTrụ sở: Tầng 3, Toà nhà IC, 82 Duy Tân, P.Dịch Vọng Hậu, Q.Cầu Giấy, TP.Hà Nội\nVPĐD: Tầng 3, Số 607-609 Nguyễn Kiệm, P.9, Q.Phú Nhuận, TP. Hồ Chí Minh\nĐiện thoại: 0938 36 1919 - Email:\n[email protected]\nLiên hệ quảng cáo; quyền tác giả và các quyền liên quan:\n[email protected]\nVăn Bản Pháp Luật\n|\nLuật Doanh nghiệp\n|\nLuật Đất đai\n|\nLuật Hình sự 2015\nĐăng nhập\nĐăng ký tài khoản\nLưu tài khoản\nQuên mật khẩu?\nĐăng nhập\nHoặc\nĐăng nhập bằng Facebook\nĐăng nhập bằng Google\nTôi đồng ý với\nQuy ước sử dụng\ncủa LuatVietnam.vn\nTạo tài khoản\nHoặc\nĐăng ký bằng Facebook\nĐăng ký bằng Google\nQuên mật khẩu\nNhập tên tài khoản để khôi phục mật khẩu của bạn.\nGửi\nĐặt mật khẩu mới\nMật khẩu hiện tại:\nMật khẩu mới:\nNhập lại mật khẩu mới:\nXác nhận\nThông báo\nCảm ơn quý khách đã gửi báo lỗi.\nĐóng\nĐang tải dữ liệu...\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin đặt mua\nDấu (*) là trường bắt buộc nhập\nLoại tài liệu\n*\n:\nBản File mềm\nBản giấy\nSố lượng bản giấy\n-\n+\nHọ và tên\n*\nEmail\n*\nSố điện thoại\n*\nYêu cầu chi tiết\nXuất hóa đơn VAT\nTên công ty/cá nhân trên hóa đơn\n*\nĐịa chỉ trên hóa đơn\n*\nMã số thuế\n*\nNgười liên hệ\n*\nSố điện thoại\n*\nEmail\n*\nThông tin chi tiết TCVN\nSố hiệu:\nTCVN 12828:2019\nTiêu đề:\nTiêu chuẩn Quốc gia TCVN 12828:2019 Nước giải khát\nNgày/năm ban hành:\n31/12/2019\nSố trang:\n9\nTC bị thay thế:\nChưa có\nTC thay thế:\nChưa có\nTC tương đương:\nChưa có\nTrạng thái:\nCòn hiệu lực\nChỉ số phân loại:\nChưa biết\nĐơn giá:\nTừ 1-10 trang: 50.000đ/cuốn\nTừ 11-20 trang: 100.000đ/cuốn\nTừ 21-30 trang: 150.000đ/cuốn\nTừ 31-40 trang: 200.000đ/cuốn\nTrên 40 trang: 4.000đ/cuốn\nTổng cộng:\n50.000đ\nGửi đặt mua\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nChú thích màu chỉ dẫn\nChú thích màu chỉ dẫn:\nCác nội dung của VB này được VB khác thay đổi, hướng dẫn sẽ được làm nổi bật bằng các màu sắc:\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận\nClick vào nội dung được bôi màu để xem chi tiết.\n×\n×\n×\n×\nChọn danh mục văn bản cần lưu\nLưu\nVui lòng đợi\nNội dung\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nChú thích màu chỉ dẫn\nClick vào nội dung được bôi màu để xem chi tiết\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận",
    "khoan": [
      {
        "khoan": "50.",
        "noi_dung": "000đ\nGửi đặt mua\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nChú thích màu chỉ dẫn\nChú thích màu chỉ dẫn:\nCác nội dung của VB này được VB khác thay đổi, hướng dẫn sẽ được làm nổi bật bằng các màu sắc:\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận\nClick vào nội dung được bôi màu để xem chi tiết.\n×\n×\n×\n×\nChọn danh mục văn bản cần lưu\nLưu\nVui lòng đợi\nNội dung\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nChú thích màu chỉ dẫn\nClick vào nội dung được bôi màu để xem chi tiết\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận"
      }
    ]
  }
]