[
  {
    "chuong": "CHƯƠNG I",
    "tieu_de": "Điều 1.",
    "noi_dung": "Hoạt động xuất bản là hoạt động thuộc lĩnh vực văn hoá, tư tưởng thông qua việc sản xuất, phổ biến những xuất bản phẩm đến nhiều người, không phải là hoạt động đơn thuần kinh doanh.\nHoạt động xuất bản nhằm mục đích:\n1- Phổ biến những tác phẩm về chính trị, kinh tế, văn hoá, xã hội, khoa học, công nghệ, văn học, nghệ thuật; giới thiệu những di sản văn hoá dân tộc, tinh hoa văn hoá thế giới; nâng cao dân trí, đáp ứng nhu cầu đời sống tinh thần của nhân dân, mở rộng giao lưu văn hoá với các nước, góp phần vào sự nghiệp xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa.\n2- Đấu tranh chống mọi tư tưởng và hành vi làm tổn hại lợi ích quốc gia, phá hoại nhân cách, đạo đức và lối sống tốt đẹp của người Việt Nam.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Phổ biến những tác phẩm về chính trị, kinh tế, văn hoá, xã hội, khoa học, công nghệ, văn học, nghệ thuật; giới thiệu những di sản văn hoá dân tộc, tinh hoa văn hoá thế giới; nâng cao dân trí, đáp ứng nhu cầu đời sống tinh thần của nhân dân, mở rộng giao lưu văn hoá với các nước, góp phần vào sự nghiệp xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa."
      },
      {
        "khoan": "2-",
        "noi_dung": "Đấu tranh chống mọi tư tưởng và hành vi làm tổn hại lợi ích quốc gia, phá hoại nhân cách, đạo đức và lối sống tốt đẹp của người Việt Nam."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG I",
    "tieu_de": "Điều 2.",
    "noi_dung": "Nhà nước bảo đảm quyền phổ biến tác phẩm dưới hình thức xuất bản phẩm của công dân, cơ quan nhà nước, tổ chức chính trị, xã hội, kinh tế, lực lượng vũ trang, sau đây gọi chung là công dân, tổ chức.\nNhà nước không kiểm duyệt tác phẩm trước khi xuất bản, trừ trường hợp cần thiết do Thủ tướng Chính phủ quyết định.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I",
    "tieu_de": "Điều 3.",
    "noi_dung": "Nhà nước thống nhất quản lý hoạt động xuất bản trong cả nước.\nNhà nước có chính sách tài trợ, đặt hàng, mua bản thảo đối với việc sáng tạo và phổ biến tác phẩm có giá trị; đầu tư cho việc ứng dụng khoa học - công nghệ hiện đại để nâng cao chất lượng hoạt động xuất bản.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I",
    "tieu_de": "Điều 4.",
    "noi_dung": "Hoạt động xuất bản quy định tại Luật này bao gồm các lĩnh vực xuất bản, in, phát hành xuất bản phẩm.\nXuất bản phẩm quy định tại Luật này là tác phẩm về chính trị, kinh tế, văn hoá, xã hội, khoa học, công nghệ, văn học, nghệ thuật và các sản phẩm khác được xuất bản, in, nhân bản bằng các vật liệu, phương tiện kỹ thuật khác nhau, bằng tiếng Việt, tiếng các dân tộc thiểu số, tiếng nước ngoài, được xuất bản không định kỳ nhằm phổ biến cho nhiều người.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II",
    "tieu_de": "Điều 5.",
    "noi_dung": "Công dân, tổ chức có quyền phổ biến tác phẩm dưới hình thức xuất bản phẩm thông qua nhà xuất bản, chịu trách nhiệm trước pháp luật về nội dung xuất bản phẩm của mình và được Nhà nước bảo hộ quyền tác giả.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II",
    "tieu_de": "Điều 6.",
    "noi_dung": "Công dân có quyền hưởng thụ những giá trị văn hoá, nghệ thuật, thành tựu khoa học, công nghệ của dân tộc và thế giới dưới hình thức xuất bản phẩm.\nNhà nước đầu tư phát triển hệ thống thư viện; khuyến khích và tạo điều kiện xuất bản các tác phẩm có giá trị; có chính sách ưu đãi đối với các xuất bản phẩm phục vụ các dân tộc thiểu số, thiếu niên, nhi đồng và lực lượng vũ trang.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II",
    "tieu_de": "Điều 7.",
    "noi_dung": "Công dân, tổ chức có quyền phê bình hoạt động xuất bản, xuất bản phẩm; khiếu nại, tố cáo tổ chức, cá nhân vi phạm các quy định của Luật này; chịu trách nhiệm về việc phê bình, khiếu nại, tố cáo của mình.\nCông dân, tổ chức có quyền yêu cầu nhà xuất bản, tác giả cải chính trên báo chí, khởi kiện về dân sự hoặc yêu cầu cơ quan có thẩm quyền khởi tố về hình sự, khi xuất bản phẩm có nội dung sai sự thật, vu khống, xúc phạm danh dự, nhân phẩm và làm thiệt hại lợi ích của mình.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II",
    "tieu_de": "Điều 8.",
    "noi_dung": "Không một tổ chức, cá nhân nào được cản trở quyền phổ biến tác phẩm, quyền hoạt động xuất bản hợp pháp của nhà xuất bản hoặc lợi dụng quyền phổ biến tác phẩm, quyền hoạt động xuất bản làm thiệt hại đến lợi ích Nhà nước, lợi ích hợp pháp của tổ chức, công dân.\nNhà xuất bản không được xuất bản, tái bản tác phẩm nếu không được sự đồng ý của tác giả hoặc người được thừa kế hợp pháp theo quy định của pháp luật về quyền tác giả.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 9.",
    "noi_dung": "Nhà xuất bản là tổ chức thuộc cơ quan nhà nước, tổ chức chính trị - xã hội, hoạt động theo đúng tính chất và mục đích quy định tại",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 1 của Luật này.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 10.",
    "noi_dung": "Cơ quan chủ quản của nhà xuất bản là tổ chức đứng tên xin phép thành lập nhà xuất bản và quản lý trực tiếp nhà xuất bản. Cơ quan chủ quản có nhiệm vụ và quyền hạn:\n1- Xác định và chịu trách nhiệm chỉ đạo việc thực hiện tôn chỉ, mục đích của nhà xuất bản, xét duyệt kế hoạch đề tài, kế hoạch xuất bản trên cơ sở đã có bản thảo; bảo đảm những điều kiện cần thiết để nhà xuất bản hoạt động đúng tôn chỉ, mục đích;\n2- Bổ nhiệm, miễn nhiệm, cách chức giám đốc, tổng biên tập nhà xuất bản sau khi thoả thuận với cơ quan quản lý nhà nước về xuất bản.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Xác định và chịu trách nhiệm chỉ đạo việc thực hiện tôn chỉ, mục đích của nhà xuất bản, xét duyệt kế hoạch đề tài, kế hoạch xuất bản trên cơ sở đã có bản thảo; bảo đảm những điều kiện cần thiết để nhà xuất bản hoạt động đúng tôn chỉ, mục đích;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Bổ nhiệm, miễn nhiệm, cách chức giám đốc, tổng biên tập nhà xuất bản sau khi thoả thuận với cơ quan quản lý nhà nước về xuất bản."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 11.",
    "noi_dung": "Giám đốc, tổng biên tập nhà xuất bản phải là công dân Việt Nam, có địa chỉ thường trú tại Việt Nam, có đủ tiêu chuẩn theo quy định của Chính phủ.\nGiám đốc có trách nhiệm quản lý nhà xuất bản về mọi mặt; bảo đảm thực hiện tôn chỉ, mục đích, phục vụ đúng đối tượng của nhà xuất bản; xây dựng đội ngũ biên tập viên; ký duyệt bản thảo, bản mẫu trước khi đưa in; chịu trách nhiệm về mọi hoạt động của nhà xuất bản.\nGiám đốc, tổng biên tập nhà xuất bản chịu trách nhiệm trước pháp luật về xuất bản phẩm của nhà xuất bản. Cơ quan chủ quản, cơ quan quản lý nhà nước về xuất bản liên đới chịu trách nhiệm theo nhiệm vụ và quyền hạn của mình.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 12.",
    "noi_dung": "Muốn thành lập nhà xuất bản, cơ quan chủ quản phải có đơn gửi tới cơ quan quản lý nhà nước về xuất bản có thẩm quyền được quy định tại",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 33 của Luật này. Trong đơn phải ghi rõ:",
    "noi_dung": "1- Tên gọi, tôn chỉ, mục đích, đối tượng phục vụ, phạm vi phát hành xuất bản phẩm phù hợp với chức năng, nhiệm vụ của cơ quan chủ quản;\n2- Danh sách giám đốc, tổng biên tập;\n3- Trụ sở của nhà xuất bản, vốn và các điều kiện cần thiết khác bảo đảm cho hoạt động xuất bản.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Tên gọi, tôn chỉ, mục đích, đối tượng phục vụ, phạm vi phát hành xuất bản phẩm phù hợp với chức năng, nhiệm vụ của cơ quan chủ quản;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Danh sách giám đốc, tổng biên tập;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Trụ sở của nhà xuất bản, vốn và các điều kiện cần thiết khác bảo đảm cho hoạt động xuất bản."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 13.",
    "noi_dung": "Sau khi được cơ quan quản lý nhà nước về xuất bản cấp giấy phép, cơ quan chủ quản hoàn thành các thủ tục thành lập nhà xuất bản thì nhà xuất bản mới được phép hoạt động.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 14.",
    "noi_dung": "Trong thời hạn một trăm tám mươi ngày, kể từ ngày được cấp giấy phép thành lập nhà xuất bản, nếu không có xuất bản phẩm nộp lưu chiểu thì giấy phép không còn hiệu lực và bị thu hồi.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 15.",
    "noi_dung": "Đối với nhà xuất bản đang hoạt động mà trong thời hạn chín mươi ngày không có xuất bản phẩm nộp lưu chiểu thì giấy phép thành lập nhà xuất bản không còn hiệu lực và bị thu hồi.\nKhi nhà xuất bản không thực hiện đúng tôn chỉ, mục đích quy định trong giấy phép thì cơ quan quản lý nhà nước về xuất bản quyết định đình chỉ hoạt động, thông báo cho cơ quan chủ quản và thu hồi giấy phép thành lập nhà xuất bản.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 16.",
    "noi_dung": "Cơ quan chủ quản muốn thay đổi tên gọi, tôn chỉ, mục đích của nhà xuất bản, phải xin phép lại; thay đổi giám đốc, tổng biên tập, phải tuân theo khoản 2,",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 10 của Luật này; thay đổi trụ sở nhà xuất bản thì chậm nhất là hai ngày sau khi đến trụ sở mới, phải báo cho cơ quan quản lý nhà nước về xuất bản.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 17.",
    "noi_dung": "Việc xuất bản, tái bản, nhân bản những văn kiện, tài liệu, sách giáo khoa, giáo trình, băng âm thanh, đĩa âm thanh, băng hình, đĩa hình của tác giả, tổ chức nào phải được tác giả, tổ chức đó đồng ý.\nĐối với những tác phẩm trước Cách mạng tháng Tám, trong vùng tạm bị chiếm cũ và sách dịch của nước ngoài cần phải thẩm định nội dung thì nhà xuất bản và cơ quan chủ quản của nhà xuất bản phải có nhận xét, đề nghị cơ quan quản lý nhà nước về xuất bản có thẩm quyền tổ chức thẩm định và quyết định việc xuất bản, tái bản.\nChính phủ quy định các loại tác phẩm cần thẩm định.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 18.",
    "noi_dung": "Nhà xuất bản thực hiện việc xuất bản, tái bản tác phẩm theo hợp đồng đã ký kết với tác giả.\nNhà xuất bản có trách nhiệm xuất bản những tác phẩm của công dân, tổ chức có nội dung phù hợp với tôn chỉ, mục đích của nhà xuất bản và không vi phạm quy định tại",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 22 của Luật này.",
    "noi_dung": "Cơ quan quản lý nhà nước về xuất bản có thẩm quyền quy định cụ thể nhà xuất bản làm nhiệm vụ xuất bản kinh bổn và các tác phẩm tôn giáo của các tổ chức tôn giáo một cách thuận tiện.\nNhững tỉnh, thành phố trực thuộc trung ương không có nhà xuất bản mà có tài liệu cần xuất bản không nhằm mục đích kinh doanh thì đề nghị với cơ quan quản lý nhà nước về xuất bản có thẩm quyền xem xét và giải quyết theo quy định của Chính phủ.\nViệc xuất bản, in, nhân bản các tài liệu, công trình nghiên cứu, giáo trình lưu hành nội bộ của các tổ chức do Chính phủ quy định.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 19.",
    "noi_dung": "Việc liên doanh với các tổ chức, cá nhân trong nước về in và phát hành; việc hợp tác với nước ngoài về xuất bản, in, phát hành phải được cơ quan quản lý nhà nước về xuất bản có thẩm quyền cho phép và phải tuân theo các quy định khác của pháp luật.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 20.",
    "noi_dung": "1- Xuất bản phẩm trên giấy phải ghi:\n- Tên xuất bản phảm, tác giả;\n- Tên nhà xuất bản;\n- Người chịu trách nhiệm xuất bản, người biên tập, người trình bày, người sửa bản in;\n- Số đăng ký kế hoạch xuất bản;\n- Tên cơ sở in, sắp chữ, chế bản;\n- Số lượng bản in, ngày in xong, ngày nộp lưu chiểu, giá bán lẻ;\n- Mã số phân loại.\nĐối với xuất bản phẩm tái bản, ghi thêm số thứ tự của lần tái bản.\nĐối với sách dịch, ghi thêm tên nguyên bản, tác giả, ngôn ngữ của tác phẩm được dịch, nhà xuất bản nước ngoài, năm xuất bản, người dịch, người hiệu đính.\n2- Xuất bản phẩm trên băng âm thanh, đĩa âm thanh, băng hình, đĩa hình, trên các vật liệu khác phải ghi:\n- Tên xuất bản phẩm, tác giả;\n- Tên tổ chức xuất bản;\n- Người chịu trách nhiệm xuất bản, người biên tập;\n- Chương trình gốc;\n- Số đăng ký kế hoạch xuất bản;\n- Số lượng bản in, ngày in xong, ngày nộp lưu chiểu, giá bán lẻ;\n- Mã số phân loại.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Xuất bản phẩm trên giấy phải ghi:\n- Tên xuất bản phảm, tác giả;\n- Tên nhà xuất bản;\n- Người chịu trách nhiệm xuất bản, người biên tập, người trình bày, người sửa bản in;\n- Số đăng ký kế hoạch xuất bản;\n- Tên cơ sở in, sắp chữ, chế bản;\n- Số lượng bản in, ngày in xong, ngày nộp lưu chiểu, giá bán lẻ;\n- Mã số phân loại.\nĐối với xuất bản phẩm tái bản, ghi thêm số thứ tự của lần tái bản.\nĐối với sách dịch, ghi thêm tên nguyên bản, tác giả, ngôn ngữ của tác phẩm được dịch, nhà xuất bản nước ngoài, năm xuất bản, người dịch, người hiệu đính."
      },
      {
        "khoan": "2-",
        "noi_dung": "Xuất bản phẩm trên băng âm thanh, đĩa âm thanh, băng hình, đĩa hình, trên các vật liệu khác phải ghi:\n- Tên xuất bản phẩm, tác giả;\n- Tên tổ chức xuất bản;\n- Người chịu trách nhiệm xuất bản, người biên tập;\n- Chương trình gốc;\n- Số đăng ký kế hoạch xuất bản;\n- Số lượng bản in, ngày in xong, ngày nộp lưu chiểu, giá bán lẻ;\n- Mã số phân loại."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 21.",
    "noi_dung": "Trong thời hạn hai ngày kể từ khi in xong, cơ sở in phải nộp lưu chiểu xuất bản phẩm; ít nhất là bảy ngày trước khi phát hành, nhà xuất bản phải nộp lưu chiểu xuất bản phẩm theo quy định của Chính phủ. Cơ quan quản lý nhà nước về xuất bản nhận xuất bản phẩm lưu chiểu có trách nhiệm kiểm tra nội dung và xử lý kịp thời nếu phát hiện thấy vi phạm",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 22 của Luật này.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 22.",
    "noi_dung": "Nghiêm cấm các xuất bản phẩm có nội dung:\n1- Chống lại Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam; phá hoại khối đoàn kết toàn dân;\n2- Tuyên truyền bạo lực, chiến tranh xâm lược, gây hận thù giữa các dân tộc và nhân dân các nước; truyền bá tư tưởng, văn hoá phản động, lối sống dâm ô đồi trụy, các hành vi tội ác, tệ nạn xã hội, mê tín dị đoan, phá hoại thuần phong mỹ tục;\n3- Tiết lộ bí mật của Đảng, Nhà nước, bí mật quân sự, an ninh, kinh tế, đối ngoại, bí mật đời tư của công dân và bí mật khác do pháp luật quy định;\n4- Xuyên tạc lịch sử, phủ nhận thành tựu cách mạng, xúc phạm vĩ nhân, anh hùng dân tộc, vu khống, xúc phạm uy tín của tổ chức, danh dự và nhân phẩm của công dân.\nMỤC 2: IN",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Chống lại Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam; phá hoại khối đoàn kết toàn dân;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Tuyên truyền bạo lực, chiến tranh xâm lược, gây hận thù giữa các dân tộc và nhân dân các nước; truyền bá tư tưởng, văn hoá phản động, lối sống dâm ô đồi trụy, các hành vi tội ác, tệ nạn xã hội, mê tín dị đoan, phá hoại thuần phong mỹ tục;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Tiết lộ bí mật của Đảng, Nhà nước, bí mật quân sự, an ninh, kinh tế, đối ngoại, bí mật đời tư của công dân và bí mật khác do pháp luật quy định;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Xuyên tạc lịch sử, phủ nhận thành tựu cách mạng, xúc phạm vĩ nhân, anh hùng dân tộc, vu khống, xúc phạm uy tín của tổ chức, danh dự và nhân phẩm của công dân.\nMỤC 2: IN"
      }
    ]
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 23.",
    "noi_dung": "Cơ sở in, nhân bản của tổ chức, cá nhân chỉ được thành lập và hoạt động sau khi có giấy phép của cơ quan quản lý nhà nước về xuất bản có thẩm quyền và hoàn thành các thủ tục khác theo quy định của pháp luật.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 24.",
    "noi_dung": "Cơ sở in, nhân bản chỉ được in, nhân bản xuất bản phẩm có giấy phép hợp pháp. Không được in, nhân bản xuất bản phẩm mà cơ quan quản lý nhà nước về xuất bản có thẩm quyền đã có quyết định thu hồi, tịch thu hoặc cấm lưu hành.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 25.",
    "noi_dung": "Cơ sở in, nhân bản chỉ được in, nhân bản xuất bản phẩm sau khi đã ký kết hợp đồng kinh tế với nhà xuất bản theo quy định của Luật này và các quy định khác của pháp luật về hợp đồng.\nViệc in, nhân bản các sản phẩm khác do Chính phủ quy định.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 26.",
    "noi_dung": "Cơ sở in, nhân bản khi phát hiện tác phẩm, tài liệu có nội dung vi phạm những quy định tại",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 22 của Luật này phải báo cáo ngay với cơ quan quản lý nhà nước về xuất bản. Trong trường hợp cơ quan quản lý nhà nước về xuất bản có quyết định đình chỉ in thì nhà xuất bản có tác phẩm, tài liệu bị đình chỉ in phải bồi thường thiệt hại cho cơ sở in, nhân bản. Trường hợp cơ quan quản lý nhà nước về xuất bản quyết định sai thì phải bồi thường thiệt hại cho nhà xuất bản.",
    "noi_dung": "MỤC 3: PHÁT HÀNH XUẤT BẢN PHẨM",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 27.",
    "noi_dung": "Tổ chức phát hành của Nhà nước có trách nhiệm phát hành xuất bản phẩm của các nhà xuất bản tới người sử dụng. Chính phủ có chính sách tài trợ cho việc phát hành xuất bản phẩm tới vùng dân tộc thiểu số, vùng núi, hải đảo, vùng xa xôi hẻo lánh.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 28.",
    "noi_dung": "Nhà xuất bản, ngoài việc ký hợp đồng với tổ chức phát hành của Nhà nước, được tự phát hành xuất bản phẩm của mình hoặc uỷ thác cho tổ chức, cá nhân được phép kinh doanh phát hành xuất bản phẩm.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 29.",
    "noi_dung": "Tổ chức, cá nhân kinh doanh trong lĩnh vực phát hành xuất bản phẩm chỉ được phép hoạt động sau khi có giấy phép của cơ quan quản lý nhà nước về xuất bản có thẩm quyền và hoàn thành các thủ tục khác theo quy định của pháp luật.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 30.",
    "noi_dung": "Việc xuất khẩu, nhập khẩu xuất bản phẩm phải tuân theo quy định của Luật này và các quy định khác của pháp luật về xuất khẩu, nhập khẩu.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 31.",
    "noi_dung": "Không một tổ chức, cá nhân nào được phát hành xuất bản phẩm đã có quyết định thu hồi, tịch thu hoặc cấm lưu hành của cơ quan quản lý nhà nước về xuất bản.\nTổ chức, cá nhân phát hành, khi phát hiện xuất bản phẩm không hợp pháp, xuất bản phẩm có nội dung vi phạm những quy định tại",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 22 của Luật này phải báo cáo với cơ quan quản lý nhà nước về xuất bản. Trong trường hợp cơ quan quản lý nhà nước về xuất bản có quyết định đình chỉ phát hành, thu hồi, tịch thu xuất bản phẩm thì nhà xuất bản có xuất bản phẩm phải bồi thường thiệt hại cho tổ chức, cá nhân phát hành. Trường hợp cơ quan quản lý nhà nước về xuất bản quyết định sai thì phải bồi thường thiệt hại cho nhà xuất bản.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 32.",
    "noi_dung": "Chính phủ thống nhất quản lý nhà nước về hoạt động xuất bản trong cả nước; trình dự án luật, pháp lệnh về hoạt động xuất bản; quyết định về quy hoạch, kế hoạch phát triển sự nghiệp xuất bản, chính sách đầu tư, tài trợ, hợp tác với nước ngoài; ban hành quyết định về quản lý nhà nước và các chính sách khác về xuất bản, in, phát hành theo thẩm quyền quy định tại Luật Tổ chức Chính phủ.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 33.",
    "noi_dung": "Bộ Văn hoá Thông tin là cơ quan của Chính phủ thực hiện việc thống nhất quản lý nhà nước về hoạt động xuất bản trong cả nước, có nhiệm vụ và quyền hạn:\n1- Thống nhất quản lý, xây dựng quy hoạch, kế hoạch phát triển sự nghiệp hoạt động xuất bản dài hạn và hàng năm; quản lý việc thực hiện kế hoạch xuất bản; tổ chức việc đào tạo và bồi dưỡng cán bộ hoạt động xuất bản;\n2- Xây dựng dự án luật, pháp lệnh và các dự án khác của Chính phủ trong lĩnh vực hoạt động xuất bản; ban hành quyết định, thông tư, chỉ thị về hoạt động xuất bản;\n3- Cấp, thu hồi giấy phép thành lập nhà xuất bản, cơ sở in, cơ sở sản xuất băng âm thanh, đĩa âm thanh, băng hình, đĩa hình, tổ chức phát hành của Nhà nước thuộc bộ, ban, ngành, đoàn thể trung ương và các tỉnh, thành phố trực thuộc trung ương;\nCấp, thu hồi giấy chấp nhận đăng ký kế hoạch xuất bản của nhà xuất bản;\nQuyết định thu hồi, tịch thu, cấm lưu hành, tiêu huỷ xuất bản phẩm;\nĐình chỉ hoạt động của nhà xuất bản, cơ sở in, cơ sở sản xuất băng âm thanh, đĩa âm thanh, băng hình, đĩa hình, tổ chức phát hành của các cơ quan nói trên khi vi phạm pháp luật;\nQuyết định việc cho tổ chức, cá nhân trong nước liên doanh trong các lĩnh vực in, phát hành và việc hợp tác với nước ngoài về các lĩnh vực xuất bản, in, phát hành;\n4- Hướng dẫn, thanh tra, kiểm tra việc thực hiện phương hướng, nhiệm vụ hoạt động xuất bản và các quy định của pháp luật về hoạt động xuất bản; thi hành các biện pháp để ngăn chặn những hoạt động xuất bản trái pháp luật; khen thưởng và xử lý vi phạm theo quy định của pháp luật.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Thống nhất quản lý, xây dựng quy hoạch, kế hoạch phát triển sự nghiệp hoạt động xuất bản dài hạn và hàng năm; quản lý việc thực hiện kế hoạch xuất bản; tổ chức việc đào tạo và bồi dưỡng cán bộ hoạt động xuất bản;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Xây dựng dự án luật, pháp lệnh và các dự án khác của Chính phủ trong lĩnh vực hoạt động xuất bản; ban hành quyết định, thông tư, chỉ thị về hoạt động xuất bản;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Cấp, thu hồi giấy phép thành lập nhà xuất bản, cơ sở in, cơ sở sản xuất băng âm thanh, đĩa âm thanh, băng hình, đĩa hình, tổ chức phát hành của Nhà nước thuộc bộ, ban, ngành, đoàn thể trung ương và các tỉnh, thành phố trực thuộc trung ương;\nCấp, thu hồi giấy chấp nhận đăng ký kế hoạch xuất bản của nhà xuất bản;\nQuyết định thu hồi, tịch thu, cấm lưu hành, tiêu huỷ xuất bản phẩm;\nĐình chỉ hoạt động của nhà xuất bản, cơ sở in, cơ sở sản xuất băng âm thanh, đĩa âm thanh, băng hình, đĩa hình, tổ chức phát hành của các cơ quan nói trên khi vi phạm pháp luật;\nQuyết định việc cho tổ chức, cá nhân trong nước liên doanh trong các lĩnh vực in, phát hành và việc hợp tác với nước ngoài về các lĩnh vực xuất bản, in, phát hành;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Hướng dẫn, thanh tra, kiểm tra việc thực hiện phương hướng, nhiệm vụ hoạt động xuất bản và các quy định của pháp luật về hoạt động xuất bản; thi hành các biện pháp để ngăn chặn những hoạt động xuất bản trái pháp luật; khen thưởng và xử lý vi phạm theo quy định của pháp luật."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 34.",
    "noi_dung": "Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương thực hiện việc quản lý nhà nước về hoạt động xuất bản ở địa phương, có nhiệm vụ và quyền hạn:\n1- Xây dựng quy hoạch, kế hoạch phát triển sự nghiệp xuất bản, in và phát hành của địa phương;\n2- Cấp, thu hồi giấy phép đối với cơ sở in, nhân bản, phát hành của tập thể, cá nhân ở địa phương theo quy định của Bộ Văn hoá Thông tin;\n3- Hướng dẫn, thanh tra, kiểm tra việc xuất bản, in, nhân bản, phát hành trên địa bàn lãnh thổ; tạm đình chỉ việc thực hiện giấy phép do cơ quan quản lý nhà nước về xuất bản có thẩm quyền cấp, nếu phát hiện thấy có vi phạm và báo cáo ngay với Bộ Văn hoá Thông tin; tịch thu, thu hồi, cấm lưu hành hoặc quyết định tiêu huỷ xuất bản phẩm thuộc thẩm quyền theo quy định của Chính phủ.\nSở Văn hoá Thông tin chịu trách nhiệm trước Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương thực hiện việc quản lý nhà nước về hoạt động xuất bản ở địa phương.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Xây dựng quy hoạch, kế hoạch phát triển sự nghiệp xuất bản, in và phát hành của địa phương;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Cấp, thu hồi giấy phép đối với cơ sở in, nhân bản, phát hành của tập thể, cá nhân ở địa phương theo quy định của Bộ Văn hoá Thông tin;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Hướng dẫn, thanh tra, kiểm tra việc xuất bản, in, nhân bản, phát hành trên địa bàn lãnh thổ; tạm đình chỉ việc thực hiện giấy phép do cơ quan quản lý nhà nước về xuất bản có thẩm quyền cấp, nếu phát hiện thấy có vi phạm và báo cáo ngay với Bộ Văn hoá Thông tin; tịch thu, thu hồi, cấm lưu hành hoặc quyết định tiêu huỷ xuất bản phẩm thuộc thẩm quyền theo quy định của Chính phủ.\nSở Văn hoá Thông tin chịu trách nhiệm trước Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương thực hiện việc quản lý nhà nước về hoạt động xuất bản ở địa phương."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 35.",
    "noi_dung": "Trong thời hạn sáu mươi ngày, kể từ ngày nhận hồ sơ xin thành lập nhà xuất bản, cơ sở in, nhân bản, tổ chức phát hành, cơ quan quản lý nhà nước về xuất bản phải trả lời; nếu không cho phép thành lập phải nêu rõ lý do. Tổ chức bị từ chối cấp giấy phép thành lập nhà xuất bản và tổ chức, tập thể, cá nhân bị từ chối thành lập cơ sở in, nhân bản, tổ chức phát hành có quyền khiếu nại theo quy định của pháp luật.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 36.",
    "noi_dung": "Bộ Văn hoá Thông tin xây dựng hệ thống tổ chức thanh tra chuyên ngành về hoạt động xuất bản trong cả nước.\nNhiệm vụ, quyền hạn của tổ chức thanh tra các cấp và của thanh tra viên theo quy định của Pháp lệnh thanh tra.\nNội dung thanh tra bao gồm:\n- Thanh tra việc quản lý nhà nước về xuất bản, in, phát hành;\n- Thanh tra việc thực hiện giấy phép của nhà xuất bản, cơ sở in, nhân bản, tổ chức phát hành;\n- Thanh tra việc thi hành Luật xuất bản.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 37.",
    "noi_dung": "Tổ chức, cá nhân hoạt động trong các lĩnh vực xuất bản, in, phát hành có trách nhiệm đáp ứng yêu cầu của đoàn thanh tra, thanh tra viên khi thanh tra cơ sở mình; có quyền khiếu nại với cơ quan thanh tra chuyên ngành về xuất bản hoặc cơ quan quản lý nhà nước về xuất bản cấp trên những kết luận và xử lý của đoàn thanh tra hoặc thanh tra viên.\nTổ chức, cá nhân có quyền khiếu nại, tố cáo với cơ quan quản lý nhà nước về xuất bản hoặc cơ quan thanh tra chuyên ngành về xuất bản những vi phạm pháp luật của tổ chức, cá nhân trong hoạt động xuất bản.\nCơ quan nhận được khiếu nại, tố cáo có trách nhiệm xem xét, giải quyết theo quy định của pháp luật.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 38.",
    "noi_dung": "Tổ chức, cá nhân có thành tích trong hoạt động xuất bản, in, phát hành được khen thưởng theo quy định của Nhà nước.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 39.",
    "noi_dung": "Giám đốc, tổng biên tập nhà xuất bản, tác giả, người đứng đầu cơ quan chủ quản của nhà xuất bản, cơ quan quản lý nhà nước về xuất bản, cơ sở in, nhân bản, tổ chức phát hành và tổ chức, cá nhân khác vi phạm các quy định của Luật này, thì tuỳ theo tính chất, mức độ vi phạm mà phải cải chính trên báo chí, bị xử lý kỷ luật, xử phạt hành chính hoặc truy cứu trách nhiệm hình sự.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 40.",
    "noi_dung": "Đối với xuất bản phẩm vi phạm quy định tại các điều 20, 21 của Luật này thì tuỳ theo mức độ vi phạm mà bị tạm đình chỉ lưu hành, cấm lưu hành, thu hồi hoặc tịch thu.\nĐối với xuất bản phẩm không có giấy phép xuất bản hoặc có nội dung vi phạm",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 22 của Luật này thì bị cấm lưu hành, thu hồi, tịch thu hoặc tiêu huỷ.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 41.",
    "noi_dung": "Tổ chức, cá nhân hoạt động xuất bản gây thiệt hại cho tổ chức, cá nhân khác thì phải bồi thường thiệt hại theo quy định của pháp luật dân sự.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI",
    "tieu_de": "Điều 42.",
    "noi_dung": "Căn cứ vào Luật này, Chính phủ quy định việc phổ biến tác phẩm của tổ chức, công dân Việt Nam ra nước ngoài và việc xuất bản, in, phát hành của tổ chức, người nước ngoài ở Việt Nam.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI",
    "tieu_de": "Điều 43.",
    "noi_dung": "Luật này thay thế Sắc luật số 003-SLt, ngày 18 tháng 6 năm 1957, quy định chế độ xuất bản.\nNhững quy định trước đây trái với Luật này đều bãi bỏ.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI",
    "tieu_de": "Điều 44.",
    "noi_dung": "Chính phủ quy định chi tiết thi hành Luật này.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI",
    "tieu_de": "Điều 45.",
    "noi_dung": "Luật này có hiệu lực từ ngày ban hành.\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam, khoá IX, kỳ họp thứ ba, thông qua ngày 7 tháng 7 năm 1993.\nGhi chú\nLuatVietnam.vn\nđộc quyền\ncung cấp bản dịch chính thống Công báo tiếng Anh của\nThông Tấn Xã Việt Nam.\nTình trạng hiệu lực:\nĐã biết\nNội dung văn bản đang được cập nhật, Quý khách vui lòng quay lại sau!\nGhi chú\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem Hiệu lực.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem VB liên quan.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem Lược đồ.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVăn bản đã hết hiệu lực. Quý khách vui lòng tham khảo Văn bản thay thế tại mục Hiệu lực và Lược đồ.\nGhi chú\nvăn bản tiếng việt\nLuật 22-L/CTN DOC (Word)\nQuý khách vui lòng\nĐăng nhập\ntài khoản để tải file.\nNếu chưa có tài khoản, vui lòng\nĐăng ký tại đây\n!\nvăn bản TIẾNG ANH\n* Lưu ý:\nĐể đọc được văn bản tải trên Luatvietnam.vn, bạn cần cài phần mềm đọc file DOC, DOCX và phần mềm đọc file PDF.\nLuatVN\nĐể được giải đáp thắc mắc, vui lòng gọi\n19006192\nTheo dõi LuatVietnam trên\nTẠI ĐÂY\nvăn bản cùng lĩnh vực\nThông tư 66/2025/TT-BTC của Bộ Tài chính quy định phân cấp thẩm quyền quản lý nội ngành của Bộ trưởng Bộ Tài chính trong các lĩnh vực quản lý ngân sách, tài sản công, đầu tư xây dựng, đầu tư ứng dụng công nghệ thông tin\nĐầu tư\n,\nTài chính-Ngân hàng\n,\nKhoa học-Công nghệ\n,\nXây dựng\n,\nCơ cấu tổ chức\n,\nThông tin-Truyền thông\nQuyết định 20/2025/QĐ-TTg của Thủ tướng Chính phủ ban hành danh mục dữ liệu quan trọng, dữ liệu cốt lõi\nThông tin-Truyền thông\nNghị định 180/2025/NĐ-CP về hợp tác công tư trong khoa học, công nghệ và chuyển đổi số\nKhoa học-Công nghệ\n,\nChính sách\n,\nThông tin-Truyền thông\nNghị định 179/2025/NĐ-CP về mức hỗ trợ với người làm công tác chuyển đổi số, an toàn thông tin mạng\nLao động-Tiền lương\n,\nChính sách\n,\nThông tin-Truyền thông\nNghị định 165/2025/NĐ-CP quy định chi tiết thi hành Luật Dữ liệu\nHành chính\n,\nAn ninh quốc gia\n,\nThông tin-Truyền thông\nQuyết định 1567/QĐ-BKHCN của Bộ Khoa học và Công nghệ ban hành Bộ tiêu chí đánh giá mức độ chuyển đổi số doanh nghiệp\nKhoa học-Công nghệ\n,\nDoanh nghiệp\n,\nThông tin-Truyền thông\nQuyết định 776/QĐ-BC của Bộ Văn hóa - Thông tin về việc ban hành Quy chế tạm thời về việc mua tin kinh tế của các hãng nước ngoài\nThông tin-Truyền thông\nQuyết định 243-TTg của Thủ tướng Chính phủ về việc chuyển giao và quản lý các cơ sở kỹ thuật chuyên dùng truyền dẫn tín hiệu và phát sóng phát thanh truyền hình\nThông tin-Truyền thông\nQuyết định 11/VGCP-CNTDDV của Ban Vật giá Chính phủ về điều chỉnh giá cước bưu điện\nThông tin-Truyền thông\nQuyết định 118-TTg của Thủ tướng Chính phủ về việc mua tin kinh tế chuyên ngành của hãng tin nước ngoài\nThông tin-Truyền thông\nvăn bản mới nhất\nQuyết định 2344/QĐ-BTC của Bộ Tài chính ban hành Kế hoạch thực hiện Chương trình xây dựng và áp dụng Hệ thống quản lý chất lượng theo Tiêu chuẩn quốc gia TCVN ISO 9001:2015 năm 2025 tại Bộ Tài chính\nTài chính-Ngân hàng\n,\nHành chính\nThông tư 34/2025/TT-BYT của Bộ Y tế sửa đổi, bổ sung một số điều của Thông tư 06/2011/TT-BYT ngày 25/01/2011 của Bộ trưởng Bộ Y tế quy định về quản lý mỹ phẩm\nY tế-Sức khỏe\n,\nThực phẩm-Dược phẩm\nQuyết định 1587/QĐ-BKHCN của Bộ Khoa học và Công nghệ về việc giao Quỹ phát triển khoa học và công nghệ quốc gia xây dựng, triển khai, vận hành, quản lý và duy trì Cổng Sáng kiến khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số\nKhoa học-Công nghệ\nQuyết định 2345/QĐ-BTC của Bộ Tài chính về việc công bố thủ tục hành chính mới ban hành trong lĩnh vực quản lý thuế thuộc phạm vi chức năng quản lý của Bộ Tài chính\nThuế-Phí-Lệ phí\n,\nHành chính\nQuyết định 997/QĐ-BXD của Bộ Xây dựng về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực đường bộ thuộc phạm vi chức năng quản lý của Bộ Xây dựng\nHành chính\n,\nGiao thông\nTham chiếu đến nội dung\nVăn bản cùng lĩnh vực\nHỏi đáp pháp luật về Thông tin-Truyền thông\nLập fanpage giả mạo có thể bị xử lý hình sự\nỨng 100.000 đồng, phí 12.000 đồng: Nhà mạng đang cho vay nặng lãi?\nTin văn bản mới\nHướng dẫn xác định thời gian hưởng chế độ ốm đau từ 01/7/2025\nĐã có Luật Hóa chất số 69/2025/QH15\nKhông được thu quá 95% tiền mua nhà ở xã hội trước khi được cấp “sổ đỏ”\nViệt Nam phát triển trung tâm tài chính quốc tế ở TP. HCM, Đà Nẵng\n3 nhóm trường hợp công chức chưa xem xét xử lý kỷ luật từ 01/7/2025\nXem thêm\nGiới thiệu\nLời giới thiệu\nLịch sử phát triển\nProfile Tra cứu văn bản\nLiên hệ\nGóp ý\nDịch vụ\nTra cứu văn bản\nPhân tích văn bản\nDịch vụ dịch thuật\nPháp lý doanh nghiệp\nDịch vụ nội dung\nTổng đài tư vấn\nChính sách\nBảng giá phần mềm\nHình thức thanh toán\nQuy ước sử dụng\nChính sách bảo mật\nChính sách bảo vệ dữ liệu cá nhân\nThông báo hợp tác\nBản quyền © 2000-2025 bởi LuatVietnam - Thành viên INCOM Communications ., JSC\nGiấy phép thiết lập trang Thông tin điện tử tổng hợp số: 692/GP-TTĐT cấp ngày 29/10/2010 bởi\nSở TT-TT Hà Nội, thay thế giấy phép số: 322/GP - BC, ngày 26/07/2007, cấp bởi Bộ Thông tin và Truyền thông\nChứng nhận bản quyền tác giả số 280/2009/QTG ngày 16/02/2009, cấp bởi Bộ Văn hoá - Thể thao - Du lịch\nCơ quan chủ quản: Công ty Cổ phần Truyền thông Quốc tế INCOM. Chịu trách nhiệm: Ông Trần Văn Trí\nHỗ trợ về dịch vụ:\n0938 36 1919\nHỗ trợ giải đáp pháp luật:\n1900 6192\nTải ứng dụng luatvietnam\nQuét mã QR code để cài đặt\nTrụ sở: Tầng 3, Toà nhà IC, 82 Duy Tân, P.Dịch Vọng Hậu, Q.Cầu Giấy, TP.Hà Nội\nVPĐD: Tầng 3, Số 607-609 Nguyễn Kiệm, P.9, Q.Phú Nhuận, TP. Hồ Chí Minh\nĐiện thoại: 0938 36 1919 - Email:\n[email protected]\nLiên hệ quảng cáo; quyền tác giả và các quyền liên quan:\n[email protected]\nVăn Bản Pháp Luật\n|\nLuật Doanh nghiệp\n|\nLuật Đất đai\n|\nLuật Hình sự 2015\nĐăng nhập\nĐăng ký tài khoản\nLưu tài khoản\nQuên mật khẩu?\nĐăng nhập\nHoặc\nĐăng nhập bằng Facebook\nĐăng nhập bằng Google\nTôi đồng ý với\nQuy ước sử dụng\ncủa LuatVietnam.vn\nTạo tài khoản\nHoặc\nĐăng ký bằng Facebook\nĐăng ký bằng Google\nQuên mật khẩu\nNhập tên tài khoản để khôi phục mật khẩu của bạn.\nGửi\nĐặt mật khẩu mới\nMật khẩu hiện tại:\nMật khẩu mới:\nNhập lại mật khẩu mới:\nXác nhận\nThông báo\nCảm ơn quý khách đã gửi báo lỗi.\nĐóng\nĐang tải dữ liệu...\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin đặt mua\nDấu (*) là trường bắt buộc nhập\nLoại tài liệu\n*\n:\nBản File mềm\nBản giấy\nSố lượng bản giấy\n-\n+\nHọ và tên\n*\nEmail\n*\nSố điện thoại\n*\nYêu cầu chi tiết\nXuất hóa đơn VAT\nTên công ty/cá nhân trên hóa đơn\n*\nĐịa chỉ trên hóa đơn\n*\nMã số thuế\n*\nNgười liên hệ\n*\nSố điện thoại\n*\nEmail\n*\nThông tin chi tiết TCVN\nSố hiệu:\nTCVN 12828:2019\nTiêu đề:\nTiêu chuẩn Quốc gia TCVN 12828:2019 Nước giải khát\nNgày/năm ban hành:\n31/12/2019\nSố trang:\n9\nTC bị thay thế:\nChưa có\nTC thay thế:\nChưa có\nTC tương đương:\nChưa có\nTrạng thái:\nCòn hiệu lực\nChỉ số phân loại:\nChưa biết\nĐơn giá:\nTừ 1-10 trang: 50.000đ/cuốn\nTừ 11-20 trang: 100.000đ/cuốn\nTừ 21-30 trang: 150.000đ/cuốn\nTừ 31-40 trang: 200.000đ/cuốn\nTrên 40 trang: 4.000đ/cuốn\nTổng cộng:\n50.000đ\nGửi đặt mua\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nChú thích màu chỉ dẫn\nChú thích màu chỉ dẫn:\nCác nội dung của VB này được VB khác thay đổi, hướng dẫn sẽ được làm nổi bật bằng các màu sắc:\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận\nClick vào nội dung được bôi màu để xem chi tiết.\n×\n×\n×\n×\nChọn danh mục văn bản cần lưu\nLưu\nVui lòng đợi\nNội dung\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nChú thích màu chỉ dẫn\nClick vào nội dung được bôi màu để xem chi tiết\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận",
    "khoan": [
      {
        "khoan": "50.",
        "noi_dung": "000đ\nGửi đặt mua\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nChú thích màu chỉ dẫn\nChú thích màu chỉ dẫn:\nCác nội dung của VB này được VB khác thay đổi, hướng dẫn sẽ được làm nổi bật bằng các màu sắc:\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận\nClick vào nội dung được bôi màu để xem chi tiết.\n×\n×\n×\n×\nChọn danh mục văn bản cần lưu\nLưu\nVui lòng đợi\nNội dung\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nChú thích màu chỉ dẫn\nClick vào nội dung được bôi màu để xem chi tiết\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận"
      }
    ]
  }
]