[
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 1",
    "noi_dung": "Tổ chức, cá nhân thuộc các thành phần kinh tế có lợi tức từ các hoạt động sản xuất, xây dựng, vận tải, thương nghiệp, ăn uống, dịch vụ và hoạt động kinh doanh khác trên lãnh thổ Việt Nam (gọi chung là cơ sở kinh doanh) đều phải nộp thuế lợi tức theo quy định của Luật này.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 2",
    "noi_dung": "Các hoạt động kinh doanh sau đây không thuộc diện chịu thuế theo quy định của Luật này:\n1- Các hoạt động kinh doanh thuộc diện chịu thuế lợi tức theo quy định của Luật đầu tư nước ngoài tại Việt Nam.\n2- Các hoạt động sản xuất nông nghiệp thuộc diện chịu thuế nông nghiệp.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Các hoạt động kinh doanh thuộc diện chịu thuế lợi tức theo quy định của Luật đầu tư nước ngoài tại Việt Nam."
      },
      {
        "khoan": "2-",
        "noi_dung": "Các hoạt động sản xuất nông nghiệp thuộc diện chịu thuế nông nghiệp."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 3",
    "noi_dung": "Cơ sở kinh doanh có nghĩa vụ khai báo, nộp thuế đầy đủ theo quy định của Luật thuế lợi tức.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 4",
    "noi_dung": "Nghiêm cấm mọi hành vi trốn thuế, dây dưa tiền thuế và các hành vi khác vi phạm những quy định của Luật này.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 5",
    "noi_dung": "Các cơ quan Nhà nước, tổ chức xã hội, đơn vị lực lượng vũ trang và mọi công dân có trách nhiệm giúp cơ quan thuế, cán bộ thuế trong việc thi hành nhiệm vụ.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 6",
    "noi_dung": "Căn cứ tính thuế là tổng lợi tức chịu thuế cả năm (không phân biệt hoạt động chính, hoạt động phụ, thường xuyên, không thường xuyên) và thuế suất.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 7",
    "noi_dung": "Lợi tức chịu thuế bằng tổng số doanh thu trừ (-) các khoản chi phí kinh doanh hợp lệ, hợp lý của cơ sở kinh doanh có liên quan đến lợi tức chịu thuế trong kỳ cộng (+) các khoản lợi tức khác.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 8",
    "noi_dung": "Tổng doanh thu để tính lợi tức chịu thuế là toàn bộ tiền bán hàng, tiền gia công, tiền dịch vụ đã thực hiện, được dùng làm căn cứ tính thuế doanh thu và thuế tiêu thụ đặc biệt.\nLợi tức khác gồm: lãi ngân hàng, lợi tức hoạt động liên doanh, lợi tức cho thuê tài sản, lợi tức về thanh lý tài sản, chuyển nhượng tài sản, các khoản lợi tức tài chính khác.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 9",
    "noi_dung": "Các khoản chi phí hợp lệ, hợp lý được trừ để tính lợi tức chịu thuế quy định theo các nguyên tắc sau đây:\n1- Tài sản cố định sử dụng cho hoạt động kinh doanh phải trích khấu hao và chi phí kinh doanh. Tỷ lệ khấu hao tài sản cố định phản ánh đúng mức độ hao mòn thực tế tài sản cố định trong điều kiện sản xuất bình thường, được áp dụng thống nhất theo chế độ quy định của Nhà nước;\n2- Chi phí nguyên liệu, vật liệu, nhiên liệu, năng lượng thực tế sử dụng vào sản xuất kinh doanh liên quan đến lợi tức chịu thuế phát sinh, được tính theo mức tiêu hao hợp lý và giá thực tế xuất kho của cơ sở;\n3- Tiền lương, tiền công, các khoản mang tính chất tiền lương phải trả được căn cứ vào tính chất ngành nghề, định mức tiền lương, tiền công trong đơn vị sản phẩm theo năng suất lao động xã hội, hiệu quả kinh tế và tương quan hợp lý giữa các ngành nghề thuộc mọi thành phần kinh tế;\nĐối với hộ tư nhân kinh doanh, tiền công, tiền lương trả cho chủ hộ kinh doanh quy định tại điểm 3, Điều này không tính là chi phí được trừ để xác định lợi tức chịu thuế;\n4- Các khoản chi phí khác được công nhận hợp lệ, hợp lý:\na) Chi phí quản lý;\nb) Các khoản chi về mua hoặc chi trả tiền sử dụng các tài liệu kỹ thuật, bằng sáng chế, giấy phép công nghệ và các dịch vụ kỹ thuật;\nc) Các khoản chi liên quan trực tiếp đến việc tiêu thụ sản phẩm hoặc cung cấp dịch vụ;\nd) Các khoản tiền nộp quỹ bảo hiểm xã hội, bảo hiểm tài sản cơ sở;\ne) Các chi phí hợp lệ, hợp lý khác;\n5- Các khoản thuế, lệ phí đã nộp có liên quan đến hoạt động kinh doanh, trừ thuế lợi tức;\n6- Không được trừ vào chi phí sản xuất kinh doanh các khoản tiền phạt và các khoản chi không đúng chế độ quy định của Nhà nước.\nHội đồng bộ trưởng quy định chi tiết các chi phí sản xuất kinh doanh hợp lệ, hợp lý được trừ để xác định lợi tức chịu thuế theo các nguyên tắc quy định tại Điều này.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Tài sản cố định sử dụng cho hoạt động kinh doanh phải trích khấu hao và chi phí kinh doanh. Tỷ lệ khấu hao tài sản cố định phản ánh đúng mức độ hao mòn thực tế tài sản cố định trong điều kiện sản xuất bình thường, được áp dụng thống nhất theo chế độ quy định của Nhà nước;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Chi phí nguyên liệu, vật liệu, nhiên liệu, năng lượng thực tế sử dụng vào sản xuất kinh doanh liên quan đến lợi tức chịu thuế phát sinh, được tính theo mức tiêu hao hợp lý và giá thực tế xuất kho của cơ sở;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Tiền lương, tiền công, các khoản mang tính chất tiền lương phải trả được căn cứ vào tính chất ngành nghề, định mức tiền lương, tiền công trong đơn vị sản phẩm theo năng suất lao động xã hội, hiệu quả kinh tế và tương quan hợp lý giữa các ngành nghề thuộc mọi thành phần kinh tế;\nĐối với hộ tư nhân kinh doanh, tiền công, tiền lương trả cho chủ hộ kinh doanh quy định tại điểm 3, Điều này không tính là chi phí được trừ để xác định lợi tức chịu thuế;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Các khoản chi phí khác được công nhận hợp lệ, hợp lý:\na) Chi phí quản lý;\nb) Các khoản chi về mua hoặc chi trả tiền sử dụng các tài liệu kỹ thuật, bằng sáng chế, giấy phép công nghệ và các dịch vụ kỹ thuật;\nc) Các khoản chi liên quan trực tiếp đến việc tiêu thụ sản phẩm hoặc cung cấp dịch vụ;\nd) Các khoản tiền nộp quỹ bảo hiểm xã hội, bảo hiểm tài sản cơ sở;\ne) Các chi phí hợp lệ, hợp lý khác;"
      },
      {
        "khoan": "5-",
        "noi_dung": "Các khoản thuế, lệ phí đã nộp có liên quan đến hoạt động kinh doanh, trừ thuế lợi tức;"
      },
      {
        "khoan": "6-",
        "noi_dung": "Không được trừ vào chi phí sản xuất kinh doanh các khoản tiền phạt và các khoản chi không đúng chế độ quy định của Nhà nước.\nHội đồng bộ trưởng quy định chi tiết các chi phí sản xuất kinh doanh hợp lệ, hợp lý được trừ để xác định lợi tức chịu thuế theo các nguyên tắc quy định tại Điều này."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 10",
    "noi_dung": "Tổ chức, cá nhân kinh doanh, trừ hộ kinh doanh nhỏ, hộ buôn chuyến, nộp thuế lợi tức theo thuế suất ổn định trên lợi tức chịu thuế cả năm quy định sau đây:\n1- Các ngành điện năng, khai thác mỏ, luyện kim, cơ khí, hoá chất cơ bản, phân bón, thuốc trừ sâu, vật liệu xây dựng, khai thác, chế biến lâm sản, thuỷ sản; xây dựng, vận tải: 30%.\n2- Các ngành công nghiệp nhẹ, công nghiệp thực phẩm và sản xuất khác: 40%.\n3- Thương nghiệp, ăn uống, dịch vụ các loại: 50%.\nĐối với hộ tư nhân kinh doanh, nếu có lợi tức hàng tháng trên sáu triệu đồng, thì ngoài việc phải nộp thuế lợi tức theo thuế suất ổn định, còn phải nộp thêm thuế lợi tức bổ sung do Hội đồng Nhà nước quy định.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Các ngành điện năng, khai thác mỏ, luyện kim, cơ khí, hoá chất cơ bản, phân bón, thuốc trừ sâu, vật liệu xây dựng, khai thác, chế biến lâm sản, thuỷ sản; xây dựng, vận tải: 30%."
      },
      {
        "khoan": "2-",
        "noi_dung": "Các ngành công nghiệp nhẹ, công nghiệp thực phẩm và sản xuất khác: 40%."
      },
      {
        "khoan": "3-",
        "noi_dung": "Thương nghiệp, ăn uống, dịch vụ các loại: 50%.\nĐối với hộ tư nhân kinh doanh, nếu có lợi tức hàng tháng trên sáu triệu đồng, thì ngoài việc phải nộp thuế lợi tức theo thuế suất ổn định, còn phải nộp thêm thuế lợi tức bổ sung do Hội đồng Nhà nước quy định."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 11",
    "noi_dung": "1- Hộ kinh doanh nhỏ nộp thuế lợi tức theo thuế suất khoán tính trên doanh thu quy định dưới đây:\na) Đối với ngành sản xuất, xây dựng, vận tải: 1%.\nb) Đối với ngành thương nghiệp, ăn uống, dịch vụ: 2%.\n2- Hộ kinh doanh nhỏ là hộ có doanh thu chịu thuế bình quân tháng đối với từng ngành như sau:\na) Ngành sản xuất, thương nghiệp: đến ba triệu đồng.\nb) Ngành ăn uống: đến một triệu năm trăm nghìn đồng.\nc) Ngành sản xuất gia công, vận tải, xây dựng, dịch vụ: đến bẩy trăm năm mươi nghìn đồng.\n3- Cơ sở kinh doanh buôn chuyến nộp thuế lợi tức theo tỷ lệ khoán trên doanh thu tính thuế là: 3%.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Hộ kinh doanh nhỏ nộp thuế lợi tức theo thuế suất khoán tính trên doanh thu quy định dưới đây:\na) Đối với ngành sản xuất, xây dựng, vận tải: 1%.\nb) Đối với ngành thương nghiệp, ăn uống, dịch vụ: 2%."
      },
      {
        "khoan": "2-",
        "noi_dung": "Hộ kinh doanh nhỏ là hộ có doanh thu chịu thuế bình quân tháng đối với từng ngành như sau:\na) Ngành sản xuất, thương nghiệp: đến ba triệu đồng.\nb) Ngành ăn uống: đến một triệu năm trăm nghìn đồng.\nc) Ngành sản xuất gia công, vận tải, xây dựng, dịch vụ: đến bẩy trăm năm mươi nghìn đồng."
      },
      {
        "khoan": "3-",
        "noi_dung": "Cơ sở kinh doanh buôn chuyến nộp thuế lợi tức theo tỷ lệ khoán trên doanh thu tính thuế là: 3%."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 12",
    "noi_dung": "Trong trường hợp cần thiết, Hội đồng Nhà nước có thể quyết định sửa đổi, bổ sung một số thuế suất thuế lợi tức quy định tại",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 10,",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 11 của Luật này và phải báo cáo để Quốc hội phê chuẩn trong kỳ họp gần nhất.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 13",
    "noi_dung": "Tổ chức, cá nhân kinh doanh có trách nhiệm:\n1- Chấp hành nghiêm chỉnh chế độ sổ sách kế toán, chứng từ, hoá đơn theo quy định của Nhà nước cho từng loại đối tượng;\n2- Kê khai đẩy đủ doanh thu, chi phí, lợi tức kinh doanh theo đúng chế độ do Bộ tài chính quy định;\n3- Cung cấp tài liệu, sổ sách kế toán, chứng từ, hoá đơn theo yêu cầu của cơ quan thuế;\n4- Nộp thuế đầy đủ, đúng thời hạn.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Chấp hành nghiêm chỉnh chế độ sổ sách kế toán, chứng từ, hoá đơn theo quy định của Nhà nước cho từng loại đối tượng;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Kê khai đẩy đủ doanh thu, chi phí, lợi tức kinh doanh theo đúng chế độ do Bộ tài chính quy định;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Cung cấp tài liệu, sổ sách kế toán, chứng từ, hoá đơn theo yêu cầu của cơ quan thuế;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Nộp thuế đầy đủ, đúng thời hạn."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 14",
    "noi_dung": "Các tổ chức kinh doanh, cá nhân kinh doanh loại lớn, loại vừa được tạm nộp thuế lợi tức hàng tháng, thanh toán khi quyết toán năm, và có nghĩa vụ:\n1- Trong mười ngày đầu tháng sau, phải nộp tờ khai về thuế lợi tức tháng trước theo mẫu của cơ quan thuế, nộp đủ số tiền thuế theo lệnh của cơ quan thuế chậm nhất không được quá ngày hai mươi tháng sau; không có doanh thu hoặc lỗ cũng phải nộp tờ khai.\n2- Cuối năm, hoặc trong trường hợp sáp nhập, phân chia hay ngừng kinh doanh, phải quyết toán lỗ, lãi, kê khai thanh toán thuế trong thời hạn bốn mươi lăm ngày kể từ khi kết thúc năm, hoặc kể từ khi ngừng kinh doanh theo mẫu của cơ quan thuế.\n3- Phải nộp đủ số thuế thanh toán trong thời hạn mười lăm ngày kể từ khi nhận được lệnh thu thuế của cơ quan thuế.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Trong mười ngày đầu tháng sau, phải nộp tờ khai về thuế lợi tức tháng trước theo mẫu của cơ quan thuế, nộp đủ số tiền thuế theo lệnh của cơ quan thuế chậm nhất không được quá ngày hai mươi tháng sau; không có doanh thu hoặc lỗ cũng phải nộp tờ khai."
      },
      {
        "khoan": "2-",
        "noi_dung": "Cuối năm, hoặc trong trường hợp sáp nhập, phân chia hay ngừng kinh doanh, phải quyết toán lỗ, lãi, kê khai thanh toán thuế trong thời hạn bốn mươi lăm ngày kể từ khi kết thúc năm, hoặc kể từ khi ngừng kinh doanh theo mẫu của cơ quan thuế."
      },
      {
        "khoan": "3-",
        "noi_dung": "Phải nộp đủ số thuế thanh toán trong thời hạn mười lăm ngày kể từ khi nhận được lệnh thu thuế của cơ quan thuế."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 15",
    "noi_dung": "Hộ kinh doanh nhỏ được tính thuế lợi tức theo chế độ khoán trên doanh thu do cơ quan thuế ấn định từng thời kỳ ba tháng hoặc sáu tháng. Thuế lợi tức nộp dứt khoát hàng tháng cùng với thuế doanh thu theo quy định của cơ quan thuế.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 16",
    "noi_dung": "Cơ sở kinh doanh buôn chuyến phải nộp thuế lợi tức đồng thời với việc nộp thuế doanh thu trước khi vận chuyển hàng.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 17",
    "noi_dung": "Tổ chức kinh doanh khai và nộp thuế tại địa phương nơi đặt trụ sở chính của mình. Cá nhân nộp thuế lợi tức tại địa phương nơi đăng ký kinh doanh.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 18",
    "noi_dung": "Thuế lợi tức nộp theo lệnh thu của cơ quan thu thuế.\nNgười nộp thuế có trách nhiệm nộp thuế và các khoản tiền phạt nếu có, theo đúng quy định tại kho bạc Nhà nước.\nQuá thời hạn ghi trong lệnh thu thuế mà số thuế, tiền phạt nếu có, chưa được thanh toán đầy đủ, cơ quan thuế có trách nhiệm tiến hành các biện pháp truy thu và xử lý theo quy định tại",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 27 của Luật này.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 19",
    "noi_dung": "Cơ quan thuế có nhiệm vụ, quyền hạn sau đây:\n1- Hướng dẫn, giúp đỡ, đôn đốc các cơ sở kinh doanh thực hiện nghiêm chỉnh chế độ sổ sách kế toán, chứng từ, hoá đơn và thủ tục kê khai, nộp thuế lợi tức;\n2- Kiểm tra, kiểm soát hoạt động kinh doanh để tính thuế lợi tức;\n3- Trong trường hợp cần thiết, yêu cầu mọi tổ chức, cá nhân cung cấp các tài liệu có liên quan đến việc tính thuế, nộp thuế lợi tức;\n4- Tính thuế, lập sổ thuế, duyệt sổ thuế và thông báo số thuế lợi tức phải nộp vào kho bạc Nhà nước. Khi thu thuế, cơ quan thu thuế phải cấp biên lai nộp thuế do Bộ tài chính phát hành;\n5- Lập biên bản và xử phạt hành chính theo thẩm quyền hoặc đề nghị truy cứu trách nhiệm hình sự đối với các vi phạm Luật thuế lợi tức;\n6- Xem xét, giải quyết khiếu nại, tố cáo về thuế lợi tức.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Hướng dẫn, giúp đỡ, đôn đốc các cơ sở kinh doanh thực hiện nghiêm chỉnh chế độ sổ sách kế toán, chứng từ, hoá đơn và thủ tục kê khai, nộp thuế lợi tức;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Kiểm tra, kiểm soát hoạt động kinh doanh để tính thuế lợi tức;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Trong trường hợp cần thiết, yêu cầu mọi tổ chức, cá nhân cung cấp các tài liệu có liên quan đến việc tính thuế, nộp thuế lợi tức;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Tính thuế, lập sổ thuế, duyệt sổ thuế và thông báo số thuế lợi tức phải nộp vào kho bạc Nhà nước. Khi thu thuế, cơ quan thu thuế phải cấp biên lai nộp thuế do Bộ tài chính phát hành;"
      },
      {
        "khoan": "5-",
        "noi_dung": "Lập biên bản và xử phạt hành chính theo thẩm quyền hoặc đề nghị truy cứu trách nhiệm hình sự đối với các vi phạm Luật thuế lợi tức;"
      },
      {
        "khoan": "6-",
        "noi_dung": "Xem xét, giải quyết khiếu nại, tố cáo về thuế lợi tức."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 20",
    "noi_dung": "Cơ quan thuế có quyền ấn định lợi tức chịu thuế trong các trường hợp cơ sở kinh doanh:\n1- Không nộp tờ khai hoặc nộp tờ khai không đúng thời hạn về doanh thu, chi phí, lợi tức kinh doanh hàng tháng;\n2- Không giải thích hoặc chứng minh những điểm liên quan đến lợi tức kê khai theo yêu cầu của cơ quan thuế;\n3- Không thực hiện nghiêm chỉnh chế độ sổ sách kế toán, chứng từ, hoá đơn;\n4- Từ chối việc xuất trình sổ sách kế toán, chứng từ, hoá đơn theo yêu cầu của cơ quan thuế.\nCơ quan thuế căn cứ vào tài liệu điều tra để ấn định lợi tức chịu thuế.\nTrong trường hợp cơ sở kinh doanh không đồng ý với mức lợi tức chịu thuế ấn định, thì có quyền khiếu nại lên cơ quan thuế cấp trên trực tiếp của cơ quan thuế ấn định lợi tức chịu thuế. Trong khi chờ giải quyết, cơ sở kinh doanh vẫn phải nộp thuế lợi tức theo mức lợi tức chịu thuế đã ấn định.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Không nộp tờ khai hoặc nộp tờ khai không đúng thời hạn về doanh thu, chi phí, lợi tức kinh doanh hàng tháng;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Không giải thích hoặc chứng minh những điểm liên quan đến lợi tức kê khai theo yêu cầu của cơ quan thuế;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Không thực hiện nghiêm chỉnh chế độ sổ sách kế toán, chứng từ, hoá đơn;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Từ chối việc xuất trình sổ sách kế toán, chứng từ, hoá đơn theo yêu cầu của cơ quan thuế.\nCơ quan thuế căn cứ vào tài liệu điều tra để ấn định lợi tức chịu thuế.\nTrong trường hợp cơ sở kinh doanh không đồng ý với mức lợi tức chịu thuế ấn định, thì có quyền khiếu nại lên cơ quan thuế cấp trên trực tiếp của cơ quan thuế ấn định lợi tức chịu thuế. Trong khi chờ giải quyết, cơ sở kinh doanh vẫn phải nộp thuế lợi tức theo mức lợi tức chịu thuế đã ấn định."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 21",
    "noi_dung": "Tổ chức, cá nhân ở miền núi, sản xuất sản phẩm phục vụ nhu cầu của địa phương được giảm đến 50% số thuế lợi tức phải nộp. Các hoạt động vận tải bằng phương tiện thô sơ ở miền núi được miễn thuế lợi tức. Tổ chức, cá nhân kinh doanh di chuyển địa điểm từ miền xuôi lên miền núi được miễn thuế lợi tức từ một năm đến ba năm kể từ khi bắt đầu hoạt động ở miền núi.\nTổ chức, cá nhân bị thiệt hại do thiên tai, địch hoạ, tai nạn bất ngờ được xét giảm hoặc miễn thuế.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 22",
    "noi_dung": "Tổ chức,\ncá nhân\nkinh doanh\nở miền\nnúi\nhoặc\ntrong một số\nngành\nnghề cần\nkhuyến khích đầu tư dùng lợi nhuận thu được để tái đầu tư thì được giảm thuế lợi tức. Tỷ lệ thuế lợi tức được giảm bằng tỷ lệ số tiền đã chi về tái đầu tư so với lợi tức chịu thuế, nhưng mức giảm tối đa không quá 50% số thuế lợi tức phải nộp trong năm.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 23",
    "noi_dung": "Các tổ chức kinh doanh mới thành lập ở miền núi hoặc trong một số ngành nghề cần khuyến khích đầu tư, nếu năm đầu kinh doanh bị lỗ, thì được chuyển số lỗ kinh doanh sang năm kế tiếp để trừ vào lợi tức chịu thuế trước khi tính thuế lợi tức.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 24",
    "noi_dung": "Các hoạt động sản xuất, dịch vụ sản xuất thuộc kinh tế gia đình do Hội đồng bộ trưởng quy định được miễn nộp thuế lợi tức.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 25",
    "noi_dung": "Đối với các đơn vị kinh tế quốc doanh, nếu sau khi tính thuế lợi tức theo quy định của Luật này, phần lợi nhuận còn lại không bảo đảm mức tối thiểu để trích lập hai quỹ khen thưởng và phúc lợi theo quy định của Hội đồng bộ trưởng thì được xét giảm thuế lợi tức. Việc giảm thuế được xem xét chặt chẽ, chỉ áp dụng cho một số cơ sở của một số ngành kinh tế quốc dân trong thời gian tối đa không quá ba năm.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 26",
    "noi_dung": "Hội đồng bộ trưởng quy định nguyên tắc, thủ tục, thẩm quyền giải quyết việc xét giảm thuế, miễn thuế lợi tức theo quy định tại các",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 21, 22, 23, 24 và 25 của Luật này.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 27",
    "noi_dung": "1- Việc xử lý các vi phạm Luật thuế lợi tức được quy định như sau:\na) Tổ chức, cá nhân không làm đúng những quy định về thủ tục khai báo, lập sổ sách và giữ chứng từ kế toán nói tại",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Việc xử lý các vi phạm Luật thuế lợi tức được quy định như sau:\na) Tổ chức, cá nhân không làm đúng những quy định về thủ tục khai báo, lập sổ sách và giữ chứng từ kế toán nói tại"
      }
    ]
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 12 và",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 13 của Luật này, thì tuỳ theo mức độ nhẹ hoặc nặng mà bị cảnh cáo hoặc phạt tiền đến năm trăm nghìn đồng;",
    "noi_dung": "b) Tổ chức, cá nhân có hành vi khai man, trốn thuế, thì ngoài việc phải nộp đủ số thuế theo quy định của Luật này còn bị phạt tiền từ một đến ba lần số thuế gian lậu:\n- Vi phạm lần thứ nhất: phạt một lần;\n- Vi phạm lần thứ hai: phạt hai lần;\n- Vi phạm lần thứ ba trở lên: phạt ba lần.\nTrong trường hợp vi phạm có tình tiết nặng thì lần vi phạm thứ nhất cũng có thể bị phạt từ hai đến ba lần số thuế gian lậu;\nc) Tổ chức, cá nhân nộp chậm tiền thuế hoặc tiền phạt ghi trong lệnh thu thuế hoặc quyết định xử phạt, thì ngoài việc phải nộp đủ số thuế hoặc tiền phạt theo quy định của Luật này, mỗi ngày nộp chậm còn bị phạt 0,5% (năm phần nghìn) số tiền nộp chậm;\nd) Tổ chức, cá nhân dây dưa nộp thuế, nộp phạt thì bị xử lý như sau:\n- Trích tiền của tổ chức, cá nhân có tại ngân hàng để nộp thuế, nộp phạt. Ngân hàng có trách nhiệm thực hiện chế độ ưu tiên trích nộp tiền thuế, tiền phạt vào ngân sách Nhà nước;\n- Kê biên tài sản theo quy định của pháp luật để bảo đảm tiền thuế, tiền phạt còn thiếu.\n2- Cá nhân trốn thuế với số lượng lớn, hoặc đã bị xử lý hành chính theo các điểm a, b, c, d, khoản 1, Điều này mà còn vi phạm hoặc trốn thuế với số lượng rất lớn, hoặc phạm tội trong các trường hợp nghiêm trọng khác thì bị truy cứu trách nhiệm hình sự theo quy định tại",
    "khoan": [
      {
        "khoan": "2-",
        "noi_dung": "Cá nhân trốn thuế với số lượng lớn, hoặc đã bị xử lý hành chính theo các điểm a, b, c, d, khoản 1, Điều này mà còn vi phạm hoặc trốn thuế với số lượng rất lớn, hoặc phạm tội trong các trường hợp nghiêm trọng khác thì bị truy cứu trách nhiệm hình sự theo quy định tại"
      }
    ]
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 169 của Bộ luật hình sự.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 28",
    "noi_dung": "Thẩm quyền xử lý các vi phạm nói tại khoản 1,",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 27 của Luật này được quy định như sau:",
    "noi_dung": "1- Đối với vi phạm nói tại điểm a:\na) Trưởng trạm thuế được phạt đến năm mươi nghìn đồng;\nb) Thủ trưởng cơ quan thuế huyện hoặc cấp tương đương được phạt đến hai trăm nghìn đồng;\nc) Thủ trưởng cơ quan thuế tỉnh hoặc cấp tương đương được phạt đến năm trăm nghìn đồng.\n2- Đối với vi phạm nói tại điểm b:\na) Thủ trưởng cơ quan thuế huyện hoặc cấp tương đương được phạt một lần số thuế gian lậu;\nb) Thủ trưởng cơ quan thuế tỉnh hoặc cấp tương đương được phạt\nđến ba lần số thuế gian lậu.\n3- Thủ trưởng cơ quan thuế trực tiếp quản lý cơ sở kinh doanh được phạt nộp chậm và áp dụng các biện pháp xử lý theo quy định tại điểm c và điểm d,",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Đối với vi phạm nói tại điểm a:\na) Trưởng trạm thuế được phạt đến năm mươi nghìn đồng;\nb) Thủ trưởng cơ quan thuế huyện hoặc cấp tương đương được phạt đến hai trăm nghìn đồng;\nc) Thủ trưởng cơ quan thuế tỉnh hoặc cấp tương đương được phạt đến năm trăm nghìn đồng."
      },
      {
        "khoan": "2-",
        "noi_dung": "Đối với vi phạm nói tại điểm b:\na) Thủ trưởng cơ quan thuế huyện hoặc cấp tương đương được phạt một lần số thuế gian lậu;\nb) Thủ trưởng cơ quan thuế tỉnh hoặc cấp tương đương được phạt\nđến ba lần số thuế gian lậu."
      },
      {
        "khoan": "3-",
        "noi_dung": "Thủ trưởng cơ quan thuế trực tiếp quản lý cơ sở kinh doanh được phạt nộp chậm và áp dụng các biện pháp xử lý theo quy định tại điểm c và điểm d,"
      }
    ]
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 27 của Luật này.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 29",
    "noi_dung": "Cá nhân cản trở hoặc xúi giục người khác cản trở việc thi hành Luật thuế lợi tức,\ncản trở việc điều tra và xử lý các vụ vi phạm Luật này, thì tuỳ mức độ nhẹ hoặc nặng mà xử phạt hành chính hoặc truy cứu trách nhiệm hình sự theo quy định của pháp luật.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 30",
    "noi_dung": "Cán bộ thuế, cá nhân khác lợi dụng chức vụ, quyền hạn chiếm dụng, tham ô tiền thuế lợi tức thì phải bồi thường cho Nhà nước toàn bộ số tiền thuế chiếm dụng, tham ô và tuỳ mức độ vi phạm nhẹ hoặc nặng mà bị xử lý kỷ luật, xử phạt hành chính hoặc truy cứu trách nhiệm hình sự theo quy định của pháp luật.\nCán bộ thuế, cá nhân khác lợi dụng chức vụ, quyền hạn bao che cho người vi phạm Luật thuế lợi tức; cố ý làm trái quy định của Luật này, thiếu trách nhiệm trong việc thi hành Luật thuế lợi tức, thì tuỳ mức độ vi phạm mà bị xử lý kỷ luật, xử phạt hành chính hoặc truy cứu trách nhiệm hình sự theo quy định của pháp luật.\nCán bộ thuế, do thiếu tinh thần trách nhiệm hoặc cố tình xử lý sai, gây thiệt hại cho người nộp thuế hoặc người bị xử lý thì phải bồi thường cho người bị thiệt hại.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 31",
    "noi_dung": "Hội đồng bộ trưởng quy định chế độ khen thưởng đối với:\n1- Cơ quan thuế, cán bộ thuế hoàn thành tốt nhiệm vụ được giao;\n2- Người có công phát hiện các vụ vi phạm Luật thuế lợi tức.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Cơ quan thuế, cán bộ thuế hoàn thành tốt nhiệm vụ được giao;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Người có công phát hiện các vụ vi phạm Luật thuế lợi tức."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 32",
    "noi_dung": "Tổ chức, cá nhân có quyền khiếu nại việc thi hành Luật thuế lợi tức không đúng với tổ chức, cá nhân mình.\nĐơn khiếu nại phải được gửi đến cơ quan thuế phát hành lệnh thu hoặc quyết định xử lý trong thời hạn ba mươi ngày, kể từ ngày nhận được lệnh thu hoặc quyết định xử lý.\nTrong khi chờ giải quyết, người khiếu nại phải nộp đủ và đúng thời hạn số tiền thuế, tiền phạt đã thông báo.\nCơ quan nhận đơn khiếu nại phải xem xét giải quyết trong thời hạn mười lăm ngày kể từ ngày nhận đơn. Đối với những vụ phức tạp, có thể kéo dài thời gian không quá ba mươi ngày, kể từ ngày nhận đơn.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 33",
    "noi_dung": "Nếu người khiếu nại không đồng ý với quyết định của cơ quan nhận đơn hoặc quá thời hạn trên mà chưa được giải quyết, thì người khiếu nại có quyền khiếu nại lên cơ quan thuế cấp trên trực tiếp của cơ quan nhận đơn.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 34",
    "noi_dung": "Cơ quan thuế phải thoái trả tiền thuế hay tiền phạt thu không đúng và trả tiền bồi thường nếu có, trong thời hạn mười lăm ngày kể từ ngày nhận quyết định xử lý của cấp trên.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 35",
    "noi_dung": "Nếu phát hiện và kết luận có sự khai man, trốn thuế hoặc nhầm lẵn về thuế, cơ quan thuế có trách nhiệm truy thu hoặc truy hoàn thuế trong thời hạn ba năm kể từ ngày khai man, trốn thuế hoặc nhầm lẵn về thuế.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 36",
    "noi_dung": "Hội đồng bộ trưởng lãnh đạo việc tổ chức thực hiện công tác thuế lợi tức trong cả nước.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 37",
    "noi_dung": "Bộ trưởng Bộ tài chính có trách nhiệm tổ chức thực hiện, kiểm tra công tác thuế lợi tức trong cả nước; giải quyết các khiếu nại, kiến nghị về thuế lợi tức thuộc thẩm quyền của mình.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 38",
    "noi_dung": "Chủ tịch Uỷ ban nhân dân các cấp chỉ đạo việc thực hiện và kiểm tra việc chấp hành Luật thuế lợi tức trong địa phương mình.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VIII.",
    "tieu_de": "Điều 39",
    "noi_dung": "Khi giá cả thị trường biến động từ 20% trở lên thì Hội đồng bộ trưởng được phép điều chỉnh các định mức bằng tiền xác định trong Luật này theo sát thời giá.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VIII.",
    "tieu_de": "Điều 40",
    "noi_dung": "Luật thuế lợi tức có hiệu lực kể từ ngày 01 tháng 10 năm 1990.\nNhững quy định trước đây trái với Luật này đều bãi bỏ.\n--------------------------------\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá VIII, kỳ họp thứ 7 thông qua ngày 30 tháng 6 năm 1990.\nGhi chú\nLuatVietnam.vn\nđộc quyền\ncung cấp bản dịch chính thống Công báo tiếng Anh của\nThông Tấn Xã Việt Nam.\nTình trạng hiệu lực:\nĐã biết\nNội dung văn bản đang được cập nhật, Quý khách vui lòng quay lại sau!\nGhi chú\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem Hiệu lực.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem VB liên quan.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem Lược đồ.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVăn bản đã hết hiệu lực. Quý khách vui lòng tham khảo Văn bản thay thế tại mục Hiệu lực và Lược đồ.\nGhi chú\nvăn bản tiếng việt\nLuật 270b-NQ/HĐNN8 ZIP (Bản Word)\nQuý khách vui lòng\nĐăng nhập\ntài khoản để tải file.\nNếu chưa có tài khoản, vui lòng\nĐăng ký tại đây\n!\nvăn bản TIẾNG ANH\n* Lưu ý:\nĐể đọc được văn bản tải trên Luatvietnam.vn, bạn cần cài phần mềm đọc file DOC, DOCX và phần mềm đọc file PDF.\nLuatVN\nĐể được giải đáp thắc mắc, vui lòng gọi\n19006192\nTheo dõi LuatVietnam trên\nTẠI ĐÂY\nvăn bản mới nhất\nQuyết định 2344/QĐ-BTC của Bộ Tài chính ban hành Kế hoạch thực hiện Chương trình xây dựng và áp dụng Hệ thống quản lý chất lượng theo Tiêu chuẩn quốc gia TCVN ISO 9001:2015 năm 2025 tại Bộ Tài chính\nTài chính-Ngân hàng\n,\nHành chính\nThông tư 34/2025/TT-BYT của Bộ Y tế sửa đổi, bổ sung một số điều của Thông tư 06/2011/TT-BYT ngày 25/01/2011 của Bộ trưởng Bộ Y tế quy định về quản lý mỹ phẩm\nY tế-Sức khỏe\n,\nThực phẩm-Dược phẩm\nQuyết định 1587/QĐ-BKHCN của Bộ Khoa học và Công nghệ về việc giao Quỹ phát triển khoa học và công nghệ quốc gia xây dựng, triển khai, vận hành, quản lý và duy trì Cổng Sáng kiến khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số\nKhoa học-Công nghệ\nQuyết định 2345/QĐ-BTC của Bộ Tài chính về việc công bố thủ tục hành chính mới ban hành trong lĩnh vực quản lý thuế thuộc phạm vi chức năng quản lý của Bộ Tài chính\nThuế-Phí-Lệ phí\n,\nHành chính\nQuyết định 997/QĐ-BXD của Bộ Xây dựng về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực đường bộ thuộc phạm vi chức năng quản lý của Bộ Xây dựng\nHành chính\n,\nGiao thông\nTin văn bản mới\nHướng dẫn xác định thời gian hưởng chế độ ốm đau từ 01/7/2025\nĐã có Luật Hóa chất số 69/2025/QH15\nKhông được thu quá 95% tiền mua nhà ở xã hội trước khi được cấp “sổ đỏ”\nViệt Nam phát triển trung tâm tài chính quốc tế ở TP. HCM, Đà Nẵng\n3 nhóm trường hợp công chức chưa xem xét xử lý kỷ luật từ 01/7/2025\nXem thêm\nGiới thiệu\nLời giới thiệu\nLịch sử phát triển\nProfile Tra cứu văn bản\nLiên hệ\nGóp ý\nDịch vụ\nTra cứu văn bản\nPhân tích văn bản\nDịch vụ dịch thuật\nPháp lý doanh nghiệp\nDịch vụ nội dung\nTổng đài tư vấn\nChính sách\nBảng giá phần mềm\nHình thức thanh toán\nQuy ước sử dụng\nChính sách bảo mật\nChính sách bảo vệ dữ liệu cá nhân\nThông báo hợp tác\nBản quyền © 2000-2025 bởi LuatVietnam - Thành viên INCOM Communications ., JSC\nGiấy phép thiết lập trang Thông tin điện tử tổng hợp số: 692/GP-TTĐT cấp ngày 29/10/2010 bởi\nSở TT-TT Hà Nội, thay thế giấy phép số: 322/GP - BC, ngày 26/07/2007, cấp bởi Bộ Thông tin và Truyền thông\nChứng nhận bản quyền tác giả số 280/2009/QTG ngày 16/02/2009, cấp bởi Bộ Văn hoá - Thể thao - Du lịch\nCơ quan chủ quản: Công ty Cổ phần Truyền thông Quốc tế INCOM. Chịu trách nhiệm: Ông Trần Văn Trí\nHỗ trợ về dịch vụ:\n0938 36 1919\nHỗ trợ giải đáp pháp luật:\n1900 6192\nTải ứng dụng luatvietnam\nQuét mã QR code để cài đặt\nTrụ sở: Tầng 3, Toà nhà IC, 82 Duy Tân, P.Dịch Vọng Hậu, Q.Cầu Giấy, TP.Hà Nội\nVPĐD: Tầng 3, Số 607-609 Nguyễn Kiệm, P.9, Q.Phú Nhuận, TP. Hồ Chí Minh\nĐiện thoại: 0938 36 1919 - Email:\n[email protected]\nLiên hệ quảng cáo; quyền tác giả và các quyền liên quan:\n[email protected]\nVăn Bản Pháp Luật\n|\nLuật Doanh nghiệp\n|\nLuật Đất đai\n|\nLuật Hình sự 2015\nĐăng nhập\nĐăng ký tài khoản\nLưu tài khoản\nQuên mật khẩu?\nĐăng nhập\nHoặc\nĐăng nhập bằng Facebook\nĐăng nhập bằng Google\nTôi đồng ý với\nQuy ước sử dụng\ncủa LuatVietnam.vn\nTạo tài khoản\nHoặc\nĐăng ký bằng Facebook\nĐăng ký bằng Google\nQuên mật khẩu\nNhập tên tài khoản để khôi phục mật khẩu của bạn.\nGửi\nĐặt mật khẩu mới\nMật khẩu hiện tại:\nMật khẩu mới:\nNhập lại mật khẩu mới:\nXác nhận\nThông báo\nCảm ơn quý khách đã gửi báo lỗi.\nĐóng\nĐang tải dữ liệu...\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin đặt mua\nDấu (*) là trường bắt buộc nhập\nLoại tài liệu\n*\n:\nBản File mềm\nBản giấy\nSố lượng bản giấy\n-\n+\nHọ và tên\n*\nEmail\n*\nSố điện thoại\n*\nYêu cầu chi tiết\nXuất hóa đơn VAT\nTên công ty/cá nhân trên hóa đơn\n*\nĐịa chỉ trên hóa đơn\n*\nMã số thuế\n*\nNgười liên hệ\n*\nSố điện thoại\n*\nEmail\n*\nThông tin chi tiết TCVN\nSố hiệu:\nTCVN 12828:2019\nTiêu đề:\nTiêu chuẩn Quốc gia TCVN 12828:2019 Nước giải khát\nNgày/năm ban hành:\n31/12/2019\nSố trang:\n9\nTC bị thay thế:\nChưa có\nTC thay thế:\nChưa có\nTC tương đương:\nChưa có\nTrạng thái:\nCòn hiệu lực\nChỉ số phân loại:\nChưa biết\nĐơn giá:\nTừ 1-10 trang: 50.000đ/cuốn\nTừ 11-20 trang: 100.000đ/cuốn\nTừ 21-30 trang: 150.000đ/cuốn\nTừ 31-40 trang: 200.000đ/cuốn\nTrên 40 trang: 4.000đ/cuốn\nTổng cộng:\n50.000đ\nGửi đặt mua\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nChú thích màu chỉ dẫn\nChú thích màu chỉ dẫn:\nCác nội dung của VB này được VB khác thay đổi, hướng dẫn sẽ được làm nổi bật bằng các màu sắc:\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận\nClick vào nội dung được bôi màu để xem chi tiết.\n×\n×\n×\n×\nChọn danh mục văn bản cần lưu\nLưu\nVui lòng đợi\nNội dung\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nChú thích màu chỉ dẫn\nClick vào nội dung được bôi màu để xem chi tiết\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận",
    "khoan": [
      {
        "khoan": "50.",
        "noi_dung": "000đ\nGửi đặt mua\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nChú thích màu chỉ dẫn\nChú thích màu chỉ dẫn:\nCác nội dung của VB này được VB khác thay đổi, hướng dẫn sẽ được làm nổi bật bằng các màu sắc:\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận\nClick vào nội dung được bôi màu để xem chi tiết.\n×\n×\n×\n×\nChọn danh mục văn bản cần lưu\nLưu\nVui lòng đợi\nNội dung\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nChú thích màu chỉ dẫn\nClick vào nội dung được bôi màu để xem chi tiết\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận"
      }
    ]
  }
]