[
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 1",
    "noi_dung": "Môi trường bao gồm các yếu tố tự nhiên và yếu tố vật chất nhân tạo quan hệ mật thiết với nhau, bao quanh con người, có ảnh hưởng tới đời sống, sản xuất, sự tồn tại, phát triển của con người và thiên nhiên.\nBảo vệ môi trường được quy định trong Luật này là những hoạt động giữ cho môi trường trong lành, sạch đẹp, cải thiện môi trường, bảo đảm cân bằng sinh thái, ngăn chặn, khắc phục các hậu quả xấu do con người và thiên nhiên gây ra cho môi trường, khai thác, sử dụng hợp lý và tiết kiệm tài nguyên thiên nhiên.",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 2",
    "noi_dung": "Trong Luật này các thuật ngữ dưới đây được hiểu như sau:\n1- Thành phần môi trường là các yếu tố tạo thành môi trường: không khí, nước, đất, âm thanh, ánh sáng, lòng đất, núi, rừng, sông, hồ, biển, sinh vật, các hệ sinh thái, các khu dân cư, khu sản xuất, khu bảo tồn thiên nhiên, cảnh quan thiên nhiên, danh lam thắng cảnh, di tích lịch sử và các hình thái vật chất khác.\n2- Chất thải là chất được loại ra trong sinh hoạt, trong quá trình sản xuất hoặc trong các hoạt động khác. Chất thải có thể ở dạng rắn, khí, lỏng hoặc các dạng khác.\n3- Chất gây ô nhiễm là những nhân tố làm cho môi trường trở thành độc hại.\n4- Ô nhiễm môi trường là sự làm thay đổi tính chất của môi trường, vi phạm tiêu chuẩn môi trường.\n5- Suy thoái môi trường là sự làm thay đổi chất lượng và số lượng của thành phần môi trường, gây ảnh hưởng xấu cho đời sống của con người và thiên nhiên.\n6- Sự cố môi trường là các tai biến hoặc rủi ro xảy ra trong quá trình hoạt động của con người hoặc biến đổi bất thường của thiên nhiên, gây suy thoái môi trường nghiêm trọng. Sự cố môi trường có thể xẩy ra do:\na- Bão, lũ, lụt, hạn hán, nứt đất, động đất, trượt đất, sụt lở đất, núi lửa phun, mưa axít, mưa đá, biến động khí hậu và thiên tai khác;\nb- Hoả hoạn, cháy rừng, sự cố kỹ thuật gây nguy hại về môi trường của cơ sở sản xuất, kinh doanh, công trình kinh tế, khoa học, kỹ thuật, văn hoá, xã hội, an ninh, quốc phòng;\nc- Sự cố trong tìm kiếm, thăm dò, khai thác và vận chuyển khoáng sản, dầu khí, sập hầm lò, phụt dầu, tràn dầu, vỡ đường ống dẫn dầu, dẫn khí, đắm tàu, sự cố tại cơ sở lọc hoá dầu và các cơ sở công nghiệp khác;\nd- Sự cố trong lò phản ứng hạt nhân, nhà máy điện nguyên tử, nhà máy sản xuất, tái chế nhiên liệu hạt nhân, kho chứa chất phóng xạ.\n7- Tiêu chuẩn môi trường là những chuẩn mức, giới hạn cho phép, được quy định dùng làm căn cứ để quản lý môi trường.\n8- Công nghệ sạch là quy trình công nghệ hoặc giải pháp kỹ thuật không gây ô nhiễm môi trường, thải hoặc phát ra ở mức thấp nhất chất gây ô nhiễm môi trường.\n9- Hệ sinh thái là hệ thống các quần thể sinh vật sống chung và phát triển trong một môi trường nhất định, quan hệ tương tác với nhau và với môi trường đó.\n10- Đa dạng sinh học là sự phong phú về nguồn gien, về giống, loài sinh vật và hệ sinh thái trong tự nhiên.\n11- Đánh giá tác động môi trường là quá trình phân tích, đánh giá, dự báo ảnh hưởng đến môi trường của các dự án, quy hoạch phát triển kinh tế - xã hội, của các cơ sở sản xuất, kinh doanh, công trình kinh tế, văn hoá, xã hội, an ninh, quốc phòng và các công trình khác, đề xuất các giải pháp thích hợp về bảo vệ môi trường.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Thành phần môi trường là các yếu tố tạo thành môi trường: không khí, nước, đất, âm thanh, ánh sáng, lòng đất, núi, rừng, sông, hồ, biển, sinh vật, các hệ sinh thái, các khu dân cư, khu sản xuất, khu bảo tồn thiên nhiên, cảnh quan thiên nhiên, danh lam thắng cảnh, di tích lịch sử và các hình thái vật chất khác."
      },
      {
        "khoan": "2-",
        "noi_dung": "Chất thải là chất được loại ra trong sinh hoạt, trong quá trình sản xuất hoặc trong các hoạt động khác. Chất thải có thể ở dạng rắn, khí, lỏng hoặc các dạng khác."
      },
      {
        "khoan": "3-",
        "noi_dung": "Chất gây ô nhiễm là những nhân tố làm cho môi trường trở thành độc hại."
      },
      {
        "khoan": "4-",
        "noi_dung": "Ô nhiễm môi trường là sự làm thay đổi tính chất của môi trường, vi phạm tiêu chuẩn môi trường."
      },
      {
        "khoan": "5-",
        "noi_dung": "Suy thoái môi trường là sự làm thay đổi chất lượng và số lượng của thành phần môi trường, gây ảnh hưởng xấu cho đời sống của con người và thiên nhiên."
      },
      {
        "khoan": "6-",
        "noi_dung": "Sự cố môi trường là các tai biến hoặc rủi ro xảy ra trong quá trình hoạt động của con người hoặc biến đổi bất thường của thiên nhiên, gây suy thoái môi trường nghiêm trọng. Sự cố môi trường có thể xẩy ra do:\na- Bão, lũ, lụt, hạn hán, nứt đất, động đất, trượt đất, sụt lở đất, núi lửa phun, mưa axít, mưa đá, biến động khí hậu và thiên tai khác;\nb- Hoả hoạn, cháy rừng, sự cố kỹ thuật gây nguy hại về môi trường của cơ sở sản xuất, kinh doanh, công trình kinh tế, khoa học, kỹ thuật, văn hoá, xã hội, an ninh, quốc phòng;\nc- Sự cố trong tìm kiếm, thăm dò, khai thác và vận chuyển khoáng sản, dầu khí, sập hầm lò, phụt dầu, tràn dầu, vỡ đường ống dẫn dầu, dẫn khí, đắm tàu, sự cố tại cơ sở lọc hoá dầu và các cơ sở công nghiệp khác;\nd- Sự cố trong lò phản ứng hạt nhân, nhà máy điện nguyên tử, nhà máy sản xuất, tái chế nhiên liệu hạt nhân, kho chứa chất phóng xạ."
      },
      {
        "khoan": "7-",
        "noi_dung": "Tiêu chuẩn môi trường là những chuẩn mức, giới hạn cho phép, được quy định dùng làm căn cứ để quản lý môi trường."
      },
      {
        "khoan": "8-",
        "noi_dung": "Công nghệ sạch là quy trình công nghệ hoặc giải pháp kỹ thuật không gây ô nhiễm môi trường, thải hoặc phát ra ở mức thấp nhất chất gây ô nhiễm môi trường."
      },
      {
        "khoan": "9-",
        "noi_dung": "Hệ sinh thái là hệ thống các quần thể sinh vật sống chung và phát triển trong một môi trường nhất định, quan hệ tương tác với nhau và với môi trường đó."
      },
      {
        "khoan": "10-",
        "noi_dung": "Đa dạng sinh học là sự phong phú về nguồn gien, về giống, loài sinh vật và hệ sinh thái trong tự nhiên."
      },
      {
        "khoan": "11-",
        "noi_dung": "Đánh giá tác động môi trường là quá trình phân tích, đánh giá, dự báo ảnh hưởng đến môi trường của các dự án, quy hoạch phát triển kinh tế - xã hội, của các cơ sở sản xuất, kinh doanh, công trình kinh tế, văn hoá, xã hội, an ninh, quốc phòng và các công trình khác, đề xuất các giải pháp thích hợp về bảo vệ môi trường."
      }
    ]
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 3",
    "noi_dung": "Nhà nước thống nhất quản lý bảo vệ môi trường trong phạm vi cả nước, lập quy hoạch bảo vệ môi trường, xây dựng tiềm lực cho hoạt động bảo vệ môi trường ở Trung ương và địa phương.\nNhà nước có chính sách đầu tư, khuyến khích và bảo vệ quyền lợi hợp pháp của tổ chức, cá nhân trong nước, ngoài nước đầu tư dưới nhiều hình thức, áp dụng tiến bộ khoa học và công nghệ vào việc bảo vệ môi trường.",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 4",
    "noi_dung": "Nhà nước có trách nhiệm tổ chức thực hiện việc giáo dục, đào tạo, nghiên cứu khoa học và công nghệ, phổ biến kiến thức khoa học và pháp luật về bảo vệ môi trường.\nTổ chức, cá nhân có trách nhiệm tham gia vào các hoạt động nói tại Điều này.",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 5",
    "noi_dung": "Nhà nước bảo vệ lợi ích quốc gia về tài nguyên và môi trường.\nNhà nước Việt Nam mở rộng quan hệ hợp tác trong lĩnh vực bảo vệ môi trường với các nước trên thế giới, các tổ chức và cá nhân nước ngoài.",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 6",
    "noi_dung": "Bảo vệ môi trường là sự nghiệp của toàn dân.\nTổ chức, cá nhân phải có trách nhiệm bảo vệ môi trường, thi hành pháp luật về bảo vệ môi trường, có quyền và trách nhiệm phát hiện, tố cáo hành vi vi phạm pháp luật về bảo vệ môi trường.\nTổ chức, cá nhân nước ngoài hoạt động trên lãnh thổ Việt Nam phải tuân theo pháp luật Việt Nam về bảo vệ môi trường.",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 7",
    "noi_dung": "Tổ chức, cá nhân sử dụng thành phần môi trường vào mục đích sản xuất, kinh doanh trong trường hợp cần thiết phải đóng góp tài chính cho việc bảo vệ môi trường.\nChính phủ quy định các trường hợp, mức và phương thức đóng góp tài chính nói tại Điều này.\nTổ chức, cá nhân gây tổn hại môi trường do hoạt động của mình phải bồi thường thiệt hại theo quy định của pháp luật.",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 8",
    "noi_dung": "Quốc hội, Hội đồng nhân dân, Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm kiểm tra, giám sát việc thi hành pháp luật về bảo vệ môi trường.\nChính phủ, Uỷ ban nhân dân các cấp có trách nhiệm tổ chức thi hành pháp luật về bảo vệ môi trường.",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 9",
    "noi_dung": "Nghiêm cấm mọi hành vi làm suy thoái môi trường, gây ô nhiễm môi trường, gây sự cố môi trường.",
    "khoan": null
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 10",
    "noi_dung": "Các cơ quan Nhà nước trong phạm vi chức năng, nhiệm vụ của mình có trách nhiệm tổ chức điều tra, nghiên cứu, đánh giá hiện trạng môi trường, định kỳ báo cáo với Quốc hội về tình hình môi trường; xác định khu vực bị ô nhiễm môi trường và thông báo cho nhân dân biết; có kế hoạch phòng, chống suy thoái môi trường, ô nhiễm môi trường, sự cố môi trường.\nTổ chức, cá nhân có trách nhiệm thực hiện việc phòng, chống suy thoái môi trường, ô nhiễm môi trường, sự cố môi trường.",
    "khoan": null
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 11",
    "noi_dung": "Nhà nước khuyến khích và tạo điều kiện cho tổ chức, cá nhân trong việc sử dụng và khai thác hợp lý thành phần môi trường, áp dụng công nghệ tiên tiến, công nghệ sạch, tận dụng chất thải, tiết kiệm nguyên liệu, sử dụng năng lượng tái sinh, chế phẩm sinh học trong nghiên cứu khoa học, sản xuất và tiêu dùng.",
    "khoan": null
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 12",
    "noi_dung": "Tổ chức, cá nhân có trách nhiệm bảo vệ các giống, loài thực vật, động vật hoang dã, bảo vệ tính đa dạng sinh học, bảo vệ rừng, biển và các hệ sinh thái.\nViệc khai thác các nguồn lợi sinh vật phải theo đúng thời vụ, địa bàn, phương pháp và bằng công cụ, phương tiện đã được quy định, bảo đảm sự hồi phục về mật độ và giống, loài sinh vật, không làm mất cân bằng sinh thái.\nViệc khai thác rừng phải theo đúng quy hoạch và các quy định của Luật bảo vệ và phát triển rừng. Nhà nước có kế hoạch tổ chức cho các tổ chức, cá nhân trồng rừng phủ xanh đất trống, đồi núi trọc để mở rộng nhanh diện tích của rừng, bảo vệ các vùng đầu nguồn sông, suối.",
    "khoan": null
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 13",
    "noi_dung": "Việc sử dụng, khai thác khu bảo tồn thiên nhiên, cảnh quan thiên nhiên phải được phép của cơ quan quản lý ngành hữu quan, cơ quan quản lý Nhà nước về bảo vệ môi trường và phải đăng ký với Uỷ ban nhân dân địa phương được giao trách nhiệm quản lý hành chính khu bảo tồn thiên nhiên, cảnh quan thiên nhiên nói trên.",
    "khoan": null
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 14",
    "noi_dung": "Việc khai thác đất nông nghiệp, đất lâm nghiệp, đất sử dụng vào mục đích nuôi trồng thuỷ sản phải tuân theo quy hoạch sử dụng đất, kế hoạch cải tạo đất, bảo đảm cân bằng sinh thái. Việc sử dụng chất hoá học, phân hoá học, thuốc bảo vệ thực vật, các chế phẩm sinh học khác phải tuân theo quy định của pháp luật.\nTrong sản xuất, kinh doanh, xây dựng các công trình phải áp dụng các biện pháp hạn chế, phòng, chống xói mòn, sụt lở, trượt đất, làm đất phèn hoá, mặn hoá, ngọt hoá tuỳ tiện, đá ong hoá, sình lầy hoá, sa mạc hoá.",
    "khoan": null
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 15",
    "noi_dung": "Tổ chức, cá nhân phải bảo vệ nguồn nước, hệ thống cấp nước, thoát nước, cây xanh, công trình vệ sinh, thực hiện các quy định về vệ sinh công cộng ở đô thị, nông thôn, khu dân cư, khu du lịch, khu sản xuất.",
    "khoan": null
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 16",
    "noi_dung": "Tổ chức, cá nhân trong sản xuất, kinh doanh và các hoạt động khác phải thực hiện các biện pháp vệ sinh môi trường, phải có thiết bị kỹ thuật để xử lý chất thải, bảo đảm tiêu chuẩn môi trường, phòng, chống suy thoái môi trường, ô nhiễm môi trường, sự cố môi trường.\nChính phủ quy định danh mục tiêu chuẩn môi trường, phân cấp ban hành và kiểm tra việc thực hiện các tiêu chuẩn đó.",
    "khoan": null
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 17",
    "noi_dung": "Tổ chức, cá nhân quản lý cơ sở kinh tế, khoa học, kỹ thuật, y tế, văn hoá, xã hội, an ninh, quốc phòng đã hoạt động từ trước khi ban hành Luật này phải lập Báo cáo đánh giá tác động môi trường của cơ sở mình để cơ quan quản lý Nhà nước về bảo vệ môi trường thẩm định. Trường hợp không bảo đảm tiêu chuẩn môi trường, tổ chức, cá nhân đó phải có biện pháp xử lý trong một thời gian nhất định theo quy định của cơ quan quản lý Nhà nước về bảo vệ môi trường.\nNếu quá thời hạn quy định mà cơ sở xử lý không đạt yêu cầu thì cơ quan quản lý Nhà nước về bảo vệ môi trường báo cáo lên cơ quan Nhà nước cấp trên trực tiếp xem xét, quyết định đình chỉ hoạt động hoặc có biện pháp xử lý khác.",
    "khoan": null
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 18",
    "noi_dung": "Tổ chức, cá nhân khi xây dựng, cải tạo vùng sản xuất, khu dân cư, các công trình kinh tế, khoa học, kỹ thuật, y tế, văn hoá, xã hội, an ninh, quốc phòng; chủ dự án đầu tư của nước ngoài hoặc liên doanh với nước ngoài, chủ dự án phát triển kinh tế - xã hội khác phải lập Báo cáo đánh giá tác động môi trường để cơ quan quản lý Nhà nước về bảo vệ môi trường thẩm định.\nKết quả thẩm định về Báo cáo đánh giá tác động môi trường là một trong những căn cứ để cấp có thẩm quyền xét duyệt dự án hoặc cho phép thực hiện.\nChính phủ quy định chi tiết việc xây dựng và thẩm định Báo cáo đánh giá tác động môi trường và có qui định riêng đối với các cơ sở đặc biệt về an ninh, quốc phòng nói tại",
    "khoan": null
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 17 và Điều này.",
    "noi_dung": "Quốc hội xem xét, quyết định đối với dự án có ảnh hưởng lớn đến môi trường. Danh mục dự án loại này do Uỷ ban Thường vụ Quốc hội quyết định.",
    "khoan": null
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 19",
    "noi_dung": "Việc nhập khẩu, xuất khẩu công nghệ, máy móc, thiết bị, các chế phẩm sinh học hoặc hoá học, các chất độc hại, chất phóng xạ, các loài động vật, thực vật, nguồn gien, vi sinh vật có liên quan tới bảo vệ môi trường phải được phép của cơ quan quản lý ngành hữu quan và cơ quan quản lý Nhà nước về bảo vệ môi trường.\nChính phủ quy định danh mục đối với từng lĩnh vực, từng loại nói tại Điều này.",
    "khoan": null
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 20",
    "noi_dung": "Tổ chức, cá nhân khi tìm kiếm, thăm dò, khai thác, vận chuyển, chế biến, cất giữ các loại khoáng sản và các chế phẩm, kể cả nước ngầm phải áp dụng công nghệ phù hợp, thực hiện các biện pháp bảo vệ môi trường, bảo đảm tiêu chuẩn môi trường.",
    "khoan": null
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 21",
    "noi_dung": "Tổ chức, cá nhân khi tìm kiếm, thăm dò, khai thác, vận chuyển, chế biến, tàng trữ dầu khí phải áp dụng công nghệ phù hợp, phải thực hiện các biện pháp bảo vệ môi trường, có phương án phòng, tránh rò rỉ dầu, sự cố tràn dầu, cháy nổ dầu và phương tiện để xử lý kịp thời sự cố đó.\nViệc sử dụng các hoá chất độc hại trong quá trình tìm kiếm, thăm dò, khai thác và chế biến dầu khí phải có chứng chỉ kỹ thuật và chịu sự kiểm tra, giám sát của cơ quan quản lý Nhà nước về bảo vệ môi trường.",
    "khoan": null
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 22",
    "noi_dung": "Tổ chức, cá nhân có phương tiện giao thông vận tải đường thuỷ, đường không, đường bộ, đường sắt phải tuân theo các tiêu chuẩn môi trường và phải chịu sự giám sát, kiểm tra định kỳ về việc bảo đảm tiêu chuẩn môi trường của cơ quan quản lý ngành hữu quan và cơ quan quản lý Nhà nước về bảo vệ môi trường; không cho lưu hành các phương tiện không bảo đảm tiêu chuẩn môi trường đã được quy định.",
    "khoan": null
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 23",
    "noi_dung": "Tổ chức, cá nhân sản xuất, vận chuyển, buôn bán, sử dụng, cất giữ, huỷ bỏ các chất độc hại, chất dễ gây cháy, nổ, phải tuân theo quy định về an toàn cho người, sinh vật, không gây suy thoái môi trường, ô nhiễm môi trường, sự cố môi trường.\nChính phủ quy định danh mục các chất độc hại, chất dễ gây cháy, nổ nói tại Điều này.",
    "khoan": null
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 24",
    "noi_dung": "Việc xác định địa điểm, thiết kế, xây dựng, vận hành nhà máy thuộc ngành công nghiệp hạt nhân, lò phản ứng hạt nhân, cơ sở nghiên cứu hạt nhân, sản xuất, vận chuyển, sử dụng, cất giữ chất phóng xạ, đổ, chôn chất thải phóng xạ phải tuân theo quy định pháp luật về an toàn bức xạ, an toàn hạt nhân và quy định của cơ quan quản lý Nhà nước về bảo vệ môi trường.",
    "khoan": null
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 25",
    "noi_dung": "Tổ chức, cá nhân sử dụng máy móc, thiết bị, vật liệu có nguồn phát ra bức xạ điện từ, bức xạ ion hoá có hại phải tuân theo quy định pháp luật về an toàn bức xạ và phải thường xuyên kiểm tra, đánh giá tác động môi trường của cơ sở mình và định kỳ báo cáo với cơ quan quản lý Nhà nước về bảo vệ môi trường.",
    "khoan": null
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 26",
    "noi_dung": "Việc đặt các điểm tập trung, bãi chứa, nơi xử lý, vận chuyển rác và chất gây ô nhiễm môi trường phải tuân theo quy định của cơ quan quản lý Nhà nước về bảo vệ môi trường và chính quyền địa phương.\nĐối với nước thải, rác thải có chứa chất độc hại, nguồn gây dịch bệnh, chất dễ cháy, dễ nổ, các chất thải không phân huỷ được phải có biện pháp xử lý trước khi thải. Cơ quan quản lý Nhà nước về bảo vệ môi trường quy định danh mục các loại nước thải, rác thải nói ở khoản này và giám sát quá trình xử lý trước khi thải.",
    "khoan": null
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 27",
    "noi_dung": "Việc an táng, quàn, ướp, chôn, hoả táng, di chuyển thi hài, hài cốt cần áp dụng những biện pháp tiến bộ và tuân theo các quy định của Luật bảo vệ sức khoẻ nhân dân để bảo đảm vệ sinh môi trường.\nChính quyền các cấp phải quy hoạch nơi chôn cất, hoả táng và hướng dẫn nhân dân bỏ dần các tập tục lạc hậu.\nNghĩa địa, nơi hoả táng phải xa khu dân cư và các nguồn nước.",
    "khoan": null
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 28",
    "noi_dung": "Tổ chức, cá nhân trong các hoạt động của mình không được gây tiếng ồn, độ rung động vượt quá giới hạn cho phép làm tổn hại sức khoẻ và ảnh hưởng xấu đến sinh hoạt của nhân dân xung quanh.\nUỷ ban nhân dân các cấp có trách nhiệm thực hiện các biện pháp làm giảm tiếng ồn tại khu vực bệnh viện, trường học, công sở, khu dân cư.\nChính phủ quy định việc hạn chế, tiến tới nghiêm cấm sản xuất pháo, đốt pháo.",
    "khoan": null
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 29",
    "noi_dung": "Nghiêm cấm các hành vi sau đây:\n1- Đốt phá rừng, khai thác khoáng sản một cách bừa bãi gây huỷ hoại môi trường, làm mất cân bằng sinh thái;\n2- Thải khói, bụi, khí độc, mùi hôi thối gây hại vào không khí; phát bức xạ, phóng xạ quá giới hạn cho phép vào môi trường xung quanh;\n3- Thải dầu mỡ, hoá chất độc hại, chất phóng xạ quá giới hạn cho phép, các chất thải, xác động vật, thực vật, vi khuẩn, siêu vi khuẩn độc hại và gây dịch bệnh vào nguồn nước;\n4- Chôn vùi, thải vào đất các chất độc hại quá giới hạn cho phép;\n5- Khai thác, kinh doanh các loại thực vật, động vật quý, hiếm trong danh mục quy định của Chính phủ;\n6- Nhập khẩu công nghệ, thiết bị không đáp ứng tiêu chuẩn môi trường; nhập khẩu, xuất khẩu chất thải;\n7 - Sử dụng các phương pháp, phương tiện, công cụ huỷ diệt hàng loạt trong khai thác, đánh bắt các nguồn động vật, thực vật.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Đốt phá rừng, khai thác khoáng sản một cách bừa bãi gây huỷ hoại môi trường, làm mất cân bằng sinh thái;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Thải khói, bụi, khí độc, mùi hôi thối gây hại vào không khí; phát bức xạ, phóng xạ quá giới hạn cho phép vào môi trường xung quanh;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Thải dầu mỡ, hoá chất độc hại, chất phóng xạ quá giới hạn cho phép, các chất thải, xác động vật, thực vật, vi khuẩn, siêu vi khuẩn độc hại và gây dịch bệnh vào nguồn nước;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Chôn vùi, thải vào đất các chất độc hại quá giới hạn cho phép;"
      },
      {
        "khoan": "5-",
        "noi_dung": "Khai thác, kinh doanh các loại thực vật, động vật quý, hiếm trong danh mục quy định của Chính phủ;"
      },
      {
        "khoan": "6-",
        "noi_dung": "Nhập khẩu công nghệ, thiết bị không đáp ứng tiêu chuẩn môi trường; nhập khẩu, xuất khẩu chất thải;\n7 - Sử dụng các phương pháp, phương tiện, công cụ huỷ diệt hàng loạt trong khai thác, đánh bắt các nguồn động vật, thực vật."
      }
    ]
  },
  {
    "chuong": "Chương 3.",
    "tieu_de": "Điều 30",
    "noi_dung": "Tổ chức, cá nhân trong hoạt động sản xuất, kinh doanh và các hoạt động khác mà làm suy thoái môi trường, ô nhiễm môi trường, gây sự cố môi trường phải thực hiện các biện pháp khắc phục theo quy định của Uỷ ban nhân dân địa phương và cơ quan quản lý Nhà nước về bảo vệ môi trường, có trách nhiệm bồi thường thiệt hại theo quy định của pháp luật.",
    "khoan": null
  },
  {
    "chuong": "Chương 3.",
    "tieu_de": "Điều 31",
    "noi_dung": "Tổ chức, cá nhân để phóng xạ, bức xạ điện từ, bức xạ ion hoá quá giới hạn cho phép phải tiến hành ngay các biện pháp xử lý và khắc phục hậu quả, báo cáo kịp thời với cơ quan quản lý ngành và cơ quan quản lý Nhà nước về bảo vệ môi trường, đồng thời báo cáo Uỷ ban nhân dân địa phương để giải quyết.",
    "khoan": null
  },
  {
    "chuong": "Chương 3.",
    "tieu_de": "Điều 32",
    "noi_dung": "Việc khắc phục sự cố môi trường bao gồm : loại trừ nguyên nhân gây sự cố; cứu người, cứu tài sản; giúp đỡ, ổn định đời sống nhân dân; sửa chữa các công trình; phục hồi sản xuất; vệ sinh môi trường, chống dịch bệnh; điều tra, thống kê thiệt hại, theo dõi biến động của môi trường; phục hồi môi trường vùng bị tác hại.",
    "khoan": null
  },
  {
    "chuong": "Chương 3.",
    "tieu_de": "Điều 33",
    "noi_dung": "Người phát hiện dấu hiệu xảy ra sự cố môi trường phải báo ngay cho Uỷ ban nhân dân địa phương, cơ quan hoặc tổ chức gần nhất để xử lý kịp thời.\nTổ chức, cá nhân nơi có sự cố môi trường phải thực hiện những biện pháp để kịp thời khắc phục sự cố môi trường và báo cáo ngay với cơ quan quản lý cấp trên, Uỷ ban nhân dân địa phương nơi gần nhất và cơ quan quản lý Nhà nước về bảo vệ môi trường.",
    "khoan": null
  },
  {
    "chuong": "Chương 3.",
    "tieu_de": "Điều 34",
    "noi_dung": "Sự cố môi trường xảy ra ở địa phương nào thì Chủ tịch Uỷ ban nhân dân địa phương đó có quyền huy động khẩn cấp nhân lực, vật tư, phương tiện để khắc phục.\nSự cố môi trường xảy ra trong phạm vi nhiều địa phương thì Chủ tịch Uỷ ban nhân dân các địa phương nơi xảy ra sự cố cùng phối hợp để khắc phục.\nTrường hợp vượt quá khả năng khắc phục của địa phương thì Bộ trưởng Bộ Khoa học, Công nghệ và Môi trường phối hợp với thủ trưởng các cơ quan liên quan quyết định áp dụng biện pháp khắc phục và báo cáo Thủ tướng Chính phủ.",
    "khoan": null
  },
  {
    "chuong": "Chương 3.",
    "tieu_de": "Điều 35",
    "noi_dung": "Trường hợp sự cố môi trường đặc biệt nghiêm trọng, Thủ tướng Chính phủ ra quyết định về việc áp dụng các biện pháp xử lý khẩn cấp.\nKhi sự cố môi trường đặc biệt nghiêm trọng đã được khắc phục, Thủ tướng Chính phủ quyết định bãi bỏ việc áp dụng biện pháp xử lý khẩn cấp.",
    "khoan": null
  },
  {
    "chuong": "Chương 3.",
    "tieu_de": "Điều 36",
    "noi_dung": "Cơ quan có thẩm quyền huy động nhân lực, vật tư, phương tiện để khắc phục sự cố môi trường phải thanh toán chi phí cho tổ chức, cá nhân được huy động theo quy định của pháp luật.",
    "khoan": null
  },
  {
    "chuong": "Chương 4",
    "tieu_de": "Điều 37",
    "noi_dung": "Nội dung quản lý Nhà nước về bảo vệ môi trường bao gồm:\n1- Ban hành và tổ chức thực hiện các văn bản pháp luật về bảo vệ môi trường, ban hành hệ thống tiêu chuẩn môi trường;\n2- Xây dựng, chỉ đạo thực hiện chiến lược, chính sách bảo vệ môi trường, kế hoạch phòng, chống, khắc phục suy thoái môi trường, ô nhiễm môi trường, sự cố môi trường;\n3- Xây dựng, quản lý các công trình bảo vệ môi trường, công trình có liên quan đến bảo vệ môi trường;\n4- Tổ chức, xây dựng, quản lý hệ thống quan trắc, định kỳ đánh giá hiện trạng môi trường, dự báo diễn biến môi trường;\n5- Thẩm định Báo cáo đánh giá tác động môi trường của các dự án và các cơ sở sản xuất, kinh doanh;\n6- Cấp, thu hồi giấy chứng nhận đạt tiêu chuẩn môi trường;\n7- Giám sát, thanh tra, kiểm tra việc chấp hành pháp luật về bảo vệ môi trường; giải quyết các tranh chấp, khiếu nại, tố cáo về bảo vệ môi trường; xử lý vi phạm pháp luật về bảo vệ môi trường;\n8- Đào tạo cán bộ về khoa học và quản lý môi trường; giáo dục, tuyên truyền, phổ biến kiến thức, pháp luật về bảo vệ môi trường;\n9- Tổ chức nghiên cứu, áp dụng tiến bộ khoa học, công nghệ trong lĩnh vực bảo vệ môi trường;\n10- Quan hệ quốc tế trong lĩnh vực bảo vệ môi trường.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Ban hành và tổ chức thực hiện các văn bản pháp luật về bảo vệ môi trường, ban hành hệ thống tiêu chuẩn môi trường;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Xây dựng, chỉ đạo thực hiện chiến lược, chính sách bảo vệ môi trường, kế hoạch phòng, chống, khắc phục suy thoái môi trường, ô nhiễm môi trường, sự cố môi trường;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Xây dựng, quản lý các công trình bảo vệ môi trường, công trình có liên quan đến bảo vệ môi trường;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Tổ chức, xây dựng, quản lý hệ thống quan trắc, định kỳ đánh giá hiện trạng môi trường, dự báo diễn biến môi trường;"
      },
      {
        "khoan": "5-",
        "noi_dung": "Thẩm định Báo cáo đánh giá tác động môi trường của các dự án và các cơ sở sản xuất, kinh doanh;"
      },
      {
        "khoan": "6-",
        "noi_dung": "Cấp, thu hồi giấy chứng nhận đạt tiêu chuẩn môi trường;"
      },
      {
        "khoan": "7-",
        "noi_dung": "Giám sát, thanh tra, kiểm tra việc chấp hành pháp luật về bảo vệ môi trường; giải quyết các tranh chấp, khiếu nại, tố cáo về bảo vệ môi trường; xử lý vi phạm pháp luật về bảo vệ môi trường;"
      },
      {
        "khoan": "8-",
        "noi_dung": "Đào tạo cán bộ về khoa học và quản lý môi trường; giáo dục, tuyên truyền, phổ biến kiến thức, pháp luật về bảo vệ môi trường;"
      },
      {
        "khoan": "9-",
        "noi_dung": "Tổ chức nghiên cứu, áp dụng tiến bộ khoa học, công nghệ trong lĩnh vực bảo vệ môi trường;"
      },
      {
        "khoan": "10-",
        "noi_dung": "Quan hệ quốc tế trong lĩnh vực bảo vệ môi trường."
      }
    ]
  },
  {
    "chuong": "Chương 4",
    "tieu_de": "Điều 38",
    "noi_dung": "Theo nhiệm vụ và quyền hạn của mình, Chính phủ thống nhất quản lý Nhà nước về bảo vệ môi trường trong cả nước.\nBộ Khoa học, Công nghệ và Môi trường chịu trách nhiệm trước Chính phủ thực hiện chức năng quản lý Nhà nước về bảo vệ môi trường.\nCác Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ theo chức năng, nhiệm vụ và quyền hạn của mình phối hợp với Bộ Khoa học, Công nghệ và Môi trường thực hiện việc bảo vệ môi trường trong ngành và các cơ sở thuộc quyền quản lý trực tiếp.\nUỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương thực hiện chức năng quản lý Nhà nước về bảo vệ môi trường tại địa phương.\nSở Khoa học, Công nghệ và Môi trường chịu trách nhiệm trước Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương trong việc bảo vệ môi trường ở địa phương.",
    "khoan": null
  },
  {
    "chuong": "Chương 4",
    "tieu_de": "Điều 39",
    "noi_dung": "Hệ thống tổ chức, chức năng, nhiệm vụ và quyền hạn của cơ quan quản lý Nhà nước về bảo vệ môi trường do Chính phủ quy định.",
    "khoan": null
  },
  {
    "chuong": "Chương 4",
    "tieu_de": "Điều 40",
    "noi_dung": "Cơ quan quản lý Nhà nước về bảo vệ môi trường thực hiện chức năng thanh tra chuyên ngành về bảo vệ môi trường và có trách nhiệm phối hợp với thanh tra chuyên ngành của các Bộ, ngành hữu quan trong việc bảo vệ môi trường.\nTổ chức, nhiệm vụ, quyền hạn, hoạt động và sự phối hợp của thanh tra chuyên ngành trong việc bảo vệ môi trường do Chính phủ quy định.",
    "khoan": null
  },
  {
    "chuong": "Chương 4",
    "tieu_de": "Điều 41",
    "noi_dung": "Trong quá trình thanh tra, Đoàn thanh tra hoặc Thanh tra viên có quyền:\n1- Yêu cầu các tổ chức, cá nhân có liên quan cung cấp tài liệu và trả lời những vấn đề cần thiết cho việc thanh tra;\n2- Tiến hành các biện pháp kiểm tra kỹ thuật tại hiện trường;\n3- Quyết định tạm đình chỉ trong trường hợp khẩn cấp các hoạt động có nguy cơ gây sự cố nghiêm trọng về môi trường và phải chịu trách nhiệm trước pháp luật về quyết định đó, đồng thời báo cáo ngay với cơ quan Nhà nước có thẩm quyền quyết định xử lý hoặc kiến nghị với cơ quan Nhà nước có thẩm quyền để đình chỉ các hoạt động có thể gây sự cố môi trường;\n4- Xử lý theo thẩm quyền hoặc kiến nghị với cơ quan Nhà nước có thẩm quyền xử lý các vi phạm.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Yêu cầu các tổ chức, cá nhân có liên quan cung cấp tài liệu và trả lời những vấn đề cần thiết cho việc thanh tra;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Tiến hành các biện pháp kiểm tra kỹ thuật tại hiện trường;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Quyết định tạm đình chỉ trong trường hợp khẩn cấp các hoạt động có nguy cơ gây sự cố nghiêm trọng về môi trường và phải chịu trách nhiệm trước pháp luật về quyết định đó, đồng thời báo cáo ngay với cơ quan Nhà nước có thẩm quyền quyết định xử lý hoặc kiến nghị với cơ quan Nhà nước có thẩm quyền để đình chỉ các hoạt động có thể gây sự cố môi trường;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Xử lý theo thẩm quyền hoặc kiến nghị với cơ quan Nhà nước có thẩm quyền xử lý các vi phạm."
      }
    ]
  },
  {
    "chuong": "Chương 4",
    "tieu_de": "Điều 42",
    "noi_dung": "Tổ chức, cá nhân phải tạo điều kiện cho Đoàn thanh tra hoặc Thanh tra viên thi hành nhiệm vụ và chấp hành quyết định của Đoàn thanh tra hoặc Thanh tra viên.",
    "khoan": null
  },
  {
    "chuong": "Chương 4",
    "tieu_de": "Điều 43",
    "noi_dung": "Tổ chức, cá nhân có quyền khiếu nại với Thủ trưởng cơ quan ra quyết định thanh tra về kết luận và biện pháp xử lý của Đoàn thanh tra hoặc Thanh tra viên tại cơ sở mình.\nTổ chức, cá nhân có quyền khiếu nại, tố cáo với cơ quan quản lý Nhà nước về bảo vệ môi trường hoặc cơ quan khác của Nhà nước những hành vi vi phạm pháp luật về bảo vệ môi trường.\nCơ quan nhận được khiếu nại, tố cáo có trách nhiệm xem xét, giải quyết theo quy định của pháp luật.",
    "khoan": null
  },
  {
    "chuong": "Chương 4",
    "tieu_de": "Điều 44",
    "noi_dung": "Khi có nhiều tổ chức, cá nhân hoạt động trong một vùng mà có gây sự cố môi trường, ô nhiễm môi trường, suy thoái môi trường thì thẩm quyền xác định trách nhiệm phải xử lý về môi trường đối với tổ chức, cá nhân được quy định như sau:\n1- Sự cố môi trường, ô nhiễm môi trường hoặc suy thoái môi trường xảy ra trong phạm vi một tỉnh, thành phố trực thuộc Trung ương do thanh tra chuyên ngành về bảo vệ môi trường của tỉnh, thành phố trực thuộc Trung ương xác định hoặc báo cáo, đề nghị Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương xem xét quyết định. Nếu một hoặc các bên không đồng ý với quyết định trên thì có quyền khiếu nại lên Bộ trưởng Bộ Khoa học, Công nghệ và Môi trường. Quyết định của Bộ trưởng Bộ Khoa học, Công nghệ và Môi trường có hiệu lực thi hành.\n2- Sự cố môi trường, ô nhiễm môi trường hoặc suy thoái môi trường xảy ra trong phạm vi hai hoặc nhiều tỉnh, thành phố trực thuộc Trung ương do thanh tra chuyên ngành của Bộ Khoa học, Công nghệ và Môi trường xác định hoặc báo cáo, đề nghị Bộ trưởng Bộ Khoa học, Công nghệ và Môi trường xem xét quyết định. Nếu một hoặc các bên không đồng ý với quyết định của Bộ trưởng Bộ Khoa học, Công nghệ và Môi trường thì có quyền khiếu nại lên Thủ tướng Chính phủ quyết định.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Sự cố môi trường, ô nhiễm môi trường hoặc suy thoái môi trường xảy ra trong phạm vi một tỉnh, thành phố trực thuộc Trung ương do thanh tra chuyên ngành về bảo vệ môi trường của tỉnh, thành phố trực thuộc Trung ương xác định hoặc báo cáo, đề nghị Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương xem xét quyết định. Nếu một hoặc các bên không đồng ý với quyết định trên thì có quyền khiếu nại lên Bộ trưởng Bộ Khoa học, Công nghệ và Môi trường. Quyết định của Bộ trưởng Bộ Khoa học, Công nghệ và Môi trường có hiệu lực thi hành."
      },
      {
        "khoan": "2-",
        "noi_dung": "Sự cố môi trường, ô nhiễm môi trường hoặc suy thoái môi trường xảy ra trong phạm vi hai hoặc nhiều tỉnh, thành phố trực thuộc Trung ương do thanh tra chuyên ngành của Bộ Khoa học, Công nghệ và Môi trường xác định hoặc báo cáo, đề nghị Bộ trưởng Bộ Khoa học, Công nghệ và Môi trường xem xét quyết định. Nếu một hoặc các bên không đồng ý với quyết định của Bộ trưởng Bộ Khoa học, Công nghệ và Môi trường thì có quyền khiếu nại lên Thủ tướng Chính phủ quyết định."
      }
    ]
  },
  {
    "chuong": "Chương 5.",
    "tieu_de": "Điều 45",
    "noi_dung": "Nhà nước Việt Nam thực hiện các điều ước quốc tế đã ký kết hoặc tham gia có liên quan đến môi trường, tôn trọng các điều ước quốc tế về bảo vệ môi trường trên nguyên tắc tôn trọng độc lập chủ quyền, toàn vẹn lãnh thổ và lợi ích của nhau.",
    "khoan": null
  },
  {
    "chuong": "Chương 5.",
    "tieu_de": "Điều 46",
    "noi_dung": "Nhà nước Việt Nam có chính sách ưu tiên đối với các nước, các tổ chức quốc tế, các tổ chức, cá nhân nước ngoài trong việc đào tạo cán bộ, nghiên cứu khoa học về môi trường, áp dụng công nghệ sạch, xây dựng và thực hiện các dự án cải thiện môi trường, khắc phục sự cố môi trường, ô nhiễm môi trường, suy thoái môi trường, các dự án xử lý chất thải ở Việt Nam.",
    "khoan": null
  },
  {
    "chuong": "Chương 5.",
    "tieu_de": "Điều 47",
    "noi_dung": "Tổ chức, cá nhân và chủ phương tiện khi quá cảnh lãnh thổ Việt Nam có mang theo các nguồn có khả năng gây sự cố môi trường, ô nhiễm môi trường phải xin phép, khai báo và chịu sự kiểm tra, giám sát của cơ quan quản lý Nhà nước về bảo vệ môi trường của Việt Nam. Trường hợp vi phạm pháp luật Việt Nam về bảo vệ môi trường thì tuỳ theo mức độ mà bị xử lý theo pháp luật Việt Nam.",
    "khoan": null
  },
  {
    "chuong": "Chương 5.",
    "tieu_de": "Điều 48",
    "noi_dung": "Tranh chấp mà một bên hoặc các bên là người nước ngoài về bảo vệ môi trường trên lãnh thổ Việt Nam được giải quyết theo pháp luật Việt Nam, đồng thời có xem xét đến pháp luật và thông lệ quốc tế.\nTranh chấp giữa Việt Nam với nước khác trong lĩnh vực bảo vệ môi trường được giải quyết trên cơ sở thương lượng, có xem xét đến pháp luật và thông lệ quốc tế.",
    "khoan": null
  },
  {
    "chuong": "Chương 6.",
    "tieu_de": "Điều 49",
    "noi_dung": "Tổ chức, cá nhân có thành tích trong hoạt động bảo vệ môi trường, phát hiện sớm và báo cáo kịp thời các dấu hiệu sự cố môi trường, khắc phục sự cố môi trường, ô nhiễm môi trường, suy thoái môi trường, ngăn chặn các hành vi phá hoại môi trường thì được khen thưởng.\nNhững người tham gia bảo vệ môi trường, khắc phục sự cố môi trường, ô nhiễm môi trường, suy thoái môi trường và đấu tranh chống các hành vi vi phạm pháp luật về bảo vệ môi trường mà bị thiệt hại tài sản, sức khoẻ hoặc tính mạng thì được bồi thường theo quy định của pháp luật.",
    "khoan": null
  },
  {
    "chuong": "Chương 6.",
    "tieu_de": "Điều 50",
    "noi_dung": "Người nào có hành vi phá hoại, gây tổn hại đến môi trường, không tuân theo sự huy động của cơ quan Nhà nước có thẩm quyền khi có sự cố môi trường, không thực hiện quy định đánh giá tác động môi trường, vi phạm các quy định khác của pháp luật về bảo vệ môi trường thì tuỳ theo tính chất, mức độ vi phạm và hậu quả xảy ra mà bị xử phạt hành chính hoặc bị truy cứu trách nhiệm hình sự.",
    "khoan": null
  },
  {
    "chuong": "Chương 6.",
    "tieu_de": "Điều 51",
    "noi_dung": "Người nào lợi dụng chức vụ, quyền hạn vi phạm quy định của pháp luật về bảo vệ môi trường, bao che cho người vi phạm pháp luật về bảo vệ môi trường, thiếu tinh thần trách nhiệm để xảy ra sự cố môi trường, ô nhiễm môi trường, thì tuỳ theo tính chất, mức độ vi phạm và hậu quả xảy ra mà bị xử lý kỷ luật hoặc bị truy cứu trách nhiệm hình sự.",
    "khoan": null
  },
  {
    "chuong": "Chương 6.",
    "tieu_de": "Điều 52",
    "noi_dung": "Tổ chức, cá nhân có hành vi vi phạm pháp luật về bảo vệ môi trường, gây thiệt hại cho Nhà nước, tổ chức, cá nhân thì ngoài việc bị xử lý theo quy định tại",
    "khoan": null
  },
  {
    "chuong": "Chương 6.",
    "tieu_de": "Điều 50 và",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "Chương 6.",
    "tieu_de": "Điều 51 của Luật này, còn phải bồi thường thiệt hại, khắc phục hậu quả theo quy định của pháp luật.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "Chương 7.",
    "tieu_de": "Điều 53",
    "noi_dung": "Tổ chức, cá nhân trong nước hoặc nước ngoài đã gây ra những tổn hại nghiêm trọng cho môi trường trước khi ban hành Luật này, còn làm ảnh hưởng xấu lâu dài tới môi trường và sức khoẻ của nhân dân thì tuỳ theo mức độ phải có trách nhiệm bồi thường thiệt hại và phục hồi môi trường theo quy định của Chính phủ.",
    "khoan": null
  },
  {
    "chuong": "Chương 7.",
    "tieu_de": "Điều 54",
    "noi_dung": "Luật này có hiệu lực kể từ ngày công bố.\nNhững quy định trước đây trái với Luật này đều bãi bỏ.",
    "khoan": null
  },
  {
    "chuong": "Chương 7.",
    "tieu_de": "Điều 55",
    "noi_dung": "Chính phủ quy định chi tiết thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá IX, kỳ họp thứ tư, thông qua ngày 27 tháng 12 năm 1993.\nGhi chú\nLuatVietnam.vn\nđộc quyền\ncung cấp bản dịch chính thống Công báo tiếng Anh của\nThông Tấn Xã Việt Nam.\nTình trạng hiệu lực:\nĐã biết\nNội dung văn bản đang được cập nhật, Quý khách vui lòng quay lại sau!\nGhi chú\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem Hiệu lực.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem VB liên quan.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem Lược đồ.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVăn bản đã hết hiệu lực. Quý khách vui lòng tham khảo Văn bản thay thế tại mục Hiệu lực và Lược đồ.\nGhi chú\nvăn bản tiếng việt\nLuật 29-L/CTN DOC (Word)\nQuý khách vui lòng\nĐăng nhập\ntài khoản để tải file.\nNếu chưa có tài khoản, vui lòng\nĐăng ký tại đây\n!\nvăn bản TIẾNG ANH\n* Lưu ý:\nĐể đọc được văn bản tải trên Luatvietnam.vn, bạn cần cài phần mềm đọc file DOC, DOCX và phần mềm đọc file PDF.\nLuatVN\n|\nLan Vũ\nĐể được giải đáp thắc mắc, vui lòng gọi\n19006192\nTheo dõi LuatVietnam trên\nTẠI ĐÂY\nvăn bản mới nhất\nQuyết định 2344/QĐ-BTC của Bộ Tài chính ban hành Kế hoạch thực hiện Chương trình xây dựng và áp dụng Hệ thống quản lý chất lượng theo Tiêu chuẩn quốc gia TCVN ISO 9001:2015 năm 2025 tại Bộ Tài chính\nTài chính-Ngân hàng\n,\nHành chính\nThông tư 34/2025/TT-BYT của Bộ Y tế sửa đổi, bổ sung một số điều của Thông tư 06/2011/TT-BYT ngày 25/01/2011 của Bộ trưởng Bộ Y tế quy định về quản lý mỹ phẩm\nY tế-Sức khỏe\n,\nThực phẩm-Dược phẩm\nQuyết định 1587/QĐ-BKHCN của Bộ Khoa học và Công nghệ về việc giao Quỹ phát triển khoa học và công nghệ quốc gia xây dựng, triển khai, vận hành, quản lý và duy trì Cổng Sáng kiến khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số\nKhoa học-Công nghệ\nQuyết định 2345/QĐ-BTC của Bộ Tài chính về việc công bố thủ tục hành chính mới ban hành trong lĩnh vực quản lý thuế thuộc phạm vi chức năng quản lý của Bộ Tài chính\nThuế-Phí-Lệ phí\n,\nHành chính\nQuyết định 997/QĐ-BXD của Bộ Xây dựng về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực đường bộ thuộc phạm vi chức năng quản lý của Bộ Xây dựng\nHành chính\n,\nGiao thông\nTin văn bản mới\nHướng dẫn xác định thời gian hưởng chế độ ốm đau từ 01/7/2025\nĐã có Luật Hóa chất số 69/2025/QH15\nKhông được thu quá 95% tiền mua nhà ở xã hội trước khi được cấp “sổ đỏ”\nViệt Nam phát triển trung tâm tài chính quốc tế ở TP. HCM, Đà Nẵng\n3 nhóm trường hợp công chức chưa xem xét xử lý kỷ luật từ 01/7/2025\nXem thêm\nGiới thiệu\nLời giới thiệu\nLịch sử phát triển\nProfile Tra cứu văn bản\nLiên hệ\nGóp ý\nDịch vụ\nTra cứu văn bản\nPhân tích văn bản\nDịch vụ dịch thuật\nPháp lý doanh nghiệp\nDịch vụ nội dung\nTổng đài tư vấn\nChính sách\nBảng giá phần mềm\nHình thức thanh toán\nQuy ước sử dụng\nChính sách bảo mật\nChính sách bảo vệ dữ liệu cá nhân\nThông báo hợp tác\nBản quyền © 2000-2025 bởi LuatVietnam - Thành viên INCOM Communications ., JSC\nGiấy phép thiết lập trang Thông tin điện tử tổng hợp số: 692/GP-TTĐT cấp ngày 29/10/2010 bởi\nSở TT-TT Hà Nội, thay thế giấy phép số: 322/GP - BC, ngày 26/07/2007, cấp bởi Bộ Thông tin và Truyền thông\nChứng nhận bản quyền tác giả số 280/2009/QTG ngày 16/02/2009, cấp bởi Bộ Văn hoá - Thể thao - Du lịch\nCơ quan chủ quản: Công ty Cổ phần Truyền thông Quốc tế INCOM. Chịu trách nhiệm: Ông Trần Văn Trí\nHỗ trợ về dịch vụ:\n0938 36 1919\nHỗ trợ giải đáp pháp luật:\n1900 6192\nTải ứng dụng luatvietnam\nQuét mã QR code để cài đặt\nTrụ sở: Tầng 3, Toà nhà IC, 82 Duy Tân, P.Dịch Vọng Hậu, Q.Cầu Giấy, TP.Hà Nội\nVPĐD: Tầng 3, Số 607-609 Nguyễn Kiệm, P.9, Q.Phú Nhuận, TP. Hồ Chí Minh\nĐiện thoại: 0938 36 1919 - Email:\n[email protected]\nLiên hệ quảng cáo; quyền tác giả và các quyền liên quan:\n[email protected]\nVăn Bản Pháp Luật\n|\nLuật Doanh nghiệp\n|\nLuật Đất đai\n|\nLuật Hình sự 2015\nĐăng nhập\nĐăng ký tài khoản\nLưu tài khoản\nQuên mật khẩu?\nĐăng nhập\nHoặc\nĐăng nhập bằng Facebook\nĐăng nhập bằng Google\nTôi đồng ý với\nQuy ước sử dụng\ncủa LuatVietnam.vn\nTạo tài khoản\nHoặc\nĐăng ký bằng Facebook\nĐăng ký bằng Google\nQuên mật khẩu\nNhập tên tài khoản để khôi phục mật khẩu của bạn.\nGửi\nĐặt mật khẩu mới\nMật khẩu hiện tại:\nMật khẩu mới:\nNhập lại mật khẩu mới:\nXác nhận\nThông báo\nCảm ơn quý khách đã gửi báo lỗi.\nĐóng\nĐang tải dữ liệu...\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin đặt mua\nDấu (*) là trường bắt buộc nhập\nLoại tài liệu\n*\n:\nBản File mềm\nBản giấy\nSố lượng bản giấy\n-\n+\nHọ và tên\n*\nEmail\n*\nSố điện thoại\n*\nYêu cầu chi tiết\nXuất hóa đơn VAT\nTên công ty/cá nhân trên hóa đơn\n*\nĐịa chỉ trên hóa đơn\n*\nMã số thuế\n*\nNgười liên hệ\n*\nSố điện thoại\n*\nEmail\n*\nThông tin chi tiết TCVN\nSố hiệu:\nTCVN 12828:2019\nTiêu đề:\nTiêu chuẩn Quốc gia TCVN 12828:2019 Nước giải khát\nNgày/năm ban hành:\n31/12/2019\nSố trang:\n9\nTC bị thay thế:\nChưa có\nTC thay thế:\nChưa có\nTC tương đương:\nChưa có\nTrạng thái:\nCòn hiệu lực\nChỉ số phân loại:\nChưa biết\nĐơn giá:\nTừ 1-10 trang: 50.000đ/cuốn\nTừ 11-20 trang: 100.000đ/cuốn\nTừ 21-30 trang: 150.000đ/cuốn\nTừ 31-40 trang: 200.000đ/cuốn\nTrên 40 trang: 4.000đ/cuốn\nTổng cộng:\n50.000đ\nGửi đặt mua\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nChú thích màu chỉ dẫn\nChú thích màu chỉ dẫn:\nCác nội dung của VB này được VB khác thay đổi, hướng dẫn sẽ được làm nổi bật bằng các màu sắc:\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận\nClick vào nội dung được bôi màu để xem chi tiết.\n×\n×\n×\n×\nChọn danh mục văn bản cần lưu\nLưu\nVui lòng đợi\nNội dung\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nChú thích màu chỉ dẫn\nClick vào nội dung được bôi màu để xem chi tiết\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận",
    "khoan": [
      {
        "khoan": "50.",
        "noi_dung": "000đ\nGửi đặt mua\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nChú thích màu chỉ dẫn\nChú thích màu chỉ dẫn:\nCác nội dung của VB này được VB khác thay đổi, hướng dẫn sẽ được làm nổi bật bằng các màu sắc:\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận\nClick vào nội dung được bôi màu để xem chi tiết.\n×\n×\n×\n×\nChọn danh mục văn bản cần lưu\nLưu\nVui lòng đợi\nNội dung\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nChú thích màu chỉ dẫn\nClick vào nội dung được bôi màu để xem chi tiết\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận"
      }
    ]
  }
]