[
  {
    "chuong": "CHƯƠNG I",
    "tieu_de": "Điều 1. Phạm vi điều chỉnh",
    "noi_dung": "Luật này quy định về chức năng, nhiệm vụ, quyền hạn và tổ chức của cơ quan đại diện nước Cộng hòa xã hội chủ nghĩa Việt Nam ở nước ngoài (sau đây gọi là cơ quan đại diện) và quản lý nhà nước đối với cơ quan đại diện.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I",
    "tieu_de": "Điều 2. Cơ quan đại diện",
    "noi_dung": "1. Cơ quan đại diện thực hiện chức năng đại diện chính thức của Nhà nước Việt Nam trong quan hệ với quốc gia, vùng lãnh thổ, tổ chức quốc tế tiếp nhận và thống nhất quản lý hoạt động đối ngoại phù hợp với quy định tại",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Cơ quan đại diện thực hiện chức năng đại diện chính thức của Nhà nước Việt Nam trong quan hệ với quốc gia, vùng lãnh thổ, tổ chức quốc tế tiếp nhận và thống nhất quản lý hoạt động đối ngoại phù hợp với quy định tại"
      }
    ]
  },
  {
    "chuong": "CHƯƠNG I",
    "tieu_de": "Điều 12 của Luật này",
    "noi_dung": ".\n2. Cơ quan đại diện bao gồm cơ quan đại diện ngoại giao, cơ quan đại diện lãnh sự, cơ quan đại diện tại tổ chức quốc tế.\n3. Cơ quan đại diện được hưởng đầy đủ quyền ưu đãi, miễn trừ phù hợp với pháp luật quốc tế.",
    "khoan": [
      {
        "khoan": "2.",
        "noi_dung": "Cơ quan đại diện bao gồm cơ quan đại diện ngoại giao, cơ quan đại diện lãnh sự, cơ quan đại diện tại tổ chức quốc tế."
      },
      {
        "khoan": "3.",
        "noi_dung": "Cơ quan đại diện được hưởng đầy đủ quyền ưu đãi, miễn trừ phù hợp với pháp luật quốc tế."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG I",
    "tieu_de": "Điều 3. Nguyên tắc tổ chức và hoạt động của cơ quan đại diện",
    "noi_dung": "1. Thực hiện chính sách đối ngoại của Nhà nước Việt Nam.\n2. Chịu sự chỉ đạo của Chủ tịch nước, Chính phủ, Thủ tướng Chính phủ, sự quản lý trực tiếp của Bộ Ngoại giao và sự giám sát của Quốc hội.\n3. Hoạt động theo quy định của pháp luật Việt Nam, phù hợp với pháp luật quốc tế và pháp luật của quốc gia nơi đặt trụ sở của cơ quan đại diện.\n4. Tổ chức và hoạt động theo chế độ thủ trưởng.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Thực hiện chính sách đối ngoại của Nhà nước Việt Nam."
      },
      {
        "khoan": "2.",
        "noi_dung": "Chịu sự chỉ đạo của Chủ tịch nước, Chính phủ, Thủ tướng Chính phủ, sự quản lý trực tiếp của Bộ Ngoại giao và sự giám sát của Quốc hội."
      },
      {
        "khoan": "3.",
        "noi_dung": "Hoạt động theo quy định của pháp luật Việt Nam, phù hợp với pháp luật quốc tế và pháp luật của quốc gia nơi đặt trụ sở của cơ quan đại diện."
      },
      {
        "khoan": "4.",
        "noi_dung": "Tổ chức và hoạt động theo chế độ thủ trưởng."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG I",
    "tieu_de": "Điều 4. Giải thích từ ngữ",
    "noi_dung": "Trong Luật này, những từ ngữ dưới đây được hiểu như sau:\n1. Cơ quan đại diện ngoại giao là Đại sứ quán.\n2. Cơ quan đại diện lãnh sự là Tổng Lãnh sự quán và Lãnh sự quán.\n3. Cơ quan đại diện tại tổ chức quốc tế là Phái đoàn thường trực, Phái đoàn, Phái đoàn quan sát viên thường trực và cơ quan có tên gọi khác thực hiện chức năng đại diện của Nhà nước Việt Nam tại tổ chức quốc tế liên chính phủ.\n4. Khu vực lãnh sự là bộ phận lãnh thổ của quốc gia tiếp nhận được nước Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia tiếp nhận thỏa thuận để cơ quan đại diện lãnh sự thực hiện chức năng lãnh sự.\n5. Thành viên cơ quan đại diện bao gồm người đứng đầu cơ quan đại diện, viên chức ngoại giao, viên chức lãnh sự và nhân viên cơ quan đại diện.\n6. Viên chức ngoại giao là người đảm nhiệm chức vụ ngoại giao.\n7. Viên chức lãnh sự là người đảm nhiệm chức vụ lãnh sự.\n8. Lãnh sự danh dự là viên chức lãnh sự không chuyên nghiệp và không phải là cán bộ, công chức, viên chức Việt Nam, bao gồm Tổng Lãnh sự danh dự và Lãnh sự danh dự.\n9. Nhân viên cơ quan đại diện là người đảm nhận công việc hành chính, kỹ thuật hoặc phục vụ.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Cơ quan đại diện ngoại giao là Đại sứ quán."
      },
      {
        "khoan": "2.",
        "noi_dung": "Cơ quan đại diện lãnh sự là Tổng Lãnh sự quán và Lãnh sự quán."
      },
      {
        "khoan": "3.",
        "noi_dung": "Cơ quan đại diện tại tổ chức quốc tế là Phái đoàn thường trực, Phái đoàn, Phái đoàn quan sát viên thường trực và cơ quan có tên gọi khác thực hiện chức năng đại diện của Nhà nước Việt Nam tại tổ chức quốc tế liên chính phủ."
      },
      {
        "khoan": "4.",
        "noi_dung": "Khu vực lãnh sự là bộ phận lãnh thổ của quốc gia tiếp nhận được nước Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia tiếp nhận thỏa thuận để cơ quan đại diện lãnh sự thực hiện chức năng lãnh sự."
      },
      {
        "khoan": "5.",
        "noi_dung": "Thành viên cơ quan đại diện bao gồm người đứng đầu cơ quan đại diện, viên chức ngoại giao, viên chức lãnh sự và nhân viên cơ quan đại diện."
      },
      {
        "khoan": "6.",
        "noi_dung": "Viên chức ngoại giao là người đảm nhiệm chức vụ ngoại giao."
      },
      {
        "khoan": "7.",
        "noi_dung": "Viên chức lãnh sự là người đảm nhiệm chức vụ lãnh sự."
      },
      {
        "khoan": "8.",
        "noi_dung": "Lãnh sự danh dự là viên chức lãnh sự không chuyên nghiệp và không phải là cán bộ, công chức, viên chức Việt Nam, bao gồm Tổng Lãnh sự danh dự và Lãnh sự danh dự."
      },
      {
        "khoan": "9.",
        "noi_dung": "Nhân viên cơ quan đại diện là người đảm nhận công việc hành chính, kỹ thuật hoặc phục vụ."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II",
    "tieu_de": "Điều 5. Thúc đẩy quan hệ chính trị - xã hội, quốc phòng - an ninh",
    "noi_dung": "1. Tổng hợp, đánh giá và cung cấp thông tin cho cơ quan có thẩm quyền về tình hình chính trị - xã hội, quốc phòng - an ninh của quốc gia, tổ chức quốc tế tiếp nhận.\n2. Kiến nghị cơ quan có thẩm quyền về biện pháp cần thiết để thúc đẩy sự phát triển quan hệ chính trị - xã hội, quốc phòng - an ninh giữa nước Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia, tổ chức quốc tế tiếp nhận.\n3. Thiết lập, duy trì và phát triển quan hệ giữa cơ quan đại diện với cơ quan, tổ chức và cá nhân tại quốc gia, tổ chức quốc tế tiếp nhận; tạo điều kiện thuận lợi cho việc tổ chức thực hiện chính sách đối ngoại trong quan hệ với quốc gia, tổ chức quốc tế tiếp nhận.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Tổng hợp, đánh giá và cung cấp thông tin cho cơ quan có thẩm quyền về tình hình chính trị - xã hội, quốc phòng - an ninh của quốc gia, tổ chức quốc tế tiếp nhận."
      },
      {
        "khoan": "2.",
        "noi_dung": "Kiến nghị cơ quan có thẩm quyền về biện pháp cần thiết để thúc đẩy sự phát triển quan hệ chính trị - xã hội, quốc phòng - an ninh giữa nước Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia, tổ chức quốc tế tiếp nhận."
      },
      {
        "khoan": "3.",
        "noi_dung": "Thiết lập, duy trì và phát triển quan hệ giữa cơ quan đại diện với cơ quan, tổ chức và cá nhân tại quốc gia, tổ chức quốc tế tiếp nhận; tạo điều kiện thuận lợi cho việc tổ chức thực hiện chính sách đối ngoại trong quan hệ với quốc gia, tổ chức quốc tế tiếp nhận."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II",
    "tieu_de": "Điều 6. Phục vụ phát triển kinh tế đất nước",
    "noi_dung": "1. Nghiên cứu chiến lược, chính sách, pháp luật, xu hướng phát triển kinh tế, thương mại, đầu tư, viện trợ phát triển, khoa học - công nghệ, bảo vệ môi trường, giáo dục - đào tạo, du lịch, hợp tác sử dụng nguồn nhân lực và các vấn đề liên quan khác của quốc gia, tổ chức quốc tế tiếp nhận; báo cáo cơ quan có thẩm quyền về chủ trương, quyết sách có ý nghĩa chiến lược của quốc gia, tổ chức quốc tế tiếp nhận có tác động đến nền kinh tế Việt Nam.\n2. Cung cấp thông tin, giới thiệu tình hình, khả năng và nhu cầu hợp tác giữa doanh nghiệp Việt Nam và doanh nghiệp của quốc gia tiếp nhận.\n3. Kiến nghị cơ quan có thẩm quyền về chính sách, biện pháp thích hợp và tổ chức thực hiện nhằm phát triển quan hệ kinh tế giữa nước Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia, tổ chức quốc tế tiếp nhận.\n4. Tham gia xúc tiến, thúc đẩy hợp tác thương mại, đầu tư; vận động tranh thủ viện trợ và quảng bá về du lịch Việt Nam tại quốc gia, tổ chức quốc tế tiếp nhận; thúc đẩy hợp tác khoa học - công nghệ giữa nước Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia tiếp nhận; xúc tiến phát triển thị trường lao động ngoài nước; hỗ trợ xác minh thông tin liên quan đến hoạt động kinh tế và tư cách pháp nhân của doanh nghiệp tại quốc gia tiếp nhận khi có yêu cầu.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Nghiên cứu chiến lược, chính sách, pháp luật, xu hướng phát triển kinh tế, thương mại, đầu tư, viện trợ phát triển, khoa học - công nghệ, bảo vệ môi trường, giáo dục - đào tạo, du lịch, hợp tác sử dụng nguồn nhân lực và các vấn đề liên quan khác của quốc gia, tổ chức quốc tế tiếp nhận; báo cáo cơ quan có thẩm quyền về chủ trương, quyết sách có ý nghĩa chiến lược của quốc gia, tổ chức quốc tế tiếp nhận có tác động đến nền kinh tế Việt Nam."
      },
      {
        "khoan": "2.",
        "noi_dung": "Cung cấp thông tin, giới thiệu tình hình, khả năng và nhu cầu hợp tác giữa doanh nghiệp Việt Nam và doanh nghiệp của quốc gia tiếp nhận."
      },
      {
        "khoan": "3.",
        "noi_dung": "Kiến nghị cơ quan có thẩm quyền về chính sách, biện pháp thích hợp và tổ chức thực hiện nhằm phát triển quan hệ kinh tế giữa nước Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia, tổ chức quốc tế tiếp nhận."
      },
      {
        "khoan": "4.",
        "noi_dung": "Tham gia xúc tiến, thúc đẩy hợp tác thương mại, đầu tư; vận động tranh thủ viện trợ và quảng bá về du lịch Việt Nam tại quốc gia, tổ chức quốc tế tiếp nhận; thúc đẩy hợp tác khoa học - công nghệ giữa nước Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia tiếp nhận; xúc tiến phát triển thị trường lao động ngoài nước; hỗ trợ xác minh thông tin liên quan đến hoạt động kinh tế và tư cách pháp nhân của doanh nghiệp tại quốc gia tiếp nhận khi có yêu cầu."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II",
    "tieu_de": "Điều 7. Thúc đẩy quan hệ văn hóa",
    "noi_dung": "1. Tổng hợp, đánh giá và cung cấp thông tin cho cơ quan có thẩm quyền về kinh nghiệm xây dựng và phát triển văn hóa của quốc gia, tổ chức quốc tế tiếp nhận.\n2. Kiến nghị biện pháp thúc đẩy hợp tác văn hóa giữa nước Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia, tổ chức quốc tế tiếp nhận.\n3. Tuyên truyền, quảng bá về lịch sử, văn hóa, hình ảnh đất nước, con người Việt Nam tại quốc gia, tổ chức quốc tế tiếp nhận.\n4. Giới thiệu với cơ quan, tổ chức và nhân dân Việt Nam về lịch sử, văn hóa, hình ảnh đất nước, con người của quốc gia tiếp nhận và hoạt động liên quan đến văn hóa của tổ chức quốc tế tiếp nhận.\n5. Hỗ trợ và tạo điều kiện thuận lợi cho việc trao đổi đoàn và hoạt động giao lưu văn hóa giữa nước Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia, tổ chức quốc tế tiếp nhận.\n6. Tổ chức hoặc tham gia tổ chức hoạt động, sự kiện văn hóa Việt Nam tại quốc gia, tổ chức quốc tế tiếp nhận.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Tổng hợp, đánh giá và cung cấp thông tin cho cơ quan có thẩm quyền về kinh nghiệm xây dựng và phát triển văn hóa của quốc gia, tổ chức quốc tế tiếp nhận."
      },
      {
        "khoan": "2.",
        "noi_dung": "Kiến nghị biện pháp thúc đẩy hợp tác văn hóa giữa nước Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia, tổ chức quốc tế tiếp nhận."
      },
      {
        "khoan": "3.",
        "noi_dung": "Tuyên truyền, quảng bá về lịch sử, văn hóa, hình ảnh đất nước, con người Việt Nam tại quốc gia, tổ chức quốc tế tiếp nhận."
      },
      {
        "khoan": "4.",
        "noi_dung": "Giới thiệu với cơ quan, tổ chức và nhân dân Việt Nam về lịch sử, văn hóa, hình ảnh đất nước, con người của quốc gia tiếp nhận và hoạt động liên quan đến văn hóa của tổ chức quốc tế tiếp nhận."
      },
      {
        "khoan": "5.",
        "noi_dung": "Hỗ trợ và tạo điều kiện thuận lợi cho việc trao đổi đoàn và hoạt động giao lưu văn hóa giữa nước Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia, tổ chức quốc tế tiếp nhận."
      },
      {
        "khoan": "6.",
        "noi_dung": "Tổ chức hoặc tham gia tổ chức hoạt động, sự kiện văn hóa Việt Nam tại quốc gia, tổ chức quốc tế tiếp nhận."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II",
    "tieu_de": "Điều 8. Thực hiện nhiệm vụ lãnh sự",
    "noi_dung": "1. Bảo hộ lãnh sự đối với lợi ích của Nhà nước, quyền và lợi ích hợp pháp của công dân, pháp nhân Việt Nam và thực hiện các nhiệm vụ lãnh sự được quy định tại Điều này trên cơ sở tuân thủ pháp luật Việt Nam, pháp luật của quốc gia tiếp nhận và điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia tiếp nhận là thành viên, phù hợp với pháp luật và thông lệ quốc tế.\n2. Thực hiện việc thăm lãnh sự và liên hệ, tiếp xúc với công dân Việt Nam trong trường hợp họ bị bắt, tạm giữ, tạm giam, xét xử hoặc đang chấp hành hình phạt tù tại quốc gia tiếp nhận.\n3. Trong trường hợp công dân, pháp nhân Việt Nam không thể bảo vệ quyền và lợi ích hợp pháp của mình theo pháp luật và thực tiễn của quốc gia tiếp nhận, cơ quan đại diện có thể tạm thời đại diện hoặc thu xếp người đại diện cho họ tại tòa án hoặc cơ quan có thẩm quyền của quốc gia tiếp nhận cho đến khi có người khác làm đại diện cho họ hoặc họ tự bảo vệ được quyền và lợi ích của mình.\n4. Cấp, gia hạn, sửa đổi, bổ sung, cấp đổi, cấp lại, hủy bỏ các loại hộ chiếu, giấy thông hành và giấy tờ khác có giá trị xuất cảnh, nhập cảnh Việt Nam phù hợp với quy định của pháp luật.\n5. Cấp, gia hạn, sửa đổi, bổ sung, cấp lại, hủy bỏ thị thực và giấy miễn thị thực của Việt Nam phù hợp với quy định của pháp luật.\n6. Thực hiện nhiệm vụ liên quan đến hộ tịch, con nuôi phù hợp với quy định của pháp luật Việt Nam và không trái với pháp luật của quốc gia tiếp nhận hoặc điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia tiếp nhận là thành viên.\n7. Thực hiện nhiệm vụ công chứng, chứng thực phù hợp với quy định của pháp luật Việt Nam và điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia tiếp nhận là thành viên; tiếp nhận, bảo quản giấy tờ, tài liệu và đồ vật có giá trị của công dân, pháp nhân Việt Nam khi có yêu cầu và không trái với pháp luật của quốc gia tiếp nhận.\n8. Hợp pháp hóa lãnh sự giấy tờ, tài liệu của nước ngoài được cơ quan hoặc người có thẩm quyền của quốc gia tiếp nhận công chứng, chứng thực để giấy tờ, tài liệu đó được công nhận và sử dụng tại Việt Nam; chứng nhận lãnh sự giấy tờ, tài liệu được cơ quan hoặc người có thẩm quyền của Việt Nam công chứng, chứng thực để giấy tờ, tài liệu đó được công nhận và sử dụng tại quốc gia tiếp nhận.\n9. Phối hợp với cơ quan hoặc người có thẩm quyền của quốc gia tiếp nhận hoàn thành thủ tục giúp công dân, pháp nhân Việt Nam giải quyết những vấn đề liên quan đến thừa kế tài sản hoặc nhận lại tài sản thừa kế được mở có lợi cho Nhà nước Việt Nam.\n10. Tiếp nhận đơn và chứng cứ liên quan của công dân, pháp nhân Việt Nam để chuyển cho cơ quan có thẩm quyền của Việt Nam xem xét, giải quyết.\n11. Thực hiện nhiệm vụ liên quan đến quốc tịch phù hợp với quy định của pháp luật.\n12. Thực hiện việc đăng ký công dân đối với người có quốc tịch Việt Nam cư trú tại quốc gia tiếp nhận phù hợp với quy định của pháp luật Việt Nam, pháp luật và thông lệ quốc tế.\n13. Thực hiện việc ủy thác tư pháp giữa nước Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia tiếp nhận; chuyển giao, tống đạt hồ sơ, giấy tờ, tài liệu của tòa án hoặc cơ quan tiến hành tố tụng khác có thẩm quyền của Việt Nam cho công dân, pháp nhân Việt Nam ở quốc gia tiếp nhận phù hợp với quy định của pháp luật Việt Nam, pháp luật quốc gia tiếp nhận hoặc điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia tiếp nhận là thành viên nếu việc thực hiện nhiệm vụ này không ảnh hưởng đến quyền ưu đãi, miễn trừ của cơ quan đại diện và thành viên cơ quan đại diện theo quy định của pháp luật và thông lệ quốc tế.\n14. Giúp đỡ tàu biển Việt Nam, tàu bay mang quốc tịch Việt Nam và phương tiện giao thông vận tải khác đăng ký tại Việt Nam để bảo đảm tàu biển, tàu bay và phương tiện giao thông vận tải đó được hưởng đầy đủ quyền và lợi ích tại quốc gia tiếp nhận theo quy định của pháp luật của quốc gia tiếp nhận, phù hợp với điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia tiếp nhận là thành viên, phù hợp với pháp luật và thông lệ quốc tế.\n15. Thực hiện nhiệm vụ phòng dịch, kiểm dịch động vật, thực vật phù hợp với quy định của pháp luật Việt Nam, pháp luật của quốc gia tiếp nhận, điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia tiếp nhận là thành viên, phù hợp với pháp luật và thông lệ quốc tế.\n16. Thực hiện nhiệm vụ lãnh sự khác theo quy định của pháp luật Việt Nam và không trái với pháp luật của quốc gia tiếp nhận hoặc theo điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia tiếp nhận là thành viên.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Bảo hộ lãnh sự đối với lợi ích của Nhà nước, quyền và lợi ích hợp pháp của công dân, pháp nhân Việt Nam và thực hiện các nhiệm vụ lãnh sự được quy định tại Điều này trên cơ sở tuân thủ pháp luật Việt Nam, pháp luật của quốc gia tiếp nhận và điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia tiếp nhận là thành viên, phù hợp với pháp luật và thông lệ quốc tế."
      },
      {
        "khoan": "2.",
        "noi_dung": "Thực hiện việc thăm lãnh sự và liên hệ, tiếp xúc với công dân Việt Nam trong trường hợp họ bị bắt, tạm giữ, tạm giam, xét xử hoặc đang chấp hành hình phạt tù tại quốc gia tiếp nhận."
      },
      {
        "khoan": "3.",
        "noi_dung": "Trong trường hợp công dân, pháp nhân Việt Nam không thể bảo vệ quyền và lợi ích hợp pháp của mình theo pháp luật và thực tiễn của quốc gia tiếp nhận, cơ quan đại diện có thể tạm thời đại diện hoặc thu xếp người đại diện cho họ tại tòa án hoặc cơ quan có thẩm quyền của quốc gia tiếp nhận cho đến khi có người khác làm đại diện cho họ hoặc họ tự bảo vệ được quyền và lợi ích của mình."
      },
      {
        "khoan": "4.",
        "noi_dung": "Cấp, gia hạn, sửa đổi, bổ sung, cấp đổi, cấp lại, hủy bỏ các loại hộ chiếu, giấy thông hành và giấy tờ khác có giá trị xuất cảnh, nhập cảnh Việt Nam phù hợp với quy định của pháp luật."
      },
      {
        "khoan": "5.",
        "noi_dung": "Cấp, gia hạn, sửa đổi, bổ sung, cấp lại, hủy bỏ thị thực và giấy miễn thị thực của Việt Nam phù hợp với quy định của pháp luật."
      },
      {
        "khoan": "6.",
        "noi_dung": "Thực hiện nhiệm vụ liên quan đến hộ tịch, con nuôi phù hợp với quy định của pháp luật Việt Nam và không trái với pháp luật của quốc gia tiếp nhận hoặc điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia tiếp nhận là thành viên."
      },
      {
        "khoan": "7.",
        "noi_dung": "Thực hiện nhiệm vụ công chứng, chứng thực phù hợp với quy định của pháp luật Việt Nam và điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia tiếp nhận là thành viên; tiếp nhận, bảo quản giấy tờ, tài liệu và đồ vật có giá trị của công dân, pháp nhân Việt Nam khi có yêu cầu và không trái với pháp luật của quốc gia tiếp nhận."
      },
      {
        "khoan": "8.",
        "noi_dung": "Hợp pháp hóa lãnh sự giấy tờ, tài liệu của nước ngoài được cơ quan hoặc người có thẩm quyền của quốc gia tiếp nhận công chứng, chứng thực để giấy tờ, tài liệu đó được công nhận và sử dụng tại Việt Nam; chứng nhận lãnh sự giấy tờ, tài liệu được cơ quan hoặc người có thẩm quyền của Việt Nam công chứng, chứng thực để giấy tờ, tài liệu đó được công nhận và sử dụng tại quốc gia tiếp nhận."
      },
      {
        "khoan": "9.",
        "noi_dung": "Phối hợp với cơ quan hoặc người có thẩm quyền của quốc gia tiếp nhận hoàn thành thủ tục giúp công dân, pháp nhân Việt Nam giải quyết những vấn đề liên quan đến thừa kế tài sản hoặc nhận lại tài sản thừa kế được mở có lợi cho Nhà nước Việt Nam."
      },
      {
        "khoan": "10.",
        "noi_dung": "Tiếp nhận đơn và chứng cứ liên quan của công dân, pháp nhân Việt Nam để chuyển cho cơ quan có thẩm quyền của Việt Nam xem xét, giải quyết."
      },
      {
        "khoan": "11.",
        "noi_dung": "Thực hiện nhiệm vụ liên quan đến quốc tịch phù hợp với quy định của pháp luật."
      },
      {
        "khoan": "12.",
        "noi_dung": "Thực hiện việc đăng ký công dân đối với người có quốc tịch Việt Nam cư trú tại quốc gia tiếp nhận phù hợp với quy định của pháp luật Việt Nam, pháp luật và thông lệ quốc tế."
      },
      {
        "khoan": "13.",
        "noi_dung": "Thực hiện việc ủy thác tư pháp giữa nước Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia tiếp nhận; chuyển giao, tống đạt hồ sơ, giấy tờ, tài liệu của tòa án hoặc cơ quan tiến hành tố tụng khác có thẩm quyền của Việt Nam cho công dân, pháp nhân Việt Nam ở quốc gia tiếp nhận phù hợp với quy định của pháp luật Việt Nam, pháp luật quốc gia tiếp nhận hoặc điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia tiếp nhận là thành viên nếu việc thực hiện nhiệm vụ này không ảnh hưởng đến quyền ưu đãi, miễn trừ của cơ quan đại diện và thành viên cơ quan đại diện theo quy định của pháp luật và thông lệ quốc tế."
      },
      {
        "khoan": "14.",
        "noi_dung": "Giúp đỡ tàu biển Việt Nam, tàu bay mang quốc tịch Việt Nam và phương tiện giao thông vận tải khác đăng ký tại Việt Nam để bảo đảm tàu biển, tàu bay và phương tiện giao thông vận tải đó được hưởng đầy đủ quyền và lợi ích tại quốc gia tiếp nhận theo quy định của pháp luật của quốc gia tiếp nhận, phù hợp với điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia tiếp nhận là thành viên, phù hợp với pháp luật và thông lệ quốc tế."
      },
      {
        "khoan": "15.",
        "noi_dung": "Thực hiện nhiệm vụ phòng dịch, kiểm dịch động vật, thực vật phù hợp với quy định của pháp luật Việt Nam, pháp luật của quốc gia tiếp nhận, điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia tiếp nhận là thành viên, phù hợp với pháp luật và thông lệ quốc tế."
      },
      {
        "khoan": "16.",
        "noi_dung": "Thực hiện nhiệm vụ lãnh sự khác theo quy định của pháp luật Việt Nam và không trái với pháp luật của quốc gia tiếp nhận hoặc theo điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia tiếp nhận là thành viên."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II",
    "tieu_de": "Điều 9. Hỗ trợ và bảo vệ cộng đồng người Việt Nam ở nước ngoài",
    "noi_dung": "1. Tuyên truyền, giới thiệu chính sách và pháp luật Việt Nam liên quan đến người Việt Nam ở nước ngoài.\n2. Tổng hợp, báo cáo cơ quan có thẩm quyền về tình hình cộng đồng và công tác vận động, hỗ trợ cộng đồng người Việt Nam ở nước ngoài.\n3. Kiến nghị cơ quan có thẩm quyền về chính sách, biện pháp thích hợp nhằm duy trì sự gắn bó của cộng đồng người Việt Nam ở nước ngoài với quê hương, đất nước; khuyến khích người Việt Nam ở nước ngoài giữ gìn bản sắc dân tộc, tham gia hoạt động trên các lĩnh vực đời sống xã hội của đất nước.\n4. Tạo điều kiện và hỗ trợ cho người Việt Nam ở nước ngoài ổn định cuộc sống, hội nhập với xã hội tại quốc gia tiếp nhận; kiến nghị biện pháp cần thiết để bảo vệ quyền và lợi ích hợp pháp của người Việt Nam, ngăn ngừa hành động phân biệt đối xử đối với cộng đồng người Việt Nam ở quốc gia tiếp nhận.\n5. Tổ chức hoặc phối hợp tổ chức hoạt động văn hóa phục vụ cộng đồng người Việt Nam ở nước ngoài.\n6. Kiến nghị với cơ quan có thẩm quyền hình thức khen thưởng thích hợp đối với tổ chức, cá nhân người Việt Nam ở nước ngoài có thành tích xuất sắc trong hoạt động xây dựng cộng đồng và đóng góp xây dựng đất nước.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Tuyên truyền, giới thiệu chính sách và pháp luật Việt Nam liên quan đến người Việt Nam ở nước ngoài."
      },
      {
        "khoan": "2.",
        "noi_dung": "Tổng hợp, báo cáo cơ quan có thẩm quyền về tình hình cộng đồng và công tác vận động, hỗ trợ cộng đồng người Việt Nam ở nước ngoài."
      },
      {
        "khoan": "3.",
        "noi_dung": "Kiến nghị cơ quan có thẩm quyền về chính sách, biện pháp thích hợp nhằm duy trì sự gắn bó của cộng đồng người Việt Nam ở nước ngoài với quê hương, đất nước; khuyến khích người Việt Nam ở nước ngoài giữ gìn bản sắc dân tộc, tham gia hoạt động trên các lĩnh vực đời sống xã hội của đất nước."
      },
      {
        "khoan": "4.",
        "noi_dung": "Tạo điều kiện và hỗ trợ cho người Việt Nam ở nước ngoài ổn định cuộc sống, hội nhập với xã hội tại quốc gia tiếp nhận; kiến nghị biện pháp cần thiết để bảo vệ quyền và lợi ích hợp pháp của người Việt Nam, ngăn ngừa hành động phân biệt đối xử đối với cộng đồng người Việt Nam ở quốc gia tiếp nhận."
      },
      {
        "khoan": "5.",
        "noi_dung": "Tổ chức hoặc phối hợp tổ chức hoạt động văn hóa phục vụ cộng đồng người Việt Nam ở nước ngoài."
      },
      {
        "khoan": "6.",
        "noi_dung": "Kiến nghị với cơ quan có thẩm quyền hình thức khen thưởng thích hợp đối với tổ chức, cá nhân người Việt Nam ở nước ngoài có thành tích xuất sắc trong hoạt động xây dựng cộng đồng và đóng góp xây dựng đất nước."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II",
    "tieu_de": "Điều 10. Thống nhất quản lý hoạt động đối ngoại",
    "noi_dung": "1. Chỉ đạo, hướng dẫn theo thẩm quyền việc thực hiện thống nhất chính sách đối ngoại đối với đại diện của cơ quan, tổ chức Việt Nam tại quốc gia, tổ chức quốc tế tiếp nhận và đoàn được cơ quan, tổ chức Việt Nam cử đi công tác tại quốc gia, tổ chức quốc tế tiếp nhận.\nBổ sung\n2. Chủ trì, phối hợp tổ chức và trực tiếp tham gia hoạt động đối ngoại của nước Cộng hòa xã hội chủ nghĩa Việt Nam được tổ chức tại quốc gia, tổ chức quốc tế tiếp nhận.\n3. Thực hiện biện pháp thích hợp và báo cáo ngay cho cơ quan có thẩm quyền về hoạt động của đại diện cơ quan, tổ chức hoặc của đoàn Việt Nam được cử đi công tác tại quốc gia, tổ chức quốc tế tiếp nhận không phù hợp với chính sách đối ngoại, làm ảnh hưởng đến quan hệ giữa nước Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia, tổ chức quốc tế tiếp nhận.\n4. Tổng kết, đánh giá hoạt động đối ngoại tại quốc gia, tổ chức quốc tế tiếp nhận; kiến nghị biện pháp cần thiết nhằm bảo đảm chính sách đối ngoại của Nhà nước Việt Nam được thực hiện thống nhất ở nước ngoài.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Chỉ đạo, hướng dẫn theo thẩm quyền việc thực hiện thống nhất chính sách đối ngoại đối với đại diện của cơ quan, tổ chức Việt Nam tại quốc gia, tổ chức quốc tế tiếp nhận và đoàn được cơ quan, tổ chức Việt Nam cử đi công tác tại quốc gia, tổ chức quốc tế tiếp nhận.\nBổ sung"
      },
      {
        "khoan": "2.",
        "noi_dung": "Chủ trì, phối hợp tổ chức và trực tiếp tham gia hoạt động đối ngoại của nước Cộng hòa xã hội chủ nghĩa Việt Nam được tổ chức tại quốc gia, tổ chức quốc tế tiếp nhận."
      },
      {
        "khoan": "3.",
        "noi_dung": "Thực hiện biện pháp thích hợp và báo cáo ngay cho cơ quan có thẩm quyền về hoạt động của đại diện cơ quan, tổ chức hoặc của đoàn Việt Nam được cử đi công tác tại quốc gia, tổ chức quốc tế tiếp nhận không phù hợp với chính sách đối ngoại, làm ảnh hưởng đến quan hệ giữa nước Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia, tổ chức quốc tế tiếp nhận."
      },
      {
        "khoan": "4.",
        "noi_dung": "Tổng kết, đánh giá hoạt động đối ngoại tại quốc gia, tổ chức quốc tế tiếp nhận; kiến nghị biện pháp cần thiết nhằm bảo đảm chính sách đối ngoại của Nhà nước Việt Nam được thực hiện thống nhất ở nước ngoài."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II",
    "tieu_de": "Điều 11. Quản lý cán bộ và cơ sở vật chất của cơ quan đại diện",
    "noi_dung": "1. Quản lý về tổ chức, cán bộ; công tác văn thư, lưu trữ và bảo vệ bí mật nhà nước.\n2. Quản lý, sử dụng tiết kiệm, có hiệu quả tài sản, cơ sở vật chất được giao và kinh phí được cấp.\n3. Thực hiện biện pháp cần thiết nhằm bảo vệ an ninh, an toàn đối với thành viên và trụ sở cơ quan đại diện.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Quản lý về tổ chức, cán bộ; công tác văn thư, lưu trữ và bảo vệ bí mật nhà nước."
      },
      {
        "khoan": "2.",
        "noi_dung": "Quản lý, sử dụng tiết kiệm, có hiệu quả tài sản, cơ sở vật chất được giao và kinh phí được cấp."
      },
      {
        "khoan": "3.",
        "noi_dung": "Thực hiện biện pháp cần thiết nhằm bảo vệ an ninh, an toàn đối với thành viên và trụ sở cơ quan đại diện."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II",
    "tieu_de": "Điều 12. Phân công thực hiện chức năng, nhiệm vụ giữa các cơ quan đại diện",
    "noi_dung": "1. Cơ quan đại diện thực hiện chức năng, nhiệm vụ cụ thể theo quyết định thành lập của Chính phủ, phù hợp với thỏa thuận giữa nước Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia, tổ chức quốc tế tiếp nhận, phù hợp với pháp luật quốc tế.\n2. Cơ quan đại diện ngoại giao là cơ quan đại diện cao nhất của Nhà nước Việt Nam tại quốc gia tiếp nhận.\nCơ quan đại diện ngoại giao có thể thực hiện chức năng đại diện tại một hay nhiều quốc gia hoặc tổ chức quốc tế và có thể thực hiện chức năng, nhiệm vụ ngoại giao, lãnh sự do quốc gia khác ủy nhiệm.\nCơ quan đại diện ngoại giao có trách nhiệm thống nhất quản lý hoạt động đối ngoại của nước Cộng hòa xã hội chủ nghĩa Việt Nam tại quốc gia tiếp nhận và có quyền kiểm tra hoạt động đối ngoại của cơ quan đại diện lãnh sự tại quốc gia tiếp nhận.\n3. Cơ quan đại diện lãnh sự thực hiện chức năng, nhiệm vụ lãnh sự tại khu vực lãnh sự và có thể thực hiện chức năng, nhiệm vụ này ngoài khu vực lãnh sự theo thỏa thuận giữa nước Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia tiếp nhận.\nCơ quan đại diện lãnh sự có thể thực hiện chức năng, nhiệm vụ lãnh sự tại một hay nhiều quốc gia hoặc chức năng, nhiệm vụ lãnh sự do quốc gia khác ủy nhiệm tại quốc gia tiếp nhận và chức năng, nhiệm vụ ngoại giao tại quốc gia tiếp nhận theo thỏa thuận giữa nước Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia tiếp nhận.\nCơ quan đại diện lãnh sự có trách nhiệm thống nhất quản lý hoạt động đối ngoại của nước Cộng hòa xã hội chủ nghĩa Việt Nam tại quốc gia tiếp nhận trong trường hợp không có cơ quan đại diện ngoại giao tại quốc gia đó.\n4. Cơ quan đại diện tại tổ chức quốc tế có thể thực hiện chức năng, nhiệm vụ đại diện tại một hay nhiều tổ chức quốc tế và có thể thực hiện một số nhiệm vụ lãnh sự tại quốc gia nơi đặt trụ sở của tổ chức quốc tế theo thỏa thuận giữa nước Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia đó.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Cơ quan đại diện thực hiện chức năng, nhiệm vụ cụ thể theo quyết định thành lập của Chính phủ, phù hợp với thỏa thuận giữa nước Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia, tổ chức quốc tế tiếp nhận, phù hợp với pháp luật quốc tế."
      },
      {
        "khoan": "2.",
        "noi_dung": "Cơ quan đại diện ngoại giao là cơ quan đại diện cao nhất của Nhà nước Việt Nam tại quốc gia tiếp nhận.\nCơ quan đại diện ngoại giao có thể thực hiện chức năng đại diện tại một hay nhiều quốc gia hoặc tổ chức quốc tế và có thể thực hiện chức năng, nhiệm vụ ngoại giao, lãnh sự do quốc gia khác ủy nhiệm.\nCơ quan đại diện ngoại giao có trách nhiệm thống nhất quản lý hoạt động đối ngoại của nước Cộng hòa xã hội chủ nghĩa Việt Nam tại quốc gia tiếp nhận và có quyền kiểm tra hoạt động đối ngoại của cơ quan đại diện lãnh sự tại quốc gia tiếp nhận."
      },
      {
        "khoan": "3.",
        "noi_dung": "Cơ quan đại diện lãnh sự thực hiện chức năng, nhiệm vụ lãnh sự tại khu vực lãnh sự và có thể thực hiện chức năng, nhiệm vụ này ngoài khu vực lãnh sự theo thỏa thuận giữa nước Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia tiếp nhận.\nCơ quan đại diện lãnh sự có thể thực hiện chức năng, nhiệm vụ lãnh sự tại một hay nhiều quốc gia hoặc chức năng, nhiệm vụ lãnh sự do quốc gia khác ủy nhiệm tại quốc gia tiếp nhận và chức năng, nhiệm vụ ngoại giao tại quốc gia tiếp nhận theo thỏa thuận giữa nước Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia tiếp nhận.\nCơ quan đại diện lãnh sự có trách nhiệm thống nhất quản lý hoạt động đối ngoại của nước Cộng hòa xã hội chủ nghĩa Việt Nam tại quốc gia tiếp nhận trong trường hợp không có cơ quan đại diện ngoại giao tại quốc gia đó."
      },
      {
        "khoan": "4.",
        "noi_dung": "Cơ quan đại diện tại tổ chức quốc tế có thể thực hiện chức năng, nhiệm vụ đại diện tại một hay nhiều tổ chức quốc tế và có thể thực hiện một số nhiệm vụ lãnh sự tại quốc gia nơi đặt trụ sở của tổ chức quốc tế theo thỏa thuận giữa nước Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia đó."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 13. Thành lập, tạm đình chỉ, chấm dứt hoạt động",
    "noi_dung": "1. Cơ quan đại diện được Chính phủ thành lập và do Bộ Ngoại giao trực tiếp quản lý.\n2. Căn cứ yêu cầu hoạt động và quan hệ đối ngoại, trên cơ sở thỏa thuận với quốc gia, tổ chức quốc tế tiếp nhận và sau khi trao đổi ý kiến với các cơ quan hữu quan, Bộ Ngoại giao trình Chính phủ quyết định việc thành lập, tạm đình chỉ hoặc chấm dứt hoạt động của cơ quan đại diện.\n3. Sau khi Chính phủ quyết định, Bộ Ngoại giao chủ trì, phối hợp với các cơ quan hữu quan tổ chức thực hiện và hoàn thành thủ tục đối ngoại cần thiết.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Cơ quan đại diện được Chính phủ thành lập và do Bộ Ngoại giao trực tiếp quản lý."
      },
      {
        "khoan": "2.",
        "noi_dung": "Căn cứ yêu cầu hoạt động và quan hệ đối ngoại, trên cơ sở thỏa thuận với quốc gia, tổ chức quốc tế tiếp nhận và sau khi trao đổi ý kiến với các cơ quan hữu quan, Bộ Ngoại giao trình Chính phủ quyết định việc thành lập, tạm đình chỉ hoặc chấm dứt hoạt động của cơ quan đại diện."
      },
      {
        "khoan": "3.",
        "noi_dung": "Sau khi Chính phủ quyết định, Bộ Ngoại giao chủ trì, phối hợp với các cơ quan hữu quan tổ chức thực hiện và hoàn thành thủ tục đối ngoại cần thiết."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 14. Tổ chức bộ máy và biên chế",
    "noi_dung": "1. Bộ Ngoại giao có trách nhiệm chủ trì, phối hợp với Bộ Nội vụ và các cơ quan hữu quan xây dựng đề án về tổ chức bộ máy và chỉ tiêu biên chế của cơ quan đại diện. Bộ trưởng Bộ Ngoại giao trình Thủ tướng Chính phủ phê duyệt đề án.\n2. Biên chế của cơ quan đại diện bao gồm cán bộ, công chức, viên chức của Bộ Ngoại giao và căn cứ vào yêu cầu công tác, có cán bộ, công chức, viên chức của một số cơ quan hữu quan làm việc theo chế độ biệt phái phù hợp với quy định của pháp luật (sau đây gọi là cán bộ biệt phái).\n3. Trên cơ sở đề án được Thủ tướng Chính phủ phê duyệt, căn cứ yêu cầu hoạt động và quan hệ đối ngoại, sau khi trao đổi thống nhất với các cơ quan hữu quan, Bộ trưởng Bộ Ngoại giao quyết định cụ thể về cơ cấu tổ chức và nhân sự của từng cơ quan đại diện để phụ trách các lĩnh vực sau đây:\na) Chính trị;\nb) Quốc phòng - an ninh;\nc) Kinh tế, thương mại, đầu tư, du lịch, lao động, khoa học - công nghệ;\nd) Văn hóa, thông tin, báo chí và giáo dục - đào tạo;\nđ) Lãnh sự và công tác cộng đồng người Việt Nam ở nước ngoài;\ne) Hành chính, lễ tân, quản trị.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Bộ Ngoại giao có trách nhiệm chủ trì, phối hợp với Bộ Nội vụ và các cơ quan hữu quan xây dựng đề án về tổ chức bộ máy và chỉ tiêu biên chế của cơ quan đại diện. Bộ trưởng Bộ Ngoại giao trình Thủ tướng Chính phủ phê duyệt đề án."
      },
      {
        "khoan": "2.",
        "noi_dung": "Biên chế của cơ quan đại diện bao gồm cán bộ, công chức, viên chức của Bộ Ngoại giao và căn cứ vào yêu cầu công tác, có cán bộ, công chức, viên chức của một số cơ quan hữu quan làm việc theo chế độ biệt phái phù hợp với quy định của pháp luật (sau đây gọi là cán bộ biệt phái)."
      },
      {
        "khoan": "3.",
        "noi_dung": "Trên cơ sở đề án được Thủ tướng Chính phủ phê duyệt, căn cứ yêu cầu hoạt động và quan hệ đối ngoại, sau khi trao đổi thống nhất với các cơ quan hữu quan, Bộ trưởng Bộ Ngoại giao quyết định cụ thể về cơ cấu tổ chức và nhân sự của từng cơ quan đại diện để phụ trách các lĩnh vực sau đây:\na) Chính trị;\nb) Quốc phòng - an ninh;\nc) Kinh tế, thương mại, đầu tư, du lịch, lao động, khoa học - công nghệ;\nd) Văn hóa, thông tin, báo chí và giáo dục - đào tạo;\nđ) Lãnh sự và công tác cộng đồng người Việt Nam ở nước ngoài;\ne) Hành chính, lễ tân, quản trị."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 15. Kinh phí",
    "noi_dung": "1. Nhà nước bảo đảm kinh phí cần thiết để cơ quan đại diện thực hiện chức năng, nhiệm vụ và quyền hạn được giao.\n2. Kinh phí của cơ quan đại diện được cấp từ ngân sách nhà nước và được phân bổ như sau:\na) Kinh phí đầu tư xây dựng cơ bản được cấp cho Bộ Ngoại giao để phân bổ cho cơ quan đại diện;\nb) Kinh phí hoạt động thường xuyên được cấp cho Bộ Ngoại giao để phân bổ cho cơ quan đại diện, trừ kinh phí dành cho lĩnh vực quốc phòng – an ninh;\nc) Kinh phí dành cho hoạt động chuyên môn đặc thù được cấp cho cơ quan hữu quan phụ trách hoạt động đó để phân bổ thực hiện. Chính phủ quy định chi tiết điểm này.\n3. Việc phân bổ, quản lý, sử dụng và quyết toán kinh phí của cơ quan đại diện được thực hiện theo quy định của pháp luật.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Nhà nước bảo đảm kinh phí cần thiết để cơ quan đại diện thực hiện chức năng, nhiệm vụ và quyền hạn được giao."
      },
      {
        "khoan": "2.",
        "noi_dung": "Kinh phí của cơ quan đại diện được cấp từ ngân sách nhà nước và được phân bổ như sau:\na) Kinh phí đầu tư xây dựng cơ bản được cấp cho Bộ Ngoại giao để phân bổ cho cơ quan đại diện;\nb) Kinh phí hoạt động thường xuyên được cấp cho Bộ Ngoại giao để phân bổ cho cơ quan đại diện, trừ kinh phí dành cho lĩnh vực quốc phòng – an ninh;\nc) Kinh phí dành cho hoạt động chuyên môn đặc thù được cấp cho cơ quan hữu quan phụ trách hoạt động đó để phân bổ thực hiện. Chính phủ quy định chi tiết điểm này."
      },
      {
        "khoan": "3.",
        "noi_dung": "Việc phân bổ, quản lý, sử dụng và quyết toán kinh phí của cơ quan đại diện được thực hiện theo quy định của pháp luật."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 16. Trụ sở, cơ sở vật chất",
    "noi_dung": "1. Cơ quan đại diện có trụ sở tại quốc gia tiếp nhận hoặc tại quốc gia nơi đặt trụ sở của tổ chức quốc tế tiếp nhận. Trụ sở cơ quan đại diện phải treo quốc kỳ, quốc huy của nước Cộng hòa xã hội chủ nghĩa Việt Nam và có biển đề tên cơ quan đại diện.\n2. Nhà nước bảo đảm các điều kiện về trụ sở, cơ sở vật chất, kỹ thuật và trang thiết bị cần thiết để cơ quan đại diện và thành viên cơ quan đại diện thực hiện chức năng, nhiệm vụ và quyền hạn được giao. Cơ quan đại diện được trang bị và sử dụng hệ thống thông tin liên lạc riêng để duy trì liên lạc thường xuyên và bảo mật với cơ quan, tổ chức có thẩm quyền.\nBổ sung",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Cơ quan đại diện có trụ sở tại quốc gia tiếp nhận hoặc tại quốc gia nơi đặt trụ sở của tổ chức quốc tế tiếp nhận. Trụ sở cơ quan đại diện phải treo quốc kỳ, quốc huy của nước Cộng hòa xã hội chủ nghĩa Việt Nam và có biển đề tên cơ quan đại diện."
      },
      {
        "khoan": "2.",
        "noi_dung": "Nhà nước bảo đảm các điều kiện về trụ sở, cơ sở vật chất, kỹ thuật và trang thiết bị cần thiết để cơ quan đại diện và thành viên cơ quan đại diện thực hiện chức năng, nhiệm vụ và quyền hạn được giao. Cơ quan đại diện được trang bị và sử dụng hệ thống thông tin liên lạc riêng để duy trì liên lạc thường xuyên và bảo mật với cơ quan, tổ chức có thẩm quyền.\nBổ sung"
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 17. Tiêu chuẩn thành viên cơ quan đại diện",
    "noi_dung": "1. Thành viên cơ quan đại diện phải là cán bộ, công chức, viên chức theo quy định của pháp luật và đáp ứng quy định của Bộ Ngoại giao.\nQuy định này không áp dụng đối với nhân viên hợp đồng được quy định tại",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Thành viên cơ quan đại diện phải là cán bộ, công chức, viên chức theo quy định của pháp luật và đáp ứng quy định của Bộ Ngoại giao.\nQuy định này không áp dụng đối với nhân viên hợp đồng được quy định tại"
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 29 của Luật này",
    "noi_dung": ".\n2. Thành viên cơ quan đại diện phải có trình độ chính trị, chuyên môn, nghiệp vụ, ngoại ngữ và kinh nghiệm phù hợp với yêu cầu công tác.",
    "khoan": [
      {
        "khoan": "2.",
        "noi_dung": "Thành viên cơ quan đại diện phải có trình độ chính trị, chuyên môn, nghiệp vụ, ngoại ngữ và kinh nghiệm phù hợp với yêu cầu công tác."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 18. Chức vụ ngoại giao, chức vụ lãnh sự",
    "noi_dung": "1. Chức vụ ngoại giao bao gồm:\na) Đại sứ đặc mệnh toàn quyền;\nb) Đại sứ;\nc) Công sứ;\nd) Tham tán Công sứ;\nđ) Tham tán;\ne) Bí thư thứ nhất;\ng) Bí thư thứ hai;\nh) Bí thư thứ ba;\ni) Tùy viên.\n2. Chức vụ lãnh sự bao gồm:\na) Tổng Lãnh sự;\nb) Phó Tổng Lãnh sự;\nc) Lãnh sự;\nd) Phó Lãnh sự;\nđ) Tùy viên lãnh sự.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Chức vụ ngoại giao bao gồm:\na) Đại sứ đặc mệnh toàn quyền;\nb) Đại sứ;\nc) Công sứ;\nd) Tham tán Công sứ;\nđ) Tham tán;\ne) Bí thư thứ nhất;\ng) Bí thư thứ hai;\nh) Bí thư thứ ba;\ni) Tùy viên."
      },
      {
        "khoan": "2.",
        "noi_dung": "Chức vụ lãnh sự bao gồm:\na) Tổng Lãnh sự;\nb) Phó Tổng Lãnh sự;\nc) Lãnh sự;\nd) Phó Lãnh sự;\nđ) Tùy viên lãnh sự."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 19. Người đứng đầu cơ quan đại diện",
    "noi_dung": "1. Người đứng đầu cơ quan đại diện ngoại giao là Đại sứ đặc mệnh toàn quyền hoặc Đại diện trong trường hợp chưa cử Đại sứ đặc mệnh toàn quyền.\n2. Người đứng đầu Tổng Lãnh sự quán là Tổng Lãnh sự. Người đứng đầu Lãnh sự quán là Lãnh sự.\n3. Người đứng đầu cơ quan đại diện tại tổ chức quốc tế là Đại diện thường trực, Quan sát viên thường trực hoặc Đại diện của Chủ tịch nước tại tổ chức quốc tế.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Người đứng đầu cơ quan đại diện ngoại giao là Đại sứ đặc mệnh toàn quyền hoặc Đại diện trong trường hợp chưa cử Đại sứ đặc mệnh toàn quyền."
      },
      {
        "khoan": "2.",
        "noi_dung": "Người đứng đầu Tổng Lãnh sự quán là Tổng Lãnh sự. Người đứng đầu Lãnh sự quán là Lãnh sự."
      },
      {
        "khoan": "3.",
        "noi_dung": "Người đứng đầu cơ quan đại diện tại tổ chức quốc tế là Đại diện thường trực, Quan sát viên thường trực hoặc Đại diện của Chủ tịch nước tại tổ chức quốc tế."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 20. Cử, bổ nhiệm, triệu hồi người đứng đầu cơ quan đại diện",
    "noi_dung": "1. Chủ tịch nước cử, triệu hồi người đứng đầu cơ quan đại diện là Đại sứ đặc mệnh toàn quyền, Đại diện thường trực tại Liên hợp quốc và Đại diện của Chủ tịch nước tại tổ chức quốc tế theo đề nghị của Thủ tướng Chính phủ.\n2. Bộ trưởng Bộ Ngoại giao bổ nhiệm, triệu hồi người đứng đầu cơ quan đại diện, trừ trường hợp quy định tại khoản 1 Điều này.\n3. Người đứng đầu cơ quan đại diện tại một quốc gia, tổ chức quốc tế có thể được cử hoặc bổ nhiệm kiêm nhiệm làm người đứng đầu cơ quan đại diện tại quốc gia, tổ chức quốc tế khác.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Chủ tịch nước cử, triệu hồi người đứng đầu cơ quan đại diện là Đại sứ đặc mệnh toàn quyền, Đại diện thường trực tại Liên hợp quốc và Đại diện của Chủ tịch nước tại tổ chức quốc tế theo đề nghị của Thủ tướng Chính phủ."
      },
      {
        "khoan": "2.",
        "noi_dung": "Bộ trưởng Bộ Ngoại giao bổ nhiệm, triệu hồi người đứng đầu cơ quan đại diện, trừ trường hợp quy định tại khoản 1 Điều này."
      },
      {
        "khoan": "3.",
        "noi_dung": "Người đứng đầu cơ quan đại diện tại một quốc gia, tổ chức quốc tế có thể được cử hoặc bổ nhiệm kiêm nhiệm làm người đứng đầu cơ quan đại diện tại quốc gia, tổ chức quốc tế khác."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 21. Trách nhiệm của người đứng đầu cơ quan đại diện",
    "noi_dung": "1. Chỉ đạo, tổ chức thực hiện chức năng, nhiệm vụ của cơ quan đại diện và chịu trách nhiệm trước Chủ tịch nước, Chính phủ, Thủ tướng Chính phủ, Bộ trưởng Bộ Ngoại giao về việc thực hiện chức năng, nhiệm vụ đó; chỉ đạo xây dựng và thực hiện chương trình, kế hoạch công tác của cơ quan đại diện.\n2. Phân công, bố trí công việc của thành viên cơ quan đại diện phù hợp với quyết định bổ nhiệm của Bộ trưởng Bộ Ngoại giao và yêu cầu công tác của cơ quan đại diện; phối hợp với cơ quan hữu quan chỉ đạo công tác đối với cán bộ biệt phái; tổ chức thực hiện và kiểm tra việc thực hiện chế độ, chính sách đối với thành viên cơ quan đại diện; quản lý kỷ luật lao động và đánh giá thành viên cơ quan đại diện; khen thưởng, kỷ luật theo thẩm quyền hoặc đề nghị cơ quan có thẩm quyền khen thưởng, kỷ luật; giải quyết khiếu nại, tố cáo theo quy định của pháp luật.\n3. Tham gia tổ chức hoạt động của đoàn cấp cao Việt Nam sang thăm và làm việc tại quốc gia, tổ chức quốc tế tiếp nhận.\nBổ sung\n4. Chịu trách nhiệm về việc quản lý, sử dụng hợp lý, tiết kiệm kinh phí và cơ sở vật chất của cơ quan đại diện theo quy định của pháp luật.\n5. Tổ chức sơ kết, tổng kết và trực tiếp báo cáo với cơ quan có thẩm quyền về hoạt động của cơ quan đại diện; kiến nghị Bộ trưởng Bộ Ngoại giao biện pháp hoàn thiện tổ chức bộ máy, biên chế và chế độ, chính sách đối với cơ quan đại diện.\n6. Trong trường hợp khẩn cấp, có quyền quyết định biện pháp cần thiết để bảo vệ tính mạng, sức khỏe, tài sản của thành viên cơ quan đại diện và gia đình, tài liệu và tài sản của cơ quan đại diện, đồng thời báo cáo ngay Bộ trưởng Bộ Ngoại giao.\n7. Trong trường hợp đặc biệt, quyết định đưa về nước thành viên cơ quan đại diện không hoàn thành nhiệm vụ hoặc có hành vi gây hậu quả nghiêm trọng đến an ninh quốc gia, quan hệ với quốc gia, tổ chức quốc tế tiếp nhận, đồng thời báo cáo ngay Bộ trưởng Bộ Ngoại giao.\n8. Thực hiện các nhiệm vụ, quyền hạn khác theo quy định của pháp luật.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Chỉ đạo, tổ chức thực hiện chức năng, nhiệm vụ của cơ quan đại diện và chịu trách nhiệm trước Chủ tịch nước, Chính phủ, Thủ tướng Chính phủ, Bộ trưởng Bộ Ngoại giao về việc thực hiện chức năng, nhiệm vụ đó; chỉ đạo xây dựng và thực hiện chương trình, kế hoạch công tác của cơ quan đại diện."
      },
      {
        "khoan": "2.",
        "noi_dung": "Phân công, bố trí công việc của thành viên cơ quan đại diện phù hợp với quyết định bổ nhiệm của Bộ trưởng Bộ Ngoại giao và yêu cầu công tác của cơ quan đại diện; phối hợp với cơ quan hữu quan chỉ đạo công tác đối với cán bộ biệt phái; tổ chức thực hiện và kiểm tra việc thực hiện chế độ, chính sách đối với thành viên cơ quan đại diện; quản lý kỷ luật lao động và đánh giá thành viên cơ quan đại diện; khen thưởng, kỷ luật theo thẩm quyền hoặc đề nghị cơ quan có thẩm quyền khen thưởng, kỷ luật; giải quyết khiếu nại, tố cáo theo quy định của pháp luật."
      },
      {
        "khoan": "3.",
        "noi_dung": "Tham gia tổ chức hoạt động của đoàn cấp cao Việt Nam sang thăm và làm việc tại quốc gia, tổ chức quốc tế tiếp nhận.\nBổ sung"
      },
      {
        "khoan": "4.",
        "noi_dung": "Chịu trách nhiệm về việc quản lý, sử dụng hợp lý, tiết kiệm kinh phí và cơ sở vật chất của cơ quan đại diện theo quy định của pháp luật."
      },
      {
        "khoan": "5.",
        "noi_dung": "Tổ chức sơ kết, tổng kết và trực tiếp báo cáo với cơ quan có thẩm quyền về hoạt động của cơ quan đại diện; kiến nghị Bộ trưởng Bộ Ngoại giao biện pháp hoàn thiện tổ chức bộ máy, biên chế và chế độ, chính sách đối với cơ quan đại diện."
      },
      {
        "khoan": "6.",
        "noi_dung": "Trong trường hợp khẩn cấp, có quyền quyết định biện pháp cần thiết để bảo vệ tính mạng, sức khỏe, tài sản của thành viên cơ quan đại diện và gia đình, tài liệu và tài sản của cơ quan đại diện, đồng thời báo cáo ngay Bộ trưởng Bộ Ngoại giao."
      },
      {
        "khoan": "7.",
        "noi_dung": "Trong trường hợp đặc biệt, quyết định đưa về nước thành viên cơ quan đại diện không hoàn thành nhiệm vụ hoặc có hành vi gây hậu quả nghiêm trọng đến an ninh quốc gia, quan hệ với quốc gia, tổ chức quốc tế tiếp nhận, đồng thời báo cáo ngay Bộ trưởng Bộ Ngoại giao."
      },
      {
        "khoan": "8.",
        "noi_dung": "Thực hiện các nhiệm vụ, quyền hạn khác theo quy định của pháp luật."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 22. Người tạm thời đứng đầu cơ quan đại diện",
    "noi_dung": "1. Trong trường hợp người đứng đầu cơ quan đại diện tạm thời vắng mặt hoặc vì lý do khác không thực hiện được nhiệm vụ của mình, người đứng đầu cơ quan đại diện chỉ định một thành viên cơ quan đại diện của Bộ Ngoại giao có chức vụ kế tiếp tạm thời đứng đầu cơ quan đại diện và báo cáo ngay Bộ trưởng Bộ Ngoại giao.\n2. Bộ trưởng Bộ Ngoại giao có thể chỉ định một người khác tạm thời đứng đầu cơ quan đại diện.\n3. Trong từng trường hợp cụ thể, người đứng đầu cơ quan đại diện hoặc Bộ trưởng Bộ Ngoại giao giới thiệu với quốc gia, tổ chức quốc tế tiếp nhận người được chỉ định tạm thời đứng đầu cơ quan đại diện.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Trong trường hợp người đứng đầu cơ quan đại diện tạm thời vắng mặt hoặc vì lý do khác không thực hiện được nhiệm vụ của mình, người đứng đầu cơ quan đại diện chỉ định một thành viên cơ quan đại diện của Bộ Ngoại giao có chức vụ kế tiếp tạm thời đứng đầu cơ quan đại diện và báo cáo ngay Bộ trưởng Bộ Ngoại giao."
      },
      {
        "khoan": "2.",
        "noi_dung": "Bộ trưởng Bộ Ngoại giao có thể chỉ định một người khác tạm thời đứng đầu cơ quan đại diện."
      },
      {
        "khoan": "3.",
        "noi_dung": "Trong từng trường hợp cụ thể, người đứng đầu cơ quan đại diện hoặc Bộ trưởng Bộ Ngoại giao giới thiệu với quốc gia, tổ chức quốc tế tiếp nhận người được chỉ định tạm thời đứng đầu cơ quan đại diện."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 23. Bổ nhiệm, triệu hồi thành viên khác của cơ quan đại diện",
    "noi_dung": "1. Bộ trưởng Bộ Ngoại giao bổ nhiệm, triệu hồi thành viên khác của cơ quan đại diện.\n2. Thủ tục bổ nhiệm, triệu hồi thành viên khác của cơ quan đại diện do Bộ trưởng Bộ Ngoại giao quy định.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Bộ trưởng Bộ Ngoại giao bổ nhiệm, triệu hồi thành viên khác của cơ quan đại diện."
      },
      {
        "khoan": "2.",
        "noi_dung": "Thủ tục bổ nhiệm, triệu hồi thành viên khác của cơ quan đại diện do Bộ trưởng Bộ Ngoại giao quy định."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 24. Trách nhiệm của thành viên cơ quan đại diện",
    "noi_dung": "1. Tuân thủ pháp luật Việt Nam, thực hiện các quy định của Bộ Ngoại giao và của cơ quan đại diện; bảo vệ và đề cao hình ảnh, uy tín, danh dự và lợi ích của nước Cộng hòa xã hội chủ nghĩa Việt Nam tại quốc gia, tổ chức quốc tế tiếp nhận.\n2. Tôn trọng pháp luật và phong tục tập quán của quốc gia tiếp nhận; tích cực góp phần tăng cường quan hệ hữu nghị hợp tác giữa nước Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia, tổ chức quốc tế tiếp nhận.\n3. Chấp hành sự chỉ đạo và điều hành của người đứng đầu cơ quan đại diện; báo cáo và chịu trách nhiệm trước người đứng đầu cơ quan đại diện về việc thực hiện nhiệm vụ được giao.\n4. Bảo vệ bí mật nhà nước.\n5. Không được lạm dụng quyền ưu đãi, miễn trừ vì lợi ích cá nhân, làm ảnh hưởng đến danh dự, uy tín của nước Cộng hòa xã hội chủ nghĩa Việt Nam và cơ quan đại diện. Trong thời gian công tác tại cơ quan đại diện, không được tiến hành hoạt động nghề nghiệp nhằm mục đích thu lợi riêng.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Tuân thủ pháp luật Việt Nam, thực hiện các quy định của Bộ Ngoại giao và của cơ quan đại diện; bảo vệ và đề cao hình ảnh, uy tín, danh dự và lợi ích của nước Cộng hòa xã hội chủ nghĩa Việt Nam tại quốc gia, tổ chức quốc tế tiếp nhận."
      },
      {
        "khoan": "2.",
        "noi_dung": "Tôn trọng pháp luật và phong tục tập quán của quốc gia tiếp nhận; tích cực góp phần tăng cường quan hệ hữu nghị hợp tác giữa nước Cộng hòa xã hội chủ nghĩa Việt Nam và quốc gia, tổ chức quốc tế tiếp nhận."
      },
      {
        "khoan": "3.",
        "noi_dung": "Chấp hành sự chỉ đạo và điều hành của người đứng đầu cơ quan đại diện; báo cáo và chịu trách nhiệm trước người đứng đầu cơ quan đại diện về việc thực hiện nhiệm vụ được giao."
      },
      {
        "khoan": "4.",
        "noi_dung": "Bảo vệ bí mật nhà nước."
      },
      {
        "khoan": "5.",
        "noi_dung": "Không được lạm dụng quyền ưu đãi, miễn trừ vì lợi ích cá nhân, làm ảnh hưởng đến danh dự, uy tín của nước Cộng hòa xã hội chủ nghĩa Việt Nam và cơ quan đại diện. Trong thời gian công tác tại cơ quan đại diện, không được tiến hành hoạt động nghề nghiệp nhằm mục đích thu lợi riêng."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 25. Trách nhiệm của thành viên gia đình",
    "noi_dung": "1. Thực hiện quy định tại các\nkhoản 1, 2 và 4",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Thực hiện quy định tại các\nkhoản 1, 2 và 4"
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 24 của Luật này",
    "noi_dung": ".\n2. Không được lạm dụng quyền ưu đãi, miễn trừ vì lợi ích cá nhân, làm ảnh hưởng đến danh dự, uy tín của nước Cộng hòa xã hội chủ nghĩa Việt Nam và cơ quan đại diện.",
    "khoan": [
      {
        "khoan": "2.",
        "noi_dung": "Không được lạm dụng quyền ưu đãi, miễn trừ vì lợi ích cá nhân, làm ảnh hưởng đến danh dự, uy tín của nước Cộng hòa xã hội chủ nghĩa Việt Nam và cơ quan đại diện."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 26. Chế độ dành cho thành viên cơ quan đại diện và vợ hoặc chồng thành viên cơ quan đại diện",
    "noi_dung": "1. Thành viên cơ quan đại diện, vợ hoặc chồng được cử đi công tác nhiệm kỳ cùng với thành viên cơ quan đại diện trong thời gian công tác tại cơ quan đại diện được hưởng:\na) Chế độ lương, phụ cấp, trợ cấp; chế độ nhà ở; chế độ bảo hiểm xã hội, bảo hiểm y tế và chế độ nghỉ hàng năm theo quy định của pháp luật;\nb) Trợ cấp trong trường hợp bị thương hoặc chết;\nc) Trợ cấp và chế độ ưu đãi trong trường hợp công tác tại khu vực đang xảy ra xung đột vũ trang, thảm họa do thiên tai, dịch bệnh, hoặc trong điều kiện công tác đặc biệt khó khăn.\nBổ sung\n2. Nữ thành viên cơ quan đại diện hoặc vợ của thành viên cơ quan đại diện được cử đi công tác nhiệm kỳ cùng với thành viên cơ quan đại diện, khi sinh con được hưởng chế độ thai sản theo quy định của pháp luật. Thời gian nghỉ sinh con của nữ thành viên cơ quan đại diện được tính vào nhiệm kỳ công tác.\nBổ sung\nBổ sung",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Thành viên cơ quan đại diện, vợ hoặc chồng được cử đi công tác nhiệm kỳ cùng với thành viên cơ quan đại diện trong thời gian công tác tại cơ quan đại diện được hưởng:\na) Chế độ lương, phụ cấp, trợ cấp; chế độ nhà ở; chế độ bảo hiểm xã hội, bảo hiểm y tế và chế độ nghỉ hàng năm theo quy định của pháp luật;\nb) Trợ cấp trong trường hợp bị thương hoặc chết;\nc) Trợ cấp và chế độ ưu đãi trong trường hợp công tác tại khu vực đang xảy ra xung đột vũ trang, thảm họa do thiên tai, dịch bệnh, hoặc trong điều kiện công tác đặc biệt khó khăn.\nBổ sung"
      },
      {
        "khoan": "2.",
        "noi_dung": "Nữ thành viên cơ quan đại diện hoặc vợ của thành viên cơ quan đại diện được cử đi công tác nhiệm kỳ cùng với thành viên cơ quan đại diện, khi sinh con được hưởng chế độ thai sản theo quy định của pháp luật. Thời gian nghỉ sinh con của nữ thành viên cơ quan đại diện được tính vào nhiệm kỳ công tác.\nBổ sung\nBổ sung"
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 27. Nhiệm kỳ công tác",
    "noi_dung": "1. Nhiệm kỳ công tác của thành viên cơ quan đại diện là 36 tháng và có thể được kéo dài trong trường hợp cần thiết theo quy định tại\nkhoản 7",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Nhiệm kỳ công tác của thành viên cơ quan đại diện là 36 tháng và có thể được kéo dài trong trường hợp cần thiết theo quy định tại\nkhoản 7"
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 32 của Luật này",
    "noi_dung": ".\n2. Trong thời hạn 3 tháng kể từ khi kết thúc nhiệm kỳ công tác về nước, thành viên cơ quan đại diện, vợ hoặc chồng được cử đi công tác nhiệm kỳ cùng với thành viên cơ quan đại diện là cán bộ, công chức, viên chức chưa đến tuổi nghỉ hưu được tiếp nhận và bố trí làm việc trở lại tại cơ quan, tổ chức trước khi đi công tác nhiệm kỳ.",
    "khoan": [
      {
        "khoan": "2.",
        "noi_dung": "Trong thời hạn 3 tháng kể từ khi kết thúc nhiệm kỳ công tác về nước, thành viên cơ quan đại diện, vợ hoặc chồng được cử đi công tác nhiệm kỳ cùng với thành viên cơ quan đại diện là cán bộ, công chức, viên chức chưa đến tuổi nghỉ hưu được tiếp nhận và bố trí làm việc trở lại tại cơ quan, tổ chức trước khi đi công tác nhiệm kỳ."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 28. Lãnh sự danh dự",
    "noi_dung": "1. Trong trường hợp có yêu cầu về công tác lãnh sự nhưng chưa có điều kiện thành lập cơ quan đại diện lãnh sự hoặc bổ nhiệm viên chức lãnh sự thì Bộ trưởng Bộ Ngoại giao có thể bổ nhiệm Lãnh sự danh dự.\n2. Thủ tục bổ nhiệm, chấm dứt hoạt động, chức năng, nhiệm vụ và quyền hạn của Lãnh sự danh dự được thực hiện theo quy định của pháp luật.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Trong trường hợp có yêu cầu về công tác lãnh sự nhưng chưa có điều kiện thành lập cơ quan đại diện lãnh sự hoặc bổ nhiệm viên chức lãnh sự thì Bộ trưởng Bộ Ngoại giao có thể bổ nhiệm Lãnh sự danh dự."
      },
      {
        "khoan": "2.",
        "noi_dung": "Thủ tục bổ nhiệm, chấm dứt hoạt động, chức năng, nhiệm vụ và quyền hạn của Lãnh sự danh dự được thực hiện theo quy định của pháp luật."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 29. Nhân viên hợp đồng",
    "noi_dung": "1. Cơ quan đại diện có thể tuyển dụng người cư trú tại quốc gia nơi cơ quan đại diện có trụ sở làm nhân viên hợp đồng.\n2. Quyền và nghĩa vụ của nhân viên hợp đồng được quy định tại hợp đồng tuyển dụng.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Cơ quan đại diện có thể tuyển dụng người cư trú tại quốc gia nơi cơ quan đại diện có trụ sở làm nhân viên hợp đồng."
      },
      {
        "khoan": "2.",
        "noi_dung": "Quyền và nghĩa vụ của nhân viên hợp đồng được quy định tại hợp đồng tuyển dụng."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 30. Chỉ đạo và quản lý cơ quan đại diện",
    "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về cơ quan đại diện.\n2. Chủ tịch nước, Chính phủ, Thủ tướng Chính phủ chỉ đạo hoạt động của cơ quan đại diện.\n3. Bộ Ngoại giao chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về cơ quan đại diện; trực tiếp quản lý, chỉ đạo và điều hành về tổ chức và hoạt động của cơ quan đại diện.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Chính phủ thống nhất quản lý nhà nước về cơ quan đại diện."
      },
      {
        "khoan": "2.",
        "noi_dung": "Chủ tịch nước, Chính phủ, Thủ tướng Chính phủ chỉ đạo hoạt động của cơ quan đại diện."
      },
      {
        "khoan": "3.",
        "noi_dung": "Bộ Ngoại giao chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về cơ quan đại diện; trực tiếp quản lý, chỉ đạo và điều hành về tổ chức và hoạt động của cơ quan đại diện."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 31. Giám sát cơ quan đại diện",
    "noi_dung": "Quốc hội, các cơ quan của Quốc hội và đại biểu Quốc hội thực hiện quyền giám sát đối với hoạt động của cơ quan đại diện theo quy định của pháp luật.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 32. Trách nhiệm của Bộ trưởng Bộ Ngoại giao",
    "noi_dung": "1. Ban hành theo thẩm quyền hoặc trình cơ quan có thẩm quyền ban hành văn bản quy phạm pháp luật về cơ quan đại diện.\n2. Chủ trì nghiên cứu, đề xuất trình Chính phủ chủ trương đàm phán, ký kết, gia nhập và thực hiện điều ước quốc tế về cơ quan đại diện.\n3. Trình Thủ tướng Chính phủ phê duyệt đề án về tổ chức bộ máy và chỉ tiêu biên chế của cơ quan đại diện.\n4. Thống nhất chỉ đạo, kiểm tra, thanh tra việc thực hiện đường lối, chính sách đối ngoại và việc thực hiện chức năng, nhiệm vụ của cơ quan đại diện và thành viên cơ quan đại diện theo quy định của pháp luật.\n5. Tổ chức thực hiện quy định của pháp luật về cơ quan đại diện.\n6. Kiến nghị Thủ tướng Chính phủ trình Chủ tịch nước cử và triệu hồi Đại sứ đặc mệnh toàn quyền, Đại diện thường trực tại Liên hợp quốc và Đại diện của Chủ tịch nước tại tổ chức quốc tế.\nThẩm quyền quyết định việc kéo dài nhiệm kỳ của Đại sứ đặc mệnh toàn quyền của Việt Nam ở nước ngoài quy định tại khoản 6",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Ban hành theo thẩm quyền hoặc trình cơ quan có thẩm quyền ban hành văn bản quy phạm pháp luật về cơ quan đại diện."
      },
      {
        "khoan": "2.",
        "noi_dung": "Chủ trì nghiên cứu, đề xuất trình Chính phủ chủ trương đàm phán, ký kết, gia nhập và thực hiện điều ước quốc tế về cơ quan đại diện."
      },
      {
        "khoan": "3.",
        "noi_dung": "Trình Thủ tướng Chính phủ phê duyệt đề án về tổ chức bộ máy và chỉ tiêu biên chế của cơ quan đại diện."
      },
      {
        "khoan": "4.",
        "noi_dung": "Thống nhất chỉ đạo, kiểm tra, thanh tra việc thực hiện đường lối, chính sách đối ngoại và việc thực hiện chức năng, nhiệm vụ của cơ quan đại diện và thành viên cơ quan đại diện theo quy định của pháp luật."
      },
      {
        "khoan": "5.",
        "noi_dung": "Tổ chức thực hiện quy định của pháp luật về cơ quan đại diện."
      },
      {
        "khoan": "6.",
        "noi_dung": "Kiến nghị Thủ tướng Chính phủ trình Chủ tịch nước cử và triệu hồi Đại sứ đặc mệnh toàn quyền, Đại diện thường trực tại Liên hợp quốc và Đại diện của Chủ tịch nước tại tổ chức quốc tế.\nThẩm quyền quyết định việc kéo dài nhiệm kỳ của Đại sứ đặc mệnh toàn quyền của Việt Nam ở nước ngoài quy định tại khoản 6"
      }
    ]
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 32 của Luật này được sửa đổi, bổ sung bởi khoản 10",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 1 Luật sửa đổi, bổ sung một số điều của Luật Cơ quan đại diện nước Cộng hòa xã hội chủ nghĩa Việt Nam ở nước ngoài do Bộ trưởng Bộ Ngoại giao thực hiện theo hướng dẫn tại",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 12 Nghị định 134/2025/NĐ-CP, áp dụng từ ngày 01/7/2025 đến hết ngày 28/02/2027",
    "noi_dung": "7. Bổ nhiệm, kéo dài nhiệm kỳ, triệu hồi thành viên của cơ quan đại diện, trừ trường hợp được quy định tại khoản 6 Điều này. Bổ nhiệm, chấm dứt hoạt động đối với Lãnh sự danh dự.\n8. Tổ chức và chỉ đạo việc phối hợp hoạt động giữa cơ quan đại diện với cơ quan, tổ chức có liên quan ở trong nước và nước ngoài.\n9. Chỉ đạo việc quản lý, sử dụng cơ sở vật chất, kỹ thuật và kinh phí của cơ quan đại diện.\n10. Khen thưởng, kỷ luật và giải quyết khiếu nại, tố cáo theo quy định của pháp luật.",
    "khoan": [
      {
        "khoan": "7.",
        "noi_dung": "Bổ nhiệm, kéo dài nhiệm kỳ, triệu hồi thành viên của cơ quan đại diện, trừ trường hợp được quy định tại khoản 6 Điều này. Bổ nhiệm, chấm dứt hoạt động đối với Lãnh sự danh dự."
      },
      {
        "khoan": "8.",
        "noi_dung": "Tổ chức và chỉ đạo việc phối hợp hoạt động giữa cơ quan đại diện với cơ quan, tổ chức có liên quan ở trong nước và nước ngoài."
      },
      {
        "khoan": "9.",
        "noi_dung": "Chỉ đạo việc quản lý, sử dụng cơ sở vật chất, kỹ thuật và kinh phí của cơ quan đại diện."
      },
      {
        "khoan": "10.",
        "noi_dung": "Khen thưởng, kỷ luật và giải quyết khiếu nại, tố cáo theo quy định của pháp luật."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 33. Phối hợp công tác giữa cơ quan, tổ chức Việt Nam và cơ quan đại diện",
    "noi_dung": "1. Cơ quan, tổ chức Việt Nam có trách nhiệm:\na) Cung cấp thông tin cần thiết phục vụ cho hoạt động đối ngoại của cơ quan đại diện;\nb) Thông báo kịp thời cho cơ quan đại diện dự kiến chương trình, kế hoạch hoạt động đối ngoại tại quốc gia, tổ chức quốc tế tiếp nhận;\nc) Phối hợp với cơ quan đại diện tổ chức thực hiện hoạt động đối ngoại của cơ quan, tổ chức Việt Nam tại quốc gia, tổ chức quốc tế tiếp nhận;\nd) Phối hợp với cơ quan đại diện chỉ đạo hoạt động đối ngoại của đại diện cơ quan, tổ chức Việt Nam tại quốc gia, tổ chức quốc tế tiếp nhận.\n2. Trong trường hợp cơ quan đại diện cần xử lý công việc thuộc lĩnh vực quản lý chuyên ngành, nếu ý kiến của cơ quan đại diện khác với ý kiến của cơ quan, tổ chức hữu quan thì người đứng đầu cơ quan đại diện có quyền quyết định, đồng thời báo cáo ngay với Bộ Ngoại giao và thông báo cho cơ quan, tổ chức hữu quan.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Cơ quan, tổ chức Việt Nam có trách nhiệm:\na) Cung cấp thông tin cần thiết phục vụ cho hoạt động đối ngoại của cơ quan đại diện;\nb) Thông báo kịp thời cho cơ quan đại diện dự kiến chương trình, kế hoạch hoạt động đối ngoại tại quốc gia, tổ chức quốc tế tiếp nhận;\nc) Phối hợp với cơ quan đại diện tổ chức thực hiện hoạt động đối ngoại của cơ quan, tổ chức Việt Nam tại quốc gia, tổ chức quốc tế tiếp nhận;\nd) Phối hợp với cơ quan đại diện chỉ đạo hoạt động đối ngoại của đại diện cơ quan, tổ chức Việt Nam tại quốc gia, tổ chức quốc tế tiếp nhận."
      },
      {
        "khoan": "2.",
        "noi_dung": "Trong trường hợp cơ quan đại diện cần xử lý công việc thuộc lĩnh vực quản lý chuyên ngành, nếu ý kiến của cơ quan đại diện khác với ý kiến của cơ quan, tổ chức hữu quan thì người đứng đầu cơ quan đại diện có quyền quyết định, đồng thời báo cáo ngay với Bộ Ngoại giao và thông báo cho cơ quan, tổ chức hữu quan."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 34. Phối hợp công tác giữa đoàn được cử đi công tác nước ngoài và cơ quan đại diện",
    "noi_dung": "Đoàn được cử đi công tác nước ngoài thông báo kịp thời cho cơ quan đại diện về nội dung, chương trình hoạt động tại quốc gia, tổ chức quốc tế tiếp nhận để phối hợp công tác và thông báo kết quả hoạt động cho cơ quan đại diện sau khi kết thúc đợt công tác.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 35. Phối hợp công tác giữa cơ quan có cán bộ biệt phái và cơ quan đại diện",
    "noi_dung": "1. Cơ quan có cán bộ biệt phái phối hợp với cơ quan đại diện trong việc xây dựng chương trình, kế hoạch công tác của cơ quan đại diện đối với lĩnh vực chuyên môn do cơ quan phụ trách và hướng dẫn chuyên môn, nghiệp vụ cho cán bộ biệt phái thông qua người đứng đầu cơ quan đại diện, trừ trường hợp đặc biệt.\n2. Cơ quan đại diện phối hợp với cơ quan có cán bộ biệt phái chỉ đạo, quản lý công tác của cán bộ biệt phái và đánh giá về việc hoàn thành nhiệm vụ chuyên môn, nghiệp vụ của cán bộ biệt phái.",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Cơ quan có cán bộ biệt phái phối hợp với cơ quan đại diện trong việc xây dựng chương trình, kế hoạch công tác của cơ quan đại diện đối với lĩnh vực chuyên môn do cơ quan phụ trách và hướng dẫn chuyên môn, nghiệp vụ cho cán bộ biệt phái thông qua người đứng đầu cơ quan đại diện, trừ trường hợp đặc biệt."
      },
      {
        "khoan": "2.",
        "noi_dung": "Cơ quan đại diện phối hợp với cơ quan có cán bộ biệt phái chỉ đạo, quản lý công tác của cán bộ biệt phái và đánh giá về việc hoàn thành nhiệm vụ chuyên môn, nghiệp vụ của cán bộ biệt phái."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG VI",
    "tieu_de": "Điều 36. Hiệu lực thi hành",
    "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 02 tháng 9 năm 2009.\n2.\nPháp lệnh lãnh sự\nngày 13 tháng 11 năm 1990 và\nPháp lệnh về cơ quan đại diện nước Cộng hòa xã hội chủ nghĩa Việt Nam ở nước ngoài\nngày 15 tháng 12 năm 1993 hết hiệu lực kể từ ngày Luật này có hiệu lực.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XII, kỳ họp thứ 5 thông qua ngày 18 tháng 6 năm 2009.\nCHỦ TỊCH QUỐC HỘI\nNguyễn Phú Trọng",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Luật này có hiệu lực thi hành từ ngày 02 tháng 9 năm 2009."
      },
      {
        "khoan": "2.",
        "noi_dung": "Pháp lệnh lãnh sự\nngày 13 tháng 11 năm 1990 và\nPháp lệnh về cơ quan đại diện nước Cộng hòa xã hội chủ nghĩa Việt Nam ở nước ngoài\nngày 15 tháng 12 năm 1993 hết hiệu lực kể từ ngày Luật này có hiệu lực.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XII, kỳ họp thứ 5 thông qua ngày 18 tháng 6 năm 2009.\nCHỦ TỊCH QUỐC HỘI\nNguyễn Phú Trọng"
      }
    ]
  }
]