[
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 1",
    "noi_dung": "Nhà nước bảo hộ và khuyến khích tổ chức, công dân Việt Nam, người Việt Nam định cư ở nước ngoài, người nước ngoài cư trú lâu dài ở Việt Nam đầu tư vào các lĩnh vực kinh tế - xã hội trên lãnh thổ Việt Nam theo quy định của pháp luật Việt Nam.\nChính phủ quy định cụ thể việc đầu tư của người Việt Nam định cư ở nước ngoài và của người nước ngoài cư trú lâu dài ở Việt Nam.",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 2",
    "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:\n1- \"Đầu tư trong nước\" là việc bỏ vốn vào sản xuất, kinh doanh tại Việt Nam của tổ chức, cá nhân quy định tại",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "\"Đầu tư trong nước\" là việc bỏ vốn vào sản xuất, kinh doanh tại Việt Nam của tổ chức, cá nhân quy định tại"
      }
    ]
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 1 của Luật này.",
    "noi_dung": "2- \"Chủ đầu tư\" là tổ chức hoặc cá nhân quy định tại",
    "khoan": [
      {
        "khoan": "2-",
        "noi_dung": "\"Chủ đầu tư\" là tổ chức hoặc cá nhân quy định tại"
      }
    ]
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 1 của Luật này trực tiếp bỏ vốn để thực hiện đầu tư quy định tại",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 4 của Luật này.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 3",
    "noi_dung": "Vốn đầu tư là tiền Việt Nam; ngoại tệ chuyển đổi được; vàng, bạc, đá quý; chứng khoán chuyển nhượng được; nhà xưởng, công trình xây dựng, thiết bị, máy móc, các phương tiện sản xuất khác hoặc giá trị quyền sử dụng đất, quyền sử hữu công nghiệp được sử dụng để đầu tư tại Việt Nam.",
    "khoan": null
  },
  {
    "chuong": "Chương 1.",
    "tieu_de": "Điều 4",
    "noi_dung": "Đầu tư được áp dụng theo Luật này bao gồm:\n1- Đầu tư thành lập cơ sở sản xuất, kinh doanh thuộc mọi thành phần kinh tế;\n2- Đầu tư mở rộng quy mô, nâng cao năng lực sản xuất, nghiên cứu phát triển và đổi mới công nghệ của các cơ sở sản xuất, kinh doanh hiện có;\n3- Mua cổ phần của các doanh nghiệp, góp vốn vào các doanh nghiệp, kể cả doanh nghiệp Nhà nước được phép đa dạng hóa hình thức sở hữu.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Đầu tư thành lập cơ sở sản xuất, kinh doanh thuộc mọi thành phần kinh tế;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Đầu tư mở rộng quy mô, nâng cao năng lực sản xuất, nghiên cứu phát triển và đổi mới công nghệ của các cơ sở sản xuất, kinh doanh hiện có;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Mua cổ phần của các doanh nghiệp, góp vốn vào các doanh nghiệp, kể cả doanh nghiệp Nhà nước được phép đa dạng hóa hình thức sở hữu."
      }
    ]
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 5",
    "noi_dung": "Nhà nước công nhận và bảo hộ quyền sở hữu tài sản, vốn đầu tư, lợi nhuận, các quyền và lợi ích hợp pháp khác của chủ đầu tư.",
    "khoan": null
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 6",
    "noi_dung": "Tài sản, vốn đầu tư và lợi nhuận hợp pháp của chủ đầu tư không bị quốc hữu hoá.\nTrong trường hợp thật cần thiết vì lý do quốc phòng, an ninh và vì lợi ích quốc gia, Nhà nước quyết định trưng mua hoặc trưng dụng tài sản của chủ đầu tư, thì chủ đầu tư được thanh toán hoặc bồi thường theo thời giá thị trường và được tạo điều kiện thuận lợi để đầu tư vào lĩnh vực, địa bàn thích hợp.",
    "khoan": null
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 7",
    "noi_dung": "Nhà nước thực hiện các biện pháp sau đây nhằm hỗ trợ các hoạt động đầu tư trong nước:\n1- Giao đất hoặc cho thuê đất theo quy định của pháp luật về đất đai;\n2- Xây dựng kết cấu hạ tầng các khu công nghiệp để cho thuê làm mặt bằng xây dựng cơ sở sản xuất, kinh doanh;\n3- Lập và khuyến khích các quỹ hỗ trợ đầu tư để cho vay đầu tư trung hạn và dài hạn. Chính phủ quy định về tổ chức và hoạt động của các quỹ hỗ trợ đầu tư;\n4- Góp vốn thông qua các quỹ hỗ trợ đầu tư, ngân hàng thương mại, công ty tài chính vào các cơ sở sản xuất, kinh doanh thuộc các thành phần kinh tế trên cơ sở cùng có lợi;\n5- Quy định việc bảo lãnh tín dụng đầu tư của các ngân hàng, tổ chức tín dụng và công ty tài chính;\n6- Hỗ trợ việc tổ chức thực hiện các chương trình, dịch vụ khuyến khích đầu tư, gồm:\na) Tư vấn quản lý và kinh doanh;\nb) Tư vấn pháp lý;\nc) Tổ chức dạy nghề và đào tạo cán bộ kỹ thuật;\nd) Đào tạo và nâng cao kiến thức quản lý;\nđ) Cung cấp thông tin kinh tế;\n7- Phổ biến và chuyển giao công nghệ, tạo điều kiện cho các chủ đầu tư được sử dụng với mức phí ưu đãi các công nghệ mới tạo ra bởi vốn ngân sách Nhà nước.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Giao đất hoặc cho thuê đất theo quy định của pháp luật về đất đai;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Xây dựng kết cấu hạ tầng các khu công nghiệp để cho thuê làm mặt bằng xây dựng cơ sở sản xuất, kinh doanh;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Lập và khuyến khích các quỹ hỗ trợ đầu tư để cho vay đầu tư trung hạn và dài hạn. Chính phủ quy định về tổ chức và hoạt động của các quỹ hỗ trợ đầu tư;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Góp vốn thông qua các quỹ hỗ trợ đầu tư, ngân hàng thương mại, công ty tài chính vào các cơ sở sản xuất, kinh doanh thuộc các thành phần kinh tế trên cơ sở cùng có lợi;"
      },
      {
        "khoan": "5-",
        "noi_dung": "Quy định việc bảo lãnh tín dụng đầu tư của các ngân hàng, tổ chức tín dụng và công ty tài chính;"
      },
      {
        "khoan": "6-",
        "noi_dung": "Hỗ trợ việc tổ chức thực hiện các chương trình, dịch vụ khuyến khích đầu tư, gồm:\na) Tư vấn quản lý và kinh doanh;\nb) Tư vấn pháp lý;\nc) Tổ chức dạy nghề và đào tạo cán bộ kỹ thuật;\nd) Đào tạo và nâng cao kiến thức quản lý;\nđ) Cung cấp thông tin kinh tế;"
      },
      {
        "khoan": "7-",
        "noi_dung": "Phổ biến và chuyển giao công nghệ, tạo điều kiện cho các chủ đầu tư được sử dụng với mức phí ưu đãi các công nghệ mới tạo ra bởi vốn ngân sách Nhà nước."
      }
    ]
  },
  {
    "chuong": "Chương 2.",
    "tieu_de": "Điều 8",
    "noi_dung": "Chủ đầu tư được thuê chuyên gia là người nước ngoài, người Việt Nam định cư ở nước ngoài làm việc cho dự án đầu tư trong nước. Trình tự và thủ tục xuất cảnh, nhập cảnh được áp dụng như quy định về xuất cảnh, nhập cảnh đối với người nước ngoài làm việc trong các xí nghiệp có vốn đầu tư nước ngoài.\nChuyên gia là người nước ngoài, người Việt Nam định cư ở nước ngoài làm việc cho dự án đầu tư trong nước, sau khi nộp thuế thu nhập theo quy định của pháp luật Việt Nam, được chuyển ra nước ngoài phần thu nhập của mình theo chế độ quản lý ngoại hối của Nhà nước Việt Nam.",
    "khoan": null
  },
  {
    "chuong": "Chương 3.",
    "tieu_de": "Điều 9",
    "noi_dung": "Các dự án đầu tư sau đây được ưu đãi:\n1- Đầu tư vào các lĩnh vực:\na) Trồng rừng, trồng cây lâu năm trên đất chưa sử dụng, đất trống, đồi núi trọc; nuôi trồng thuỷ sản ở các vùng nước chưa được khai thác; đánh bắt hải sản ở vùng biển xa bờ;\nb) Xây dựng kết cấu hạ tầng kỹ thuật; phát triển vận tải công cộng đô thị; phát triển sự nghiệp giáo dục, đào tạo, y tế, văn hoá dân tộc; nghiên cứu khoa học, công nghệ;\nc) Chế biến nông sản, lâm sản, thuỷ sản; các dịch vụ kỹ thuật trực tiếp phục vụ sản xuất nông nghiệp, lâm nghiệp, ngư nghiệp;\nd) Sản xuất hàng xuất khẩu;\nđ) Các ngành công nghiệp cần ưu tiên trong từng thời kỳ phát triển kinh tế - xã hội; các ngành, nghề truyền thống;\n2- Đầu tư ở các vùng dân tộc thiểu số, miền núi, hải đảo và các vùng khó khăn khác;\n3- Đầu tư thành lập cơ sở sản xuất sử dụng công nghệ hiện đại, cơ sở sản xuất sử dụng nhiều lao động.\nChính phủ quy định danh mục ngành, nghề của từng lĩnh vực, phạm vi các vùng, tiêu chuẩn về công nghệ và quy mô sử dụng lao động được hưởng ưu đãi đầu tư, theo quy hoạch và định hướng phát triển của Nhà nước.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Đầu tư vào các lĩnh vực:\na) Trồng rừng, trồng cây lâu năm trên đất chưa sử dụng, đất trống, đồi núi trọc; nuôi trồng thuỷ sản ở các vùng nước chưa được khai thác; đánh bắt hải sản ở vùng biển xa bờ;\nb) Xây dựng kết cấu hạ tầng kỹ thuật; phát triển vận tải công cộng đô thị; phát triển sự nghiệp giáo dục, đào tạo, y tế, văn hoá dân tộc; nghiên cứu khoa học, công nghệ;\nc) Chế biến nông sản, lâm sản, thuỷ sản; các dịch vụ kỹ thuật trực tiếp phục vụ sản xuất nông nghiệp, lâm nghiệp, ngư nghiệp;\nd) Sản xuất hàng xuất khẩu;\nđ) Các ngành công nghiệp cần ưu tiên trong từng thời kỳ phát triển kinh tế - xã hội; các ngành, nghề truyền thống;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Đầu tư ở các vùng dân tộc thiểu số, miền núi, hải đảo và các vùng khó khăn khác;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Đầu tư thành lập cơ sở sản xuất sử dụng công nghệ hiện đại, cơ sở sản xuất sử dụng nhiều lao động.\nChính phủ quy định danh mục ngành, nghề của từng lĩnh vực, phạm vi các vùng, tiêu chuẩn về công nghệ và quy mô sử dụng lao động được hưởng ưu đãi đầu tư, theo quy hoạch và định hướng phát triển của Nhà nước."
      }
    ]
  },
  {
    "chuong": "Chương 3.",
    "tieu_de": "Điều 10",
    "noi_dung": "Ngoài chế độ ưu đãi được quy định trong các luật, pháp lệnh về thuế hiện hành, các dự án đầu tư quy định tại",
    "khoan": null
  },
  {
    "chuong": "Chương 3.",
    "tieu_de": "Điều 9 của Luật này được hưởng thêm các ưu đãi về thuế như sau:",
    "noi_dung": "1- Cơ sở sản xuất, kinh doanh mới thành lập được giảm 50% (năm mươi phần trăm) thuế lợi tức thêm từ một đến hai năm; riêng đầu tư vào vùng dân tộc thiểu số, miền núi, hải đảo và các vùng khó khăn khác, được miễn thuế lợi tức thêm từ một đến hai năm, giảm 50% (năm mươi phần trăm) thuế lợi tức thêm từ một đến năm năm và giảm 50% (năm mươi phần trăm) thuế doanh thu thêm từ một đến hai năm;\n2- Cơ sở sản xuất, kinh doanh bỏ thêm vốn đầu tư hoặc sử dụng lợi nhuận còn lại để tái đầu tư mở rộng quy mô, nâng cao năng lực sản xuất, đổi mới công nghệ được miễn thuế lợi tức cho phần lợi nhuận tăng thêm của năm tiếp theo do phần đầu tư mới này mang lại;\n3- Các dự án đầu tư cần đặc biệt khuyến khích được Chính phủ cho phép miễn thuế nhập khẩu đối với thiết bị, máy móc, phụ tùng mà chủ đầu tư trực tiếp hoặc uỷ thác nhập khẩu để xây dựng cơ sở sản xuất. Trong trường hợp sử dụng sai mục đích thiết bị, máy móc, phụ tùng được miễn thuế nhập khẩu, thì chủ đầu tư phải truy nộp số thuế nhập khẩu đã được miễn và bị xử lý vi phạm theo quy định của pháp luật;\n4- Lợi nhuận được chia từ hình thức đầu tư quy định tại điểm 3",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Cơ sở sản xuất, kinh doanh mới thành lập được giảm 50% (năm mươi phần trăm) thuế lợi tức thêm từ một đến hai năm; riêng đầu tư vào vùng dân tộc thiểu số, miền núi, hải đảo và các vùng khó khăn khác, được miễn thuế lợi tức thêm từ một đến hai năm, giảm 50% (năm mươi phần trăm) thuế lợi tức thêm từ một đến năm năm và giảm 50% (năm mươi phần trăm) thuế doanh thu thêm từ một đến hai năm;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Cơ sở sản xuất, kinh doanh bỏ thêm vốn đầu tư hoặc sử dụng lợi nhuận còn lại để tái đầu tư mở rộng quy mô, nâng cao năng lực sản xuất, đổi mới công nghệ được miễn thuế lợi tức cho phần lợi nhuận tăng thêm của năm tiếp theo do phần đầu tư mới này mang lại;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Các dự án đầu tư cần đặc biệt khuyến khích được Chính phủ cho phép miễn thuế nhập khẩu đối với thiết bị, máy móc, phụ tùng mà chủ đầu tư trực tiếp hoặc uỷ thác nhập khẩu để xây dựng cơ sở sản xuất. Trong trường hợp sử dụng sai mục đích thiết bị, máy móc, phụ tùng được miễn thuế nhập khẩu, thì chủ đầu tư phải truy nộp số thuế nhập khẩu đã được miễn và bị xử lý vi phạm theo quy định của pháp luật;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Lợi nhuận được chia từ hình thức đầu tư quy định tại điểm 3"
      }
    ]
  },
  {
    "chuong": "Chương 3.",
    "tieu_de": "Điều 4 của Luật này được miễn thuế thu nhập hoặc thuế lợi tức trong thời hạn ba năm, kể từ khi lợi nhuận được chia lần đầu.",
    "noi_dung": "Chính phủ quy định cụ thể các mức ưu đãi đầu tư.",
    "khoan": null
  },
  {
    "chuong": "Chương 3.",
    "tieu_de": "Điều 11",
    "noi_dung": "Chủ đầu tư thành lập cơ sở sản xuất, kinh doanh mới theo quy định tại",
    "khoan": null
  },
  {
    "chuong": "Chương 3.",
    "tieu_de": "Điều 9 của Luật này bảo đảm có hiệu quả, thì được ưu tiên xem xét cho vay tín dụng trung hạn và dài hạn từ các quỹ hỗ trợ đầu tư; riêng thành lập cơ sở sản xuất, kinh doanh mới bảo đảm có hiệu quả tại vùng dân tộc thiểu số, miền núi, hải đảo và các vùng khó khăn khác được ưu tiên xem xét cho vay tín dụng trung hạn và dài hạn với lãi suất ưu đãi từ các quỹ hỗ trợ đầu tư.",
    "noi_dung": "Cơ sở sản xuất hàng xuất khẩu thuộc diện ưu tiên phát triển được bảo lãnh tín dụng và cấp tín dụng xuất khẩu.",
    "khoan": null
  },
  {
    "chuong": "Chương 4.",
    "tieu_de": "Điều 12",
    "noi_dung": "Theo quy định của pháp luật, chủ đầu tư có quyền:\n1- Lựa chọn ngành, nghề và địa bàn đầu tư trên lãnh thổ Việt Nam;\n2- Lựa chọn hình thức đầu tư;\n3- Được hưởng ưu đãi đầu tư theo quy định của Luật này;\n4- Chủ động trong hoạt động đầu tư và sản xuất, kinh doanh đã đăng ký;\n5- Thuê lao động không hạn chế về số lượng; trả tiền công trên cơ sở thoả thuận với người lao động nhưng không được thấp hơn mức lương tối thiểu do Chính phủ quy định;\n6- Xuất cảnh ra nước ngoài để thực hiện dự án đầu tư theo quy định của Chính phủ.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Lựa chọn ngành, nghề và địa bàn đầu tư trên lãnh thổ Việt Nam;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Lựa chọn hình thức đầu tư;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Được hưởng ưu đãi đầu tư theo quy định của Luật này;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Chủ động trong hoạt động đầu tư và sản xuất, kinh doanh đã đăng ký;"
      },
      {
        "khoan": "5-",
        "noi_dung": "Thuê lao động không hạn chế về số lượng; trả tiền công trên cơ sở thoả thuận với người lao động nhưng không được thấp hơn mức lương tối thiểu do Chính phủ quy định;"
      },
      {
        "khoan": "6-",
        "noi_dung": "Xuất cảnh ra nước ngoài để thực hiện dự án đầu tư theo quy định của Chính phủ."
      }
    ]
  },
  {
    "chuong": "Chương 4.",
    "tieu_de": "Điều 13",
    "noi_dung": "Chủ đầu tư có nghĩa vụ:\n1- Kinh doanh theo đúng đăng ký, thực hiện nghiêm chỉnh các quy định của pháp luật về kế toán, thống kê.\n2- Nộp thuế và thực hiện các nghĩa vụ tài chính khác theo quy định của pháp luật;\n3- Tuân thủ các quy định của pháp luật về bảo vệ Tổ quốc, bảo vệ an ninh quốc gia, trật tự an toàn xã hội;\n4- Tuân thủ các quy định của pháp luật về tổ chức công đoàn và các đoàn thể khác tại doanh nghiệp, tạo điều kiện thuận lợi cho các tổ chức đó hoạt động;\n5- Thực hiện đầy đủ các nghĩa vụ được quy định trong pháp luật về lao động;\n6- Tuân thủ các quy định của pháp luật về bảo vệ môi trường, bảo vệ di tích lịch sử, văn hoá, danh lam thắng cảnh.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Kinh doanh theo đúng đăng ký, thực hiện nghiêm chỉnh các quy định của pháp luật về kế toán, thống kê."
      },
      {
        "khoan": "2-",
        "noi_dung": "Nộp thuế và thực hiện các nghĩa vụ tài chính khác theo quy định của pháp luật;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Tuân thủ các quy định của pháp luật về bảo vệ Tổ quốc, bảo vệ an ninh quốc gia, trật tự an toàn xã hội;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Tuân thủ các quy định của pháp luật về tổ chức công đoàn và các đoàn thể khác tại doanh nghiệp, tạo điều kiện thuận lợi cho các tổ chức đó hoạt động;"
      },
      {
        "khoan": "5-",
        "noi_dung": "Thực hiện đầy đủ các nghĩa vụ được quy định trong pháp luật về lao động;"
      },
      {
        "khoan": "6-",
        "noi_dung": "Tuân thủ các quy định của pháp luật về bảo vệ môi trường, bảo vệ di tích lịch sử, văn hoá, danh lam thắng cảnh."
      }
    ]
  },
  {
    "chuong": "Chương 4.",
    "tieu_de": "Điều 14",
    "noi_dung": "Trong trường hợp có sự thay đổi chủ đầu tư trong thời hạn được hưởng ưu đãi mà chủ đầu tư mới vẫn tiếp tục thực hiện dự án đầu tư đó, thì chủ đầu tư mới đương nhiên được hưởng các ưu đãi trong thời hạn còn lại và có trách nhiệm thực hiện đúng các nghĩa vụ để được hưởng ưu đãi của dự án đầu tư đã đăng ký.",
    "khoan": null
  },
  {
    "chuong": "Chương 4.",
    "tieu_de": "Điều 15",
    "noi_dung": "Trong trường hợp chủ đầu tư không còn đủ điều kiện để tiếp tục hưởng ưu đãi theo quy định của Luật này, thì sẽ bị rút bỏ một phần hoặc toàn bộ các ưu đãi đã được chấp thuận.",
    "khoan": null
  },
  {
    "chuong": "Chương 4.",
    "tieu_de": "Điều 16",
    "noi_dung": "Người Việt Nam định cư ở nước ngoài thực hiện đầu tư theo quy định của Luật này được chuyển ra nước ngoài:\n1- Lợi nhuận thu được trong quá trình sản xuất, kinh doanh do việc sử dụng vốn đầu tư chuyển hợp pháp từ nước ngoài vào;\n2- Tiền gốc và lãi của các khoản vay từ nước ngoài trong quá trình hoạt động sản xuất, kinh doanh;\n3- Vốn đầu tư đã chuyển hợp pháp từ nước ngoài vào;\n4- Các khoản tiền và tài sản khác thuộc quyền sở hữu hợp pháp của mình.\nChính phủ quy định thủ tục chuyển ra nước ngoài các khoản tiền và tài sản quy định tại Điều này.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Lợi nhuận thu được trong quá trình sản xuất, kinh doanh do việc sử dụng vốn đầu tư chuyển hợp pháp từ nước ngoài vào;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Tiền gốc và lãi của các khoản vay từ nước ngoài trong quá trình hoạt động sản xuất, kinh doanh;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Vốn đầu tư đã chuyển hợp pháp từ nước ngoài vào;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Các khoản tiền và tài sản khác thuộc quyền sở hữu hợp pháp của mình.\nChính phủ quy định thủ tục chuyển ra nước ngoài các khoản tiền và tài sản quy định tại Điều này."
      }
    ]
  },
  {
    "chuong": "Chương 4.",
    "tieu_de": "Điều 17",
    "noi_dung": "Khi chuyển lợi nhuận ra nước ngoài theo điểm 1",
    "khoan": null
  },
  {
    "chuong": "Chương 4.",
    "tieu_de": "Điều 16 của Luật này, người Việt Nam định cư ở nước ngoài nộp một khoản thuế bằng 5% (năm phần trăm) số tiền chuyển ra nước ngoài.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "Chương 5.",
    "tieu_de": "Điều 18",
    "noi_dung": "1- Chính phủ thống nhất quản lý Nhà nước về đầu tư và khuyến khích đầu tư.\nChính phủ chỉ định cơ quan có thẩm quyền chịu trách nhiệm giúp Chính phủ thực hiện chức năng quản lý Nhà nước về khuyến khích đầu tư.\n2- Cơ quan quản lý Nhà nước về khuyến khích đầu tư có các nhiệm vụ và quyền hạn sau đây:\na) Xây dựng và trình Chính phủ quyết định danh mục các ngành, nghề và phạm vi các vùng được hưởng ưu đãi đầu tư;\nb) Hướng dẫn và giám sát việc thực hiện các biện pháp hỗ trợ và chế độ ưu đãi đầu tư;\nc) Nhận đơn xin ưu đãi đầu tư và trong thời hạn ba mươi ngày, kể từ ngày nhận đơn, quyết định việc cấp hoặc từ chối cấp chứng nhận ưu đãi đầu tư theo quy định của pháp luật cho các doanh nghiệp do Thủ tướng Chính phủ cho phép thành lập.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Chính phủ thống nhất quản lý Nhà nước về đầu tư và khuyến khích đầu tư.\nChính phủ chỉ định cơ quan có thẩm quyền chịu trách nhiệm giúp Chính phủ thực hiện chức năng quản lý Nhà nước về khuyến khích đầu tư."
      },
      {
        "khoan": "2-",
        "noi_dung": "Cơ quan quản lý Nhà nước về khuyến khích đầu tư có các nhiệm vụ và quyền hạn sau đây:\na) Xây dựng và trình Chính phủ quyết định danh mục các ngành, nghề và phạm vi các vùng được hưởng ưu đãi đầu tư;\nb) Hướng dẫn và giám sát việc thực hiện các biện pháp hỗ trợ và chế độ ưu đãi đầu tư;\nc) Nhận đơn xin ưu đãi đầu tư và trong thời hạn ba mươi ngày, kể từ ngày nhận đơn, quyết định việc cấp hoặc từ chối cấp chứng nhận ưu đãi đầu tư theo quy định của pháp luật cho các doanh nghiệp do Thủ tướng Chính phủ cho phép thành lập."
      }
    ]
  },
  {
    "chuong": "Chương 5.",
    "tieu_de": "Điều 19",
    "noi_dung": "Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương có các nhiệm vụ và quyền hạn sau đây:\n1- Thực hiện chức năng quản lý Nhà nước về khuyến khích đầu tư trong nước trên phạm vi địa phương theo quy định của pháp luật;\n2- Xây dựng và công bố danh mục các dự án cần khuyến khích đầu tư gắn với định hướng phát triển kinh tế - xã hội của địa phương;\n3- Nhận đơn xin ưu đãi đầu tư và trong thời hạn ba mươi ngày, kể từ ngày nhận đơn, quyết định việc cấp hoặc từ chối cấp chứng nhận ưu đãi đầu tư theo quy định của pháp luật.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Thực hiện chức năng quản lý Nhà nước về khuyến khích đầu tư trong nước trên phạm vi địa phương theo quy định của pháp luật;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Xây dựng và công bố danh mục các dự án cần khuyến khích đầu tư gắn với định hướng phát triển kinh tế - xã hội của địa phương;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Nhận đơn xin ưu đãi đầu tư và trong thời hạn ba mươi ngày, kể từ ngày nhận đơn, quyết định việc cấp hoặc từ chối cấp chứng nhận ưu đãi đầu tư theo quy định của pháp luật."
      }
    ]
  },
  {
    "chuong": "Chương 6.",
    "tieu_de": "Điều 20",
    "noi_dung": "Chủ đầu tư có hành vi man trá để hưởng chế độ ưu đãi đầu tư hoặc vi phạm các quy định khác của Luật này, thì phải hoàn trả các khoản ưu đãi đã được hưởng và tuỳ theo mức độ vi phạm mà bị xử phạt hành chính hoặc bị truy cứu trách nhiệm hình sự theo quy định của pháp luật.",
    "khoan": null
  },
  {
    "chuong": "Chương 6.",
    "tieu_de": "Điều 21",
    "noi_dung": "Người lợi dụng chức vụ, quyền hạn cản trở việc đầu tư, cho hưởng ưu đãi đầu tư không đúng với quy định, có hành vi sách nhiễu đối với chủ đầu tư hoặc vi phạm các quy định khác của Luật này, thì phải bồi thường thiệt hại và tuỳ theo mức độ vi phạm mà bị xử lý kỷ luật hoặc bị truy cứu trách nhiệm hình sự theo quy định của pháp luật.",
    "khoan": null
  },
  {
    "chuong": "Chương 7.",
    "tieu_de": "Điều 22",
    "noi_dung": "Luật này có hiệu lực từ ngày 01 tháng 01 năm 1995.\nNhững quy định trước đây trái với Luật này đều bị bãi bỏ.",
    "khoan": null
  },
  {
    "chuong": "Chương 7.",
    "tieu_de": "Điều 23",
    "noi_dung": "Cơ sở sản xuất, kinh doanh thuộc diện ưu đãi đầu tư quy định tại",
    "khoan": null
  },
  {
    "chuong": "Chương 7.",
    "tieu_de": "Điều 9 của Luật này đã thành lập trước khi Luật khuyến khích đầu tư trong nước có hiệu lực, được hưởng chế độ ưu đãi đầu tư cho thời gian còn lại, theo quy định của Luật này.",
    "noi_dung": "Nhà nước không hoàn trả các khoản thuế và các nghĩa vụ đóng góp khác mà doanh nghiệp phải thực hiện trong thời gian trước khi Luật này có hiệu lực.",
    "khoan": null
  },
  {
    "chuong": "Chương 7.",
    "tieu_de": "Điều 24",
    "noi_dung": "Chính phủ quy định chi tiết thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá IX, kỳ họp thứ 5 thông qua ngày 22 tháng 6 năm 1994.\nGhi chú\nLuatVietnam.vn\nđộc quyền\ncung cấp bản dịch chính thống Công báo tiếng Anh của\nThông Tấn Xã Việt Nam.\nTình trạng hiệu lực:\nĐã biết\nNội dung văn bản đang được cập nhật, Quý khách vui lòng quay lại sau!\nGhi chú\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem Hiệu lực.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem VB liên quan.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem Lược đồ.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVăn bản đã hết hiệu lực. Quý khách vui lòng tham khảo Văn bản thay thế tại mục Hiệu lực và Lược đồ.\nGhi chú\nvăn bản tiếng việt\nLuật 35-L/CTN DOC (Word)\nQuý khách vui lòng\nĐăng nhập\ntài khoản để tải file.\nNếu chưa có tài khoản, vui lòng\nĐăng ký tại đây\n!\nvăn bản TIẾNG ANH\nBản dịch tham khảo\nLaw 35-L/CTN DOC(Word)\nVui lòng\nĐăng nhập\ntài khoản gói\nTiếng Anh\nhoặc\nNâng cao\nđể tải file.\nChưa có tài khoản?\nĐăng ký tại đây\n* Lưu ý:\nĐể đọc được văn bản tải trên Luatvietnam.vn, bạn cần cài phần mềm đọc file DOC, DOCX và phần mềm đọc file PDF.\nLuatVN\nĐể được giải đáp thắc mắc, vui lòng gọi\n19006192\nTheo dõi LuatVietnam trên\nTẠI ĐÂY\nvăn bản cùng lĩnh vực\nThông tư 66/2025/TT-BTC của Bộ Tài chính quy định phân cấp thẩm quyền quản lý nội ngành của Bộ trưởng Bộ Tài chính trong các lĩnh vực quản lý ngân sách, tài sản công, đầu tư xây dựng, đầu tư ứng dụng công nghệ thông tin\nĐầu tư\n,\nTài chính-Ngân hàng\n,\nKhoa học-Công nghệ\n,\nXây dựng\n,\nCơ cấu tổ chức\n,\nThông tin-Truyền thông\nQuyết định 1411/QĐ-TTg của Thủ tướng Chính phủ về việc giao bổ sung dự toán chi đầu tư phát triển, kế hoạch đầu tư công vốn ngân sách trung ương năm 2025 cho một số địa phương thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025 (đợt 3)\nĐầu tư\n,\nTài chính-Ngân hàng\nLuật sửa đổi Luật Đấu thầu, Luật Đầu tư theo phương thức đối tác công tư, Luật Hải quan, Luật Thuế giá trị gia tăng,..., số 90/2025/QH15 mới nhất\nĐầu tư\n,\nTài chính-Ngân hàng\n,\nThuế-Phí-Lệ phí\n,\nXuất nhập khẩu\n,\nĐấu thầu-Cạnh tranh\nQuyết định 99/QĐ-TANDTC của Tòa án nhân dân tối cao về việc thành lập Tổ công tác thúc đẩy giải ngân vốn đầu tư công thuộc hệ thống Tòa án nhân dân năm 2025\nĐầu tư\n,\nCơ cấu tổ chức\nQuyết định 1250/QĐ-TTg của Thủ tướng Chính phủ về việc điều chỉnh kế hoạch đầu tư công trung hạn vốn ngân sách trung ương giai đoạn 2021 - 2025 trong nội bộ các bộ, cơ quan trung ương và địa phương\nĐầu tư\n,\nTài chính-Ngân hàng\nQuyết định 872/QĐ-BXD của Bộ Xây dựng công bố thủ tục hành chính được sửa đổi, bổ sung, thay thế, bãi bỏ trong lĩnh vực nhà ở, kinh doanh bất động sản theo quy định về phân quyền, phân cấp thuộc phạm vi quản lý của Bộ Xây dựng\nĐầu tư\n,\nĐất đai-Nhà ở\n,\nXây dựng\n,\nCơ cấu tổ chức\n,\nHành chính\nHiệp định khuyến khích và bảo hộ đầu tư giữa Chính phủ nước Cộng hòa xã hội chủ nghĩa Việt Nam và Chính phủ Liên bang Nga\nĐầu tư\n,\nNgoại giao\nThông tư 47/TC-TCT của Bộ Tài chính về việc hướng dẫn việc xét miễn thuế, hoãn thuế xuất nhập khẩu đối với xí nghiệp có vốn đầu tư nước ngoài\nĐầu tư\n,\nThuế-Phí-Lệ phí\n,\nXuất nhập khẩu\nThông tư liên tịch 497-TTLB của Ban Việt kiều Trung ương và  Uỷ ban Nhà nước về Hợp tác và Đầu tư về những biện pháp khuyến khích người Việt Nam ở nước ngoài đầu tư về nước\nĐầu tư\nNghị định 20-CP của Chính phủ về việc ban hành Quy chế Quản lý và sử dụng nguồn hỗ trợ phát triển chính thức\nĐầu tư\nvăn bản mới nhất\nQuyết định 2344/QĐ-BTC của Bộ Tài chính ban hành Kế hoạch thực hiện Chương trình xây dựng và áp dụng Hệ thống quản lý chất lượng theo Tiêu chuẩn quốc gia TCVN ISO 9001:2015 năm 2025 tại Bộ Tài chính\nTài chính-Ngân hàng\n,\nHành chính\nThông tư 34/2025/TT-BYT của Bộ Y tế sửa đổi, bổ sung một số điều của Thông tư 06/2011/TT-BYT ngày 25/01/2011 của Bộ trưởng Bộ Y tế quy định về quản lý mỹ phẩm\nY tế-Sức khỏe\n,\nThực phẩm-Dược phẩm\nQuyết định 1587/QĐ-BKHCN của Bộ Khoa học và Công nghệ về việc giao Quỹ phát triển khoa học và công nghệ quốc gia xây dựng, triển khai, vận hành, quản lý và duy trì Cổng Sáng kiến khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số\nKhoa học-Công nghệ\nQuyết định 2345/QĐ-BTC của Bộ Tài chính về việc công bố thủ tục hành chính mới ban hành trong lĩnh vực quản lý thuế thuộc phạm vi chức năng quản lý của Bộ Tài chính\nThuế-Phí-Lệ phí\n,\nHành chính\nQuyết định 997/QĐ-BXD của Bộ Xây dựng về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực đường bộ thuộc phạm vi chức năng quản lý của Bộ Xây dựng\nHành chính\n,\nGiao thông\nTham chiếu đến nội dung\nVăn bản cùng lĩnh vực\nHỏi đáp pháp luật về Đầu tư\nThẻ APEC có những lợi ích gì cho doanh nhân?\nThủ tục chuyển vốn vay thành vốn góp của doanh nghiệp\nThủ tục chuyển nhượng dự án đầu tư 100% vốn nước ngoài cho cá nhân Việt Nam\nDoanh nghiệp có vốn đầu tư nước ngoài có được mua đất để xây trụ sở không?\nĐiều kiện để nhà đầu tư nước ngoài kinh doanh bất động sản\nXem thêm\nTin văn bản mới\nHướng dẫn xác định thời gian hưởng chế độ ốm đau từ 01/7/2025\nĐã có Luật Hóa chất số 69/2025/QH15\nKhông được thu quá 95% tiền mua nhà ở xã hội trước khi được cấp “sổ đỏ”\nViệt Nam phát triển trung tâm tài chính quốc tế ở TP. HCM, Đà Nẵng\n3 nhóm trường hợp công chức chưa xem xét xử lý kỷ luật từ 01/7/2025\nXem thêm\nGiới thiệu\nLời giới thiệu\nLịch sử phát triển\nProfile Tra cứu văn bản\nLiên hệ\nGóp ý\nDịch vụ\nTra cứu văn bản\nPhân tích văn bản\nDịch vụ dịch thuật\nPháp lý doanh nghiệp\nDịch vụ nội dung\nTổng đài tư vấn\nChính sách\nBảng giá phần mềm\nHình thức thanh toán\nQuy ước sử dụng\nChính sách bảo mật\nChính sách bảo vệ dữ liệu cá nhân\nThông báo hợp tác\nBản quyền © 2000-2025 bởi LuatVietnam - Thành viên INCOM Communications ., JSC\nGiấy phép thiết lập trang Thông tin điện tử tổng hợp số: 692/GP-TTĐT cấp ngày 29/10/2010 bởi\nSở TT-TT Hà Nội, thay thế giấy phép số: 322/GP - BC, ngày 26/07/2007, cấp bởi Bộ Thông tin và Truyền thông\nChứng nhận bản quyền tác giả số 280/2009/QTG ngày 16/02/2009, cấp bởi Bộ Văn hoá - Thể thao - Du lịch\nCơ quan chủ quản: Công ty Cổ phần Truyền thông Quốc tế INCOM. Chịu trách nhiệm: Ông Trần Văn Trí\nHỗ trợ về dịch vụ:\n0938 36 1919\nHỗ trợ giải đáp pháp luật:\n1900 6192\nTải ứng dụng luatvietnam\nQuét mã QR code để cài đặt\nTrụ sở: Tầng 3, Toà nhà IC, 82 Duy Tân, P.Dịch Vọng Hậu, Q.Cầu Giấy, TP.Hà Nội\nVPĐD: Tầng 3, Số 607-609 Nguyễn Kiệm, P.9, Q.Phú Nhuận, TP. Hồ Chí Minh\nĐiện thoại: 0938 36 1919 - Email:\n[email protected]\nLiên hệ quảng cáo; quyền tác giả và các quyền liên quan:\n[email protected]\nVăn Bản Pháp Luật\n|\nLuật Doanh nghiệp\n|\nLuật Đất đai\n|\nLuật Hình sự 2015\nĐăng nhập\nĐăng ký tài khoản\nLưu tài khoản\nQuên mật khẩu?\nĐăng nhập\nHoặc\nĐăng nhập bằng Facebook\nĐăng nhập bằng Google\nTôi đồng ý với\nQuy ước sử dụng\ncủa LuatVietnam.vn\nTạo tài khoản\nHoặc\nĐăng ký bằng Facebook\nĐăng ký bằng Google\nQuên mật khẩu\nNhập tên tài khoản để khôi phục mật khẩu của bạn.\nGửi\nĐặt mật khẩu mới\nMật khẩu hiện tại:\nMật khẩu mới:\nNhập lại mật khẩu mới:\nXác nhận\nThông báo\nCảm ơn quý khách đã gửi báo lỗi.\nĐóng\nĐang tải dữ liệu...\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin đặt mua\nDấu (*) là trường bắt buộc nhập\nLoại tài liệu\n*\n:\nBản File mềm\nBản giấy\nSố lượng bản giấy\n-\n+\nHọ và tên\n*\nEmail\n*\nSố điện thoại\n*\nYêu cầu chi tiết\nXuất hóa đơn VAT\nTên công ty/cá nhân trên hóa đơn\n*\nĐịa chỉ trên hóa đơn\n*\nMã số thuế\n*\nNgười liên hệ\n*\nSố điện thoại\n*\nEmail\n*\nThông tin chi tiết TCVN\nSố hiệu:\nTCVN 12828:2019\nTiêu đề:\nTiêu chuẩn Quốc gia TCVN 12828:2019 Nước giải khát\nNgày/năm ban hành:\n31/12/2019\nSố trang:\n9\nTC bị thay thế:\nChưa có\nTC thay thế:\nChưa có\nTC tương đương:\nChưa có\nTrạng thái:\nCòn hiệu lực\nChỉ số phân loại:\nChưa biết\nĐơn giá:\nTừ 1-10 trang: 50.000đ/cuốn\nTừ 11-20 trang: 100.000đ/cuốn\nTừ 21-30 trang: 150.000đ/cuốn\nTừ 31-40 trang: 200.000đ/cuốn\nTrên 40 trang: 4.000đ/cuốn\nTổng cộng:\n50.000đ\nGửi đặt mua\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nChú thích màu chỉ dẫn\nChú thích màu chỉ dẫn:\nCác nội dung của VB này được VB khác thay đổi, hướng dẫn sẽ được làm nổi bật bằng các màu sắc:\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận\nClick vào nội dung được bôi màu để xem chi tiết.\n×\nVăn bản song ngữ\n×\nVui lòng xem nội dung này trên giao diện Máy tính\n×\n×\n×\nChọn danh mục văn bản cần lưu\nLưu\nVui lòng đợi\nNội dung\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nChú thích màu chỉ dẫn\nClick vào nội dung được bôi màu để xem chi tiết\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận",
    "khoan": [
      {
        "khoan": "50.",
        "noi_dung": "000đ\nGửi đặt mua\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nChú thích màu chỉ dẫn\nChú thích màu chỉ dẫn:\nCác nội dung của VB này được VB khác thay đổi, hướng dẫn sẽ được làm nổi bật bằng các màu sắc:\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận\nClick vào nội dung được bôi màu để xem chi tiết.\n×\nVăn bản song ngữ\n×\nVui lòng xem nội dung này trên giao diện Máy tính\n×\n×\n×\nChọn danh mục văn bản cần lưu\nLưu\nVui lòng đợi\nNội dung\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nChú thích màu chỉ dẫn\nClick vào nội dung được bôi màu để xem chi tiết\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận"
      }
    ]
  }
]