[
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 46",
    "noi_dung": "như sau:\n“2a. Trong thời hạn 07 ngày làm việc kể từ ngày nhận được hồ sơ cuộc đấu giá theo quy định tại\nkhoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 45 của Luật này",
    "noi_dung": "thì người có tài sản đấu giá và người trúng đấu giá ký kết hợp đồng mua bán tài sản đấu giá, trừ trường hợp pháp luật có quy định khác.”.\n30. Sửa đổi, bổ sung một số điểm, khoản của",
    "khoan": [
      {
        "khoan": "30.",
        "noi_dung": "Sửa đổi, bổ sung một số điểm, khoản của"
      }
    ]
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 47",
    "noi_dung": "như sau:\na) Bổ sung các điểm đ1, đ2 và đ3 vào sau\nđiểm đ khoản 1\nnhư sau:\n“đ1) Quyết định áp dụng bước giá hoặc không áp dụng bước giá đối với cuộc đấu giá. Trong trường hợp quyết định áp dụng bước giá thì bước giá được xác định là mức chênh lệch cố định hoặc mức chênh lệch có tối thiểu và có tối đa hoặc mức chênh lệch tối thiểu;\nđ2) Yêu cầu tổ chức hành nghề đấu giá tài sản, đấu giá viên tạm dừng, dừng, hủy bỏ cuộc đấu giá, phiên đấu giá theo quy định của pháp luật về thi hành án dân sự trong trường hợp đấu giá tài sản thi hành án;\nđ3) Thỏa thuận với tổ chức hành nghề đấu giá tài sản về việc áp dụng một, một số hoặc toàn bộ quy định về trình tự, thủ tục đấu giá của Luật này đối với tài sản đấu giá quy định tại\nkhoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 4 của Luật này",
    "noi_dung": ";”;\nb) Sửa đổi, bổ sung\nđiểm d\n; bổ sung điểm d1, d2, d3, d4 và d5 vào sau\nđiểm d khoản 2\nnhư sau:\n“d) Báo cáo cơ quan có thẩm quyền về việc lựa chọn tổ chức hành nghề đấu giá tài sản và việc giám sát quá trình tổ chức thực hiện đấu giá trong trường hợp đấu giá tài sản quy định tại\nkhoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 4 của Luật này",
    "noi_dung": ";\nd1) Xác định giá khởi điểm, mức giảm giá của tài sản đấu giá theo quy định của pháp luật áp dụng đối với loại tài sản đấu giá đó;\nd2) Không được cung cấp thông tin của người tham gia đấu giá cho người tham gia đấu giá khác trong quá trình thẩm tra, xét duyệt điều kiện tham gia đấu giá cho đến khi kết thúc cuộc đấu giá;\nd3) Thanh toán chi phí đấu giá tài sản, giá dịch vụ đấu giá cho tổ chức hành nghề đấu giá tài sản theo hợp đồng dịch vụ đấu giá tài sản;\nd4) Phối hợp với tổ chức hành nghề đấu giá tài sản tổ chức cho người tham gia đấu giá xem tài sản đấu giá theo quy định tại",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 36 của Luật này",
    "noi_dung": ";\nd5) Thông báo bằng văn bản về việc áp dụng bước giá tại các vòng đấu giá cho tổ chức hành nghề đấu giá tài sản và quy định trong hợp đồng dịch vụ đấu giá tài sản trong trường hợp quyết định áp dụng bước giá;”.\n31. Sửa đổi, bổ sung một số khoản của",
    "khoan": [
      {
        "khoan": "31.",
        "noi_dung": "Sửa đổi, bổ sung một số khoản của"
      }
    ]
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 49",
    "noi_dung": "như sau:\na) Sửa đổi, bổ sung\nkhoản 1\nnhư sau:\n“1. Việc đấu giá tài sản trong trường hợp chỉ có một người đăng ký tham gia đấu giá, một người tham gia đấu giá, một người trả giá, một người chấp nhận giá được thực hiện như sau:\na) Trường hợp đấu giá tài sản theo phương thức trả giá lên, khi đã hết thời hạn đăng ký tham gia mà chỉ có một người đăng ký tham gia đấu giá hoặc có nhiều người đăng ký tham gia đấu giá nhưng chỉ có một người tham dự phiên đấu giá hoặc có nhiều người tham dự phiên đấu giá nhưng chỉ có một người trả giá hợp lệ hoặc có nhiều người trả giá nhưng chỉ có một người trả giá cao nhất và ít nhất bằng giá khởi điểm thì tài sản được bán cho người đó;\nb) Trường hợp đấu giá theo phương thức đặt giá xuống mà chỉ có một người đăng ký tham gia đấu giá hoặc có nhiều người đăng ký tham gia đấu giá nhưng chỉ có một người tham dự phiên đấu giá và chấp nhận giá khởi điểm hoặc chấp nhận mức giá sau khi đã giảm thì tài sản được bán cho người đó.”;\nb) Bổ sung khoản  2a vào sau\nkhoản 2\nnhư sau:\n“2a. Việc đấu giá tài sản theo quy định tại khoản 1 Điều này không áp dụng đối với tài sản mà pháp luật áp dụng đối với tài sản đó quy định không đấu giá trong trường hợp chỉ có một người đăng ký tham gia đấu giá, một người tham gia đấu giá, một người trả giá.”.\n32. Sửa đổi, bổ sung\nkhoản 1",
    "khoan": [
      {
        "khoan": "32.",
        "noi_dung": "Sửa đổi, bổ sung\nkhoản 1"
      }
    ]
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 50",
    "noi_dung": "như sau:\n“1. Tại phiên đấu giá thực hiện bằng phương thức trả giá lên theo hình thức đấu giá trực tiếp bằng lời nói hoặc đấu giá bằng bỏ phiếu trực tiếp tại phiên đấu giá hoặc hình thức đấu giá trực tuyến, nếu người đã trả giá cao nhất rút lại giá đã trả trước khi đấu giá viên công bố người trúng đấu giá thì phiên đấu giá vẫn tiếp tục và bắt đầu từ mức giá của người trả giá liền kề trước đó.”.\n33. Sửa đổi, bổ sung một số điểm của\nkhoản 1",
    "khoan": [
      {
        "khoan": "33.",
        "noi_dung": "Sửa đổi, bổ sung một số điểm của\nkhoản 1"
      }
    ]
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 52",
    "noi_dung": "như sau:\na) Bổ sung điểm  a1 vào sau\nđiểm a\nnhư sau:\n“a1) Tất cả những người đã đăng ký tham gia đấu giá hợp lệ nhưng không tham dự phiên đấu giá;”;\nb) Sửa đổi, bổ sung\nđiểm g\nnhư sau:\n“g) Đã hết thời hạn đăng ký mà chỉ có một người đăng ký tham gia đấu giá hoặc có nhiều người đăng ký tham gia đấu giá nhưng chỉ có một người tham dự phiên đấu giá hoặc có nhiều người tham dự phiên đấu giá nhưng chỉ có một người trả giá hoặc có nhiều người trả giá nhưng chỉ có một người trả giá hợp lệ trong trường hợp đấu giá tài sản quy định tại\nkhoản 2a",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 49 của Luật này",
    "noi_dung": ".”.\n34. Sửa đổi, bổ sung\nkhoản 2",
    "khoan": [
      {
        "khoan": "34.",
        "noi_dung": "Sửa đổi, bổ sung\nkhoản 2"
      }
    ]
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 53",
    "noi_dung": "như sau:\n“2. Việc đấu giá theo thủ tục rút gọn quy định tại khoản 1 Điều này không áp dụng đối với tài sản là quyền sử dụng đất đối với trường hợp giao đất, cho thuê đất để thực hiện dự án đầu tư, quyền khai thác khoáng sản, quyền sử dụng tần số vô tuyến điện và tài sản khác theo quy định của luật có liên quan.”.\n35. Sửa đổi, bổ sung",
    "khoan": [
      {
        "khoan": "35.",
        "noi_dung": "Sửa đổi, bổ sung"
      }
    ]
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 54",
    "noi_dung": "như sau:\n“",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 54. Lưu trữ hồ sơ",
    "noi_dung": "1. Người có tài sản đấu giá, tổ chức hành nghề đấu giá tài sản, người có thẩm quyền quyết định thành lập Hội đồng đấu giá tài sản thực hiện việc lưu trữ hồ sơ, tài liệu đấu giá theo quy định của pháp luật về lưu trữ trong thời hạn tối thiểu là 05 năm kể từ ngày kết thúc cuộc đấu giá, trừ trường hợp quy định tại khoản 2 Điều này.\n2. Cá nhân, tổ chức tự nguyện lựa chọn đấu giá theo quy định tại\nkhoản 2",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Người có tài sản đấu giá, tổ chức hành nghề đấu giá tài sản, người có thẩm quyền quyết định thành lập Hội đồng đấu giá tài sản thực hiện việc lưu trữ hồ sơ, tài liệu đấu giá theo quy định của pháp luật về lưu trữ trong thời hạn tối thiểu là 05 năm kể từ ngày kết thúc cuộc đấu giá, trừ trường hợp quy định tại khoản 2 Điều này."
      },
      {
        "khoan": "2.",
        "noi_dung": "Cá nhân, tổ chức tự nguyện lựa chọn đấu giá theo quy định tại\nkhoản 2"
      }
    ]
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 4 của Luật này",
    "noi_dung": "quyết định việc lưu trữ hồ sơ, tài liệu đấu giá theo quy định của pháp luật về lưu trữ.”.\n36. Bổ sung khoản 6",
    "khoan": [
      {
        "khoan": "36.",
        "noi_dung": "Bổ sung khoản 6"
      }
    ]
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 56",
    "noi_dung": "như sau:\n“6. Bộ trưởng Bộ Tư pháp quy định chi tiết Điều này.”.\n37. Sửa đổi, bổ sung một số khoản của",
    "khoan": [
      {
        "khoan": "37.",
        "noi_dung": "Sửa đổi, bổ sung một số khoản của"
      }
    ]
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 57",
    "noi_dung": "như sau:\na) Sửa đổi, bổ sung\nkhoản 1\nvà bổ sung khoản   1a vào sau\nkhoản  1\nnhư sau:\n“1. Ngoài quy định về niêm yết việc đấu giá tài sản quy định tại\nkhoản 1\nvà khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 35 của Luật này, đối với tài sản là động sản có giá khởi điểm từ năm mươi triệu đồng trở lên và bất động sản thì tổ chức hành nghề đấu giá tài sản phải thông báo công khai hai lần trên Cổng Đấu giá tài sản quốc gia, mỗi lần cách nhau ít nhất 02 ngày và ít nhất một lần trên báo in hoặc báo hình của trung ương hoặc tỉnh, thành phố trực thuộc trung ương nơi có tài sản đấu giá, trừ trường hợp thay đổi địa điểm tổ chức phiên đấu giá sau khi đã hết hạn tiếp nhận hồ sơ và nộp tiền đặt trước quy định tại",
    "noi_dung": "khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 37 của Luật này",
    "noi_dung": ".\nTrường hợp thay đổi một trong các nội dung thông báo công khai đấu giá quy định tại khoản 4 Điều này hoặc tạm dừng việc tổ chức đấu giá mà chưa hết thời hạn tiếp nhận hồ sơ tham gia đấu giá, tiền đặt trước thì tổ chức hành nghề đấu giá tài sản phải niêm yết nội dung thay đổi theo đúng thời gian quy định tại\nkhoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 35 của Luật này",
    "noi_dung": "và thông báo công khai nội dung thay đổi theo đúng thời gian quy định tại khoản 3 Điều này.\n1a. Ngoài việc thông báo công khai trên Cổng Đấu giá tài sản quốc gia và báo in hoặc báo hình của trung ương hoặc tỉnh, thành phố trực thuộc trung ương nơi có tài sản đấu giá quy định tại khoản 1 Điều này, tổ chức hành nghề đấu giá tài sản thông báo công khai việc đấu giá tài sản trên các phương tiện thông tin đại chúng khác theo yêu cầu của người có tài sản đấu giá.”;\nb) Sửa đổi, bổ sung\nkhoản 2\nvà\nkhoản 3\nnhư sau:\n“2. Trường hợp đấu giá theo thủ tục rút gọn quy định tại\nkhoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 53 của Luật này",
    "noi_dung": "thì ngoài quy định về niêm yết việc đấu giá tài sản quy định tại\nkhoản 1a",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 35 của Luật này",
    "noi_dung": ", tổ chức hành nghề đấu giá tài sản thông báo công khai trên Cổng Đấu giá tài sản quốc gia.\n3. Thời gian thông báo công khai quy định tại khoản 1 Điều này ít nhất là 07 ngày làm việc đối với tài sản là động sản, 15 ngày đối với tài sản là bất động sản trước ngày mở phiên đấu giá. Việc thông báo công khai quy định tại khoản 2 Điều này được thực hiện đồng thời với việc niêm yết đấu giá tài sản quy định tại\nkhoản 1a",
    "khoan": [
      {
        "khoan": "3.",
        "noi_dung": "Thời gian thông báo công khai quy định tại khoản 1 Điều này ít nhất là 07 ngày làm việc đối với tài sản là động sản, 15 ngày đối với tài sản là bất động sản trước ngày mở phiên đấu giá. Việc thông báo công khai quy định tại khoản 2 Điều này được thực hiện đồng thời với việc niêm yết đấu giá tài sản quy định tại\nkhoản 1a"
      }
    ]
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 35 của Luật này",
    "noi_dung": ".”.\n38. Sửa đổi, bổ sung",
    "khoan": [
      {
        "khoan": "38.",
        "noi_dung": "Sửa đổi, bổ sung"
      }
    ]
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 59",
    "noi_dung": "như sau:\n“",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 59. Trả giá, chấp nhận giá trong đấu giá quyền sử dụng tần số vô tuyến điện",
    "noi_dung": "1. Việc trả giá, chấp nhận giá trong đấu giá quyền sử dụng tần số vô tuyến điện được thực hiện theo các cách thức sau đây:\na) Trả giá theo quy định tại\nkhoản 2",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Việc trả giá, chấp nhận giá trong đấu giá quyền sử dụng tần số vô tuyến điện được thực hiện theo các cách thức sau đây:\na) Trả giá theo quy định tại\nkhoản 2"
      }
    ]
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 42 của Luật này",
    "noi_dung": ";\nb) Trả giá, chấp nhận giá theo hai giai đoạn gồm giai đoạn xác định số lượng khối băng tần trúng đấu giá và giai đoạn xác định vị trí khối băng tần trúng đấu giá;\nc) Trả giá theo số lượng các khối băng tần đăng ký mua và được thay đổi khối băng tần trả giá tại các vòng đấu giá.\n2. Người có tài sản đấu giá căn cứ vào băng tần, số lượng khối băng tần đưa ra đấu giá để lựa chọn cách thức trả giá, chấp nhận giá quy định tại khoản 1 Điều này.\n3. Chính phủ quy định chi tiết điểm b, điểm c khoản 1 và khoản 2 Điều này.”.\n39. Sửa đổi, bổ sung\nđiểm a khoản 2",
    "khoan": [
      {
        "khoan": "2.",
        "noi_dung": "Người có tài sản đấu giá căn cứ vào băng tần, số lượng khối băng tần đưa ra đấu giá để lựa chọn cách thức trả giá, chấp nhận giá quy định tại khoản 1 Điều này."
      },
      {
        "khoan": "3.",
        "noi_dung": "Chính phủ quy định chi tiết điểm b, điểm c khoản 1 và khoản 2 Điều này.”."
      },
      {
        "khoan": "39.",
        "noi_dung": "Sửa đổi, bổ sung\nđiểm a khoản 2"
      }
    ]
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 62",
    "noi_dung": "như sau:\n“a) Nghĩa vụ quy định tại các\nđiểm a, b, c và d khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 24 của Luật này",
    "noi_dung": ";”.\n40. Bổ sung khoản 3 vào sau\nkhoản 2",
    "khoan": [
      {
        "khoan": "40.",
        "noi_dung": "Bổ sung khoản 3 vào sau\nkhoản 2"
      }
    ]
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 66",
    "noi_dung": "như sau:\n“3. Tiền bán hồ sơ mời tham gia đấu giá thuộc về tổ chức hành nghề đấu giá tài sản. Việc thu, quản lý và sử dụng tiền bán hồ sơ mời tham gia đấu giá được thực hiện theo quy định của pháp luật.”.\n41. Sửa đổi, bổ sung",
    "khoan": [
      {
        "khoan": "41.",
        "noi_dung": "Sửa đổi, bổ sung"
      }
    ]
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 70",
    "noi_dung": "như sau:\n“",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 70. Xử lý vi phạm đối với người tham gia đấu giá, người trúng đấu giá, cá nhân, tổ chức có liên quan",
    "noi_dung": "1. Người tham gia đấu giá, người trúng đấu giá, cá nhân, tổ chức có liên quan có hành vi vi phạm quy định tại khoản 5",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Người tham gia đấu giá, người trúng đấu giá, cá nhân, tổ chức có liên quan có hành vi vi phạm quy định tại khoản 5"
      }
    ]
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 9 hoặc quy định khác của Luật này, tùy theo tính chất, mức độ vi phạm thì bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.",
    "noi_dung": "2. Người trúng đấu giá quyền sử dụng đất đối với trường hợp giao đất, cho thuê đất để thực hiện dự án đầu tư, quyền khai thác khoáng sản vi phạm nghĩa vụ thanh toán tiền trúng đấu giá dẫn đến quyết định công nhận kết quả đấu giá bị hủy, tùy theo tính chất, mức độ vi phạm thì bị cấm tham gia đấu giá đối với loại tài sản đó trong thời hạn từ 06 tháng đến 05 năm.\n3. Cơ quan có thẩm quyền phê duyệt kết quả trúng đấu giá quyền sử dụng đất đối với trường hợp giao đất, cho thuê đất để thực hiện dự án đầu tư, quyền khai thác khoáng sản là cơ quan có thẩm quyền quyết định cấm tham gia đấu giá quy định tại khoản 2 Điều này.\n4. Quyết định cấm tham gia đấu giá phải được gửi cho tổ chức, cá nhân bị xử lý và cơ quan, tổ chức có liên quan; đồng thời gửi đến Bộ Tư pháp và phải đăng tải trên Cổng Đấu giá tài sản quốc gia.\n5. Chính phủ quy định chi tiết các khoản 2, 3 và 4 Điều này.”.\n42. Sửa đổi, bổ sung\nkhoản 4",
    "khoan": [
      {
        "khoan": "2.",
        "noi_dung": "Người trúng đấu giá quyền sử dụng đất đối với trường hợp giao đất, cho thuê đất để thực hiện dự án đầu tư, quyền khai thác khoáng sản vi phạm nghĩa vụ thanh toán tiền trúng đấu giá dẫn đến quyết định công nhận kết quả đấu giá bị hủy, tùy theo tính chất, mức độ vi phạm thì bị cấm tham gia đấu giá đối với loại tài sản đó trong thời hạn từ 06 tháng đến 05 năm."
      },
      {
        "khoan": "3.",
        "noi_dung": "Cơ quan có thẩm quyền phê duyệt kết quả trúng đấu giá quyền sử dụng đất đối với trường hợp giao đất, cho thuê đất để thực hiện dự án đầu tư, quyền khai thác khoáng sản là cơ quan có thẩm quyền quyết định cấm tham gia đấu giá quy định tại khoản 2 Điều này."
      },
      {
        "khoan": "4.",
        "noi_dung": "Quyết định cấm tham gia đấu giá phải được gửi cho tổ chức, cá nhân bị xử lý và cơ quan, tổ chức có liên quan; đồng thời gửi đến Bộ Tư pháp và phải đăng tải trên Cổng Đấu giá tài sản quốc gia."
      },
      {
        "khoan": "5.",
        "noi_dung": "Chính phủ quy định chi tiết các khoản 2, 3 và 4 Điều này.”."
      },
      {
        "khoan": "42.",
        "noi_dung": "Sửa đổi, bổ sung\nkhoản 4"
      }
    ]
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 72",
    "noi_dung": "như sau:\n“4. Theo quyết định của người có thẩm quyền xử phạt vi phạm hành chính khi có một trong các căn cứ quy định tại\nkhoản 6",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 33 của Luật này",
    "noi_dung": "hoặc trong trường hợp người có tài sản đấu giá, người tham gia đấu giá, người trúng đấu giá, tổ chức hành nghề đấu giá tài sản, đấu giá viên có hành vi thông đồng, móc nối, dìm giá trong quá trình tham gia đấu giá dẫn đến làm sai lệch thông tin tài sản đấu giá hoặc hồ sơ tham gia đấu giá hoặc kết quả đấu giá tài sản.”.\n43. Sửa đổi, bổ sung",
    "khoan": [
      {
        "khoan": "43.",
        "noi_dung": "Sửa đổi, bổ sung"
      }
    ]
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 73",
    "noi_dung": "như sau:\n“",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 73. Hậu quả pháp lý khi hủy kết quả đấu giá tài sản",
    "noi_dung": "1. Trường hợp hủy kết quả đấu giá tài sản theo quy định tại các\nkhoản 2, 3 và 4",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Trường hợp hủy kết quả đấu giá tài sản theo quy định tại các\nkhoản 2, 3 và 4"
      }
    ]
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 72 của Luật này",
    "noi_dung": "thì các bên khôi phục lại tình trạng ban đầu, hoàn trả cho nhau tài sản đã nhận, nếu không hoàn trả được bằng hiện vật thì phải trả bằng tiền. Bên gây thiệt hại phải bồi thường theo quy định của pháp luật.\n2. Trường hợp hủy kết quả đấu giá tài sản theo quy định tại\nkhoản 3 và khoản 4",
    "khoan": [
      {
        "khoan": "2.",
        "noi_dung": "Trường hợp hủy kết quả đấu giá tài sản theo quy định tại\nkhoản 3 và khoản 4"
      }
    ]
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 72 của Luật này",
    "noi_dung": "được thực hiện như sau:\na) Cơ quan có thẩm quyền phê duyệt kết quả đấu giá tài sản thực hiện việc hủy quyết định phê duyệt kết quả đấu giá tài sản. Trình tự, thủ tục hủy quyết định phê duyệt kết quả đấu giá tài sản được thực hiện theo quy định của pháp luật có liên quan;\nb) Người có tài sản đấu giá hủy bỏ giao kết hợp đồng mua bán tài sản đấu giá, hủy bỏ hợp đồng mua bán tài sản đấu giá hoặc yêu cầu Tòa án hủy bỏ hoặc tuyên bố hợp đồng mua bán tài sản đấu giá vô hiệu theo quy định của pháp luật.”.\n44. Sửa đổi, bổ sung một số điểm của\nkhoản 2",
    "khoan": [
      {
        "khoan": "44.",
        "noi_dung": "Sửa đổi, bổ sung một số điểm của\nkhoản 2"
      }
    ]
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 77",
    "noi_dung": "như sau:\na) Sửa đổi, bổ sung\nđiểm d\nnhư sau:\n“d) Quy định chương trình khung của khóa đào tạo nghề đấu giá, cơ sở đào tạo nghề đấu giá; chương trình, nội dung và tổ chức bồi dưỡng về chuyên môn, nghiệp vụ của đấu giá viên; việc tập sự và kiểm tra kết quả tập sự hành nghề đấu giá;”;\nb) Sửa đổi\nđiểm e\nvà\nđiểm g\nnhư sau:\n“e) Xây dựng, quản lý và hướng dẫn sử dụng Cổng Đấu giá tài sản quốc gia đáp ứng yêu cầu về bảo mật, an toàn an ninh thông tin; giao nhiệm vụ vận hành cho cơ quan chuyên môn, đơn vị trực thuộc tổ chức thực hiện;\ng) Kiểm tra, thanh tra và xử lý vi phạm về tổ chức, hoạt động đấu giá tài sản; tổ chức và hoạt động của tổ chức xã hội - nghề nghiệp của đấu giá viên theo thẩm quyền;”;\nc) Bổ sung điểm  i1 vào sau\nđiểm i\nnhư sau:\n“i1) Chủ trì, phối hợp với bộ, ngành có liên quan quy định chi phí đăng thông báo lựa chọn tổ chức hành nghề đấu giá tài sản, chi phí thông báo công khai việc đấu giá trên Cổng Đấu giá tài sản quốc gia, chi phí sử dụng Cổng Đấu giá tài sản quốc gia và các chi phí khác liên quan theo quy định của pháp luật;”.\n45. Thay thế, bỏ từ, cụm từ tại một số điểm, khoản sau đây:\na) Thay cụm từ “hồ sơ tham gia tổ chức đấu giá của tổ chức đấu giá tài sản” thành “hồ sơ tham gia lựa chọn tổ chức hành nghề đấu giá tài sản” tại\nkhoản 3",
    "khoan": [
      {
        "khoan": "45.",
        "noi_dung": "Thay thế, bỏ từ, cụm từ tại một số điểm, khoản sau đây:\na) Thay cụm từ “hồ sơ tham gia tổ chức đấu giá của tổ chức đấu giá tài sản” thành “hồ sơ tham gia lựa chọn tổ chức hành nghề đấu giá tài sản” tại\nkhoản 3"
      }
    ]
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 56",
    "noi_dung": ";\nb) Thay cụm từ “tổ chức đấu giá tài sản” thành “tổ chức hành nghề đấu giá tài sản” tại",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 1",
    "noi_dung": ";\nkhoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 2",
    "noi_dung": ";\nkhoản 4\nvà\nkhoản 12",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 5",
    "noi_dung": ";\nkhoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 6",
    "noi_dung": ";\nđiểm b khoản   2",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 8",
    "noi_dung": ";\nkhoản    2",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 9",
    "noi_dung": ";\ntên Chương II\n;\nkhoản 2\nvà\nkhoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 13",
    "noi_dung": ";\nđiểm d,\nđiểm đ khoản 1\nvà\nđiểm c khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 19",
    "noi_dung": ";",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 20",
    "noi_dung": ";\ntên Mục 2 Chương II\n;",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 24",
    "noi_dung": ";",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 33",
    "noi_dung": ";\nkhoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 34",
    "noi_dung": ";\nđiểm a khoản 2\nvà\nkhoản 4",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 35",
    "noi_dung": ";\nkhoản 1,\nkhoản  3\nvà\nđiểm b khoản 4",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 38",
    "noi_dung": ";\nkhoản 7",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 39",
    "noi_dung": ";\nkhoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 40",
    "noi_dung": ";\nkhoản 4",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 42",
    "noi_dung": ";\nkhoản 4",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 44",
    "noi_dung": ";",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 45",
    "noi_dung": ";\nkhoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 46",
    "noi_dung": ";\nđiểm c khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 47",
    "noi_dung": ";\nkhoản        2\nvà\nkhoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 52",
    "noi_dung": ";\nkhoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 53",
    "noi_dung": ";",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 56",
    "noi_dung": ";\nđiểm a khoản 4\nvà\nkhoản 5",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 57",
    "noi_dung": ";\nđiểm b khoản 1\nvà\nkhoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 60",
    "noi_dung": ";\nkhoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 64",
    "noi_dung": ";\nkhoản           1\nvà\nkhoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 66",
    "noi_dung": ";",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 67",
    "noi_dung": ";\ntên Điều\nvà\nkhoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 69",
    "noi_dung": ";\nkhoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 72",
    "noi_dung": ";\nđiểm d khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 79",
    "noi_dung": ";\nc) Thay cụm từ “Chính phủ” thành “Ngân hàng Nhà nước Việt Nam” tại:\nkhoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 2",
    "noi_dung": ";\nđiểm c khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 8",
    "noi_dung": ";\nđiểm c khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 18",
    "noi_dung": ";\nđiểm đ khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 19",
    "noi_dung": ";",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 20",
    "noi_dung": ";",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 64",
    "noi_dung": "; các\nkhoản  1\n, 2\nvà\n3",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 65",
    "noi_dung": ";\ntên Điều\nvà\nkhoản  2",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 69",
    "noi_dung": ";\nd) Thay cụm từ “bán thông qua đấu giá” thành “đấu giá” tại\ntên Chương IV\n;\ntên",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 55",
    "noi_dung": ";\nkhoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 60",
    "noi_dung": ";\nđ) Thay cụm từ ''bán đấu giá'' thành ''đấu giá'' tại\nkhoản 5",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 5",
    "noi_dung": ";\nđiểm g khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 24",
    "noi_dung": ";\nkhoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 64",
    "noi_dung": ";\ne) Thay cụm từ “Trang thông tin điện tử chuyên ngành về đấu giá tài sản” thành “Cổng Đấu giá tài sản quốc gia” tại\nkhoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 56",
    "noi_dung": ";\ng) Thay cụm từ “hồ sơ đăng ký tham gia đấu giá” thành “hồ sơ mời tham gia đấu giá” tại\nđiểm c khoản 6",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 33",
    "noi_dung": ";\nđiểm b khoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 65",
    "noi_dung": ";\nh) Thay cụm từ “hồ sơ đấu giá” thành “hồ sơ mời tham gia đấu giá, hồ sơ tham gia đấu giá” tại\nđiểm a khoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 65",
    "noi_dung": "; cụm từ “hồ sơ đấu giá” thành “hồ sơ mời tham gia đấu giá” tại\nđiểm d khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 78",
    "noi_dung": ";\ni) Thay cụm từ “hồ sơ đăng ký tham gia tổ chức đấu giá” thành “hồ sơ tham gia lựa chọn tổ chức hành nghề đấu giá tài sản” tại\nđiểm đ khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 56",
    "noi_dung": ";\nk) Thay cụm từ “tham gia cuộc đấu giá” thành “tham dự phiên đấu giá” tại\nđiểm c khoản 2\nvà\nđiểm a khoản 5",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 9",
    "noi_dung": ";\nđiểm a khoản 6",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 39",
    "noi_dung": ";\nkhoản 4",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 50",
    "noi_dung": ";\nđiểm a khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 62",
    "noi_dung": ";\nđiểm b khoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 65",
    "noi_dung": ";\nl) Thay cụm từ “điều hành cuộc đấu giá” thành “điều hành phiên đấu giá” tại\nđiểm đ khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 19",
    "noi_dung": ";\nđiểm a khoản 6",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 33",
    "noi_dung": ";\nđiểm b khoản 4",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 38",
    "noi_dung": ";\nkhoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 44",
    "noi_dung": ";",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 51",
    "noi_dung": ";\nm) Thay cụm từ “tại cuộc đấu giá” thành “tại phiên đấu giá” tại\nkhoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 44",
    "noi_dung": ";",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 51",
    "noi_dung": ";\nn) Thay cụm từ “tổ chức cuộc đấu giá” thành “tổ chức phiên đấu giá” tại\nđiểm c khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 65",
    "noi_dung": ";\no) Thay cụm từ “Cuộc đấu giá phải do đấu giá viên điều hành” thành “Phiên đấu giá phải do đấu giá viên điều hành” tại\nkhoản 4",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 6",
    "noi_dung": ";\np) Thay cụm từ “Diễn biến của cuộc đấu giá” thành “Diễn biến của phiên đấu giá” tại\nkhoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 44",
    "noi_dung": ";\nq) Thay cụm từ “cuộc đấu giá” thành “phiên đấu giá” tại\nđiểm c khoản 5",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 9",
    "noi_dung": ";\nkhoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 13",
    "noi_dung": ";\nđiểm c,\nđiểm d khoản 1\nvà\nđiểm c khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 19",
    "noi_dung": ";\nđiểm đ khoản 1\nvà\nđiểm c khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 24",
    "noi_dung": ";\nđiểm g khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 34",
    "noi_dung": ";\nđiểm a\nvà\nđiểm b khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 40",
    "noi_dung": ";\ntên Điều\nvà\ncâu dẫn khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 41",
    "noi_dung": ";\ntên Điều,\nkhoản  1\nvà\nđiểm c khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 42",
    "noi_dung": ";\nđiểm  b\nvà\nđiểm d khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 47",
    "noi_dung": ";\nkhoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 49",
    "noi_dung": ";\nkhoản   2\nvà\nkhoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 50",
    "noi_dung": ";\nđiểm   b\nvà\nđiểm c khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 52",
    "noi_dung": ";\nkhoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 60",
    "noi_dung": ";\nkhoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 61",
    "noi_dung": ";\nđiểm  a\nvà\nđiểm b khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 62",
    "noi_dung": ";\nđiểm c khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 63",
    "noi_dung": ";\nđiểm b khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 65",
    "noi_dung": ";\nr) Thay cụm từ “hòm phiếu” thành “thùng phiếu” tại\nđiểm a khoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 42",
    "noi_dung": ".\n46. Bãi bỏ một số điểm, khoản, điều sau đây:\na) Bãi bỏ",
    "khoan": [
      {
        "khoan": "46.",
        "noi_dung": "Bãi bỏ một số điểm, khoản, điều sau đây:\na) Bãi bỏ"
      }
    ]
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 12",
    "noi_dung": ";\nb) Bãi bỏ các\nđiểm c,\nd,\nđ khoản 1\nvà\nkhoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 14",
    "noi_dung": ";\nc) Bãi bỏ\nđiểm h khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 24",
    "noi_dung": ";\nd) Bãi bỏ\nđiểm đ khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 29",
    "noi_dung": ";\nđ) Bãi bỏ\nkhoản 4",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 40",
    "noi_dung": ";\ne) Bãi bỏ\nkhoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 49",
    "noi_dung": ";\ng) Bãi bỏ\nkhoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 53",
    "noi_dung": ";\nh) Bãi bỏ\nđiểm d khoản 4",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 56",
    "noi_dung": ";\ni) Bãi bỏ\nđiểm h khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 65",
    "noi_dung": ";\nk) Bãi bỏ\nkhoản 5",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 72",
    "noi_dung": ";\nl) Bãi bỏ",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 76",
    "noi_dung": ";\nm) Bãi bỏ\nđiểm c khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 79",
    "noi_dung": ".",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 2. Hiệu lực thi hành",
    "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2025, trừ trường hợp quy định tại",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 3 của Luật này",
    "noi_dung": ".",
    "khoan": null
  },
  {
    "chuong": "Chương IV",
    "tieu_de": "Điều 3. Quy định chuyển tiếp",
    "noi_dung": "1. Trường hợp người có tài sản đấu giá đã thông báo lựa chọn tổ chức hành nghề đấu giá tài sản trước ngày Luật này có hiệu lực thi hành nhưng chưa có kết quả lựa chọn tổ chức hành nghề đấu giá tài sản thì người có tài sản đấu giá tiếp tục thực hiện việc lựa chọn tổ chức hành nghề đấu giá tài sản theo quy định của Luật Đấu giá tài sản số\n01/2016/QH14\nđã được sửa đổi, bổ sung một số điều theo Luật số\n16/2023/QH15\n.\n2. Trường hợp người có tài sản đấu giá và tổ chức hành nghề đấu giá tài sản đã ký kết hợp đồng dịch vụ đấu giá tài sản trước ngày Luật này có hiệu lực thi hành thì việc tổ chức đấu giá được tiếp tục thực hiện theo quy định của Luật Đấu giá tài sản số\n01/2016/QH14\nđã được sửa đổi, bổ sung một số điều theo Luật số\n16/2023/QH15\n.\n3. Trường hợp người được miễn đào tạo nghề đấu giá đang tập sự hành nghề đấu giá hoặc đã hoàn thành thời gian tập sự hành nghề đấu giá theo quy định của Luật Đấu giá tài sản số\n01/2016/QH14\nđã được sửa đổi, bổ sung một số điều theo Luật số\n16/2023/QH15\ntrước ngày Luật này có hiệu lực thi hành, khi đề nghị cấp Chứng chỉ hành nghề đấu giá thì việc cấp Chứng chỉ hành nghề đấu giá được tiếp tục thực hiện quy định của Luật Đấu giá tài sản số\n01/2016/QH14\nđã được sửa đổi, bổ sung một số điều theo Luật số\n16/2023/QH15\n.\nLuật này được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XV, kỳ họp thứ 7 thông qua ngày 27 tháng 6 năm 2024.\nE-pas: 55913\nCHỦ TỊCH QUỐC HỘI\n(Đã ký)\nTrần Thanh Mẫn",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Trường hợp người có tài sản đấu giá đã thông báo lựa chọn tổ chức hành nghề đấu giá tài sản trước ngày Luật này có hiệu lực thi hành nhưng chưa có kết quả lựa chọn tổ chức hành nghề đấu giá tài sản thì người có tài sản đấu giá tiếp tục thực hiện việc lựa chọn tổ chức hành nghề đấu giá tài sản theo quy định của Luật Đấu giá tài sản số\n01/2016/QH14\nđã được sửa đổi, bổ sung một số điều theo Luật số\n16/2023/QH15\n."
      },
      {
        "khoan": "2.",
        "noi_dung": "Trường hợp người có tài sản đấu giá và tổ chức hành nghề đấu giá tài sản đã ký kết hợp đồng dịch vụ đấu giá tài sản trước ngày Luật này có hiệu lực thi hành thì việc tổ chức đấu giá được tiếp tục thực hiện theo quy định của Luật Đấu giá tài sản số\n01/2016/QH14\nđã được sửa đổi, bổ sung một số điều theo Luật số\n16/2023/QH15\n."
      },
      {
        "khoan": "3.",
        "noi_dung": "Trường hợp người được miễn đào tạo nghề đấu giá đang tập sự hành nghề đấu giá hoặc đã hoàn thành thời gian tập sự hành nghề đấu giá theo quy định của Luật Đấu giá tài sản số\n01/2016/QH14\nđã được sửa đổi, bổ sung một số điều theo Luật số\n16/2023/QH15\ntrước ngày Luật này có hiệu lực thi hành, khi đề nghị cấp Chứng chỉ hành nghề đấu giá thì việc cấp Chứng chỉ hành nghề đấu giá được tiếp tục thực hiện quy định của Luật Đấu giá tài sản số\n01/2016/QH14\nđã được sửa đổi, bổ sung một số điều theo Luật số\n16/2023/QH15\n.\nLuật này được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XV, kỳ họp thứ 7 thông qua ngày 27 tháng 6 năm 2024.\nE-pas: 55913\nCHỦ TỊCH QUỐC HỘI\n(Đã ký)\nTrần Thanh Mẫn"
      }
    ]
  }
]