[
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 1",
    "noi_dung": "Tất cả hàng hoá mua bán, trao đổi với nước ngoài, khi xuất khẩu hoặc nhập khẩu qua biên giới Việt Nam đều là đối tượng chịu thuế xuất khẩu hoặc thuế nhập khẩu.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 2",
    "noi_dung": "Tất cả những tổ chức kinh tế được phép xuất khẩu, nhập khẩu hàng hoá, dưới đây gọi là tổ chức xuất, nhập khẩu, khi có hàng hoá xuất khẩu hoặc nhập khẩu qua biên giới Việt Nam đều phải nộp thuế xuất khẩu hoặc thuế nhập khẩu.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 3",
    "noi_dung": "Đối với những hàng hoá xuất khẩu hoặc nhập khẩu mà có sự thoả thuận riêng về thuế xuất khẩu, thuế nhập khẩu giữa Chính phủ Việt Nam với nước ngoài, thì thuế xuất khẩu, thuế nhập khẩu thực hiện theo sự thoả thuận đó.\nĐối với hàng hoá xuất khẩu hoặc nhập khẩu thuộc các xí nghiệp có vốn đầu tư nước ngoài tại Việt Nam cũng như hàng xuất khẩu, hàng nhập khẩu trên cơ sở hợp đồng hợp tác kinh doanh thì thuế xuất khẩu, thuế nhập khẩu áp dụng theo quy định của Luật này.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 4",
    "noi_dung": "Căn cứ để tính thuế xuất khẩu, thuế nhập khẩu\n:\n1- Số lượng từng mặt hàng ghi trong tờ khai hàng hoá xuất, nhập khẩu;\n2- Giá tính thuế bằng đồng Việt Nam;\n3- Thuế suất nhóm hàng, mặt hàng ghi trong Biểu thuế.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Số lượng từng mặt hàng ghi trong tờ khai hàng hoá xuất, nhập khẩu;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Giá tính thuế bằng đồng Việt Nam;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Thuế suất nhóm hàng, mặt hàng ghi trong Biểu thuế."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 5",
    "noi_dung": "Cơ sở để định giá tính thuế\n:\n1- Đối với hàng hoá xuất khẩu là giá bán tại cửa khẩu đi, theo hợp đồng;\n2- Đối với hàng hoá nhập khẩu là giá mua tại cửa khẩu đến, kể cả phí vận tải, phí bảo hiểm, theo hợp đồng.\nTrong trường hợp mua hoặc bán theo các phương thức khác thì căn cứ vào giá ghi trên các chứng từ hợp lệ.\nTỷ giá giữa đồng Việt Nam với tiền nước ngoài do Ngân hàng Nhà nước Việt Nam công bố.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Đối với hàng hoá xuất khẩu là giá bán tại cửa khẩu đi, theo hợp đồng;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Đối với hàng hoá nhập khẩu là giá mua tại cửa khẩu đến, kể cả phí vận tải, phí bảo hiểm, theo hợp đồng.\nTrong trường hợp mua hoặc bán theo các phương thức khác thì căn cứ vào giá ghi trên các chứng từ hợp lệ.\nTỷ giá giữa đồng Việt Nam với tiền nước ngoài do Ngân hàng Nhà nước Việt Nam công bố."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 6",
    "noi_dung": "Căn cứ vào chính sách khuyến khích xuất, nhập khẩu đối với khu vực và đối với nhóm hàng, mặt hàng xuất khẩu hoặc nhập khẩu, Nhà nước quy định nhóm hàng, mặt hàng chịu thuế và thuế suất đối với từng nhóm hàng, mặt hàng.\nDanh mục nhóm hàng, mặt hàng chịu thuế, thuế suất đối với từng nhóm hàng, mặt hàng do Hội đồng Nhà nước quy định trong Biểu thuế kèm theo Luật này.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 7",
    "noi_dung": "Thuế suất đối với hàng hoá xuất khẩu, nhập khẩu gồm hai mức\n:\nthuế suất tối thiểu và thuế suất phổ thông.\n1- Thuế suất tối thiểu áp dụng đối với hàng hoá xuất khẩu hoặc nhập khẩu với các nước có ký kết điều khoản ưu đãi trong quan hệ buôn bán với Việt Nam và những trường hợp khác do Hội đồng bộ trưởng quy định;\n2- Thuế suất phổ thông áp dụng đối với hàng hoá xuất khẩu hoặc nhập khẩu với các nước khác, ngoài những nước ghi tại khoản 1 của Điều này.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Thuế suất tối thiểu áp dụng đối với hàng hoá xuất khẩu hoặc nhập khẩu với các nước có ký kết điều khoản ưu đãi trong quan hệ buôn bán với Việt Nam và những trường hợp khác do Hội đồng bộ trưởng quy định;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Thuế suất phổ thông áp dụng đối với hàng hoá xuất khẩu hoặc nhập khẩu với các nước khác, ngoài những nước ghi tại khoản 1 của Điều này."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 8",
    "noi_dung": "Thuế xuất khẩu, thuế nhập khẩu được giảm hoặc miễn trong những trường hợp sau đây\n:\n1- Được giảm thuế đối với hàng hoá do chuyên chở, bốc xếp bị hư hỏng hoặc bị mất mát mà có lý do xác đáng được cơ quan Nhà nước có thẩm quyền chứng nhận;\n2- Được miễn thuế trong các trường hợp\n:\na) Hàng hoá nhập dùng cho học tập, nghiên cứu khoa học của các trường, các viện nghiên cứu khoa học;\nb) Hàng tạm nhập tái xuất, tạm xuất tái nhập để dự hội chợ, triển lãm;\nc) Hàng viện trợ có tính chất nhân đạo;\nd) Hàng vận chuyển quá cảnh hoặc mượn đường qua Việt Nam;\nđ) Hàng là nguyên liệu, vật liệu nhập khẩu để gia công cho nước ngoài rồi xuất khẩu.\n3- Được miễn hoặc giảm thuế theo quyết định của cơ quan Nhà nước quản lý đầu tư nước ngoài đối với hàng xuất khẩu, hàng nhập khẩu của xí nghiệp có vốn đầu tư nước ngoài cũng như hàng xuất khẩu, hàng nhập khẩu trên cơ sở hợp đồng hợp tác kinh doanh, trong từng trường hợp đặc biệt cần khuyến khích đầu tư.\nĐối với hàng hoá đã được giảm thuế hoặc miễn thuế nhưng sau đó lý do miễn, giảm có thay đổi khác so với quy định của Điều này, thì vẫn thu đủ thuế xuất khẩu hoặc thuế nhập khẩu.\nHội đồng bộ trưởng quy định thẩm quyền, thủ tục xét giảm thuế, miễn thuế, thu đủ thuế ghi tại Điều này.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Được giảm thuế đối với hàng hoá do chuyên chở, bốc xếp bị hư hỏng hoặc bị mất mát mà có lý do xác đáng được cơ quan Nhà nước có thẩm quyền chứng nhận;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Được miễn thuế trong các trường hợp\n:\na) Hàng hoá nhập dùng cho học tập, nghiên cứu khoa học của các trường, các viện nghiên cứu khoa học;\nb) Hàng tạm nhập tái xuất, tạm xuất tái nhập để dự hội chợ, triển lãm;\nc) Hàng viện trợ có tính chất nhân đạo;\nd) Hàng vận chuyển quá cảnh hoặc mượn đường qua Việt Nam;\nđ) Hàng là nguyên liệu, vật liệu nhập khẩu để gia công cho nước ngoài rồi xuất khẩu."
      },
      {
        "khoan": "3-",
        "noi_dung": "Được miễn hoặc giảm thuế theo quyết định của cơ quan Nhà nước quản lý đầu tư nước ngoài đối với hàng xuất khẩu, hàng nhập khẩu của xí nghiệp có vốn đầu tư nước ngoài cũng như hàng xuất khẩu, hàng nhập khẩu trên cơ sở hợp đồng hợp tác kinh doanh, trong từng trường hợp đặc biệt cần khuyến khích đầu tư.\nĐối với hàng hoá đã được giảm thuế hoặc miễn thuế nhưng sau đó lý do miễn, giảm có thay đổi khác so với quy định của Điều này, thì vẫn thu đủ thuế xuất khẩu hoặc thuế nhập khẩu.\nHội đồng bộ trưởng quy định thẩm quyền, thủ tục xét giảm thuế, miễn thuế, thu đủ thuế ghi tại Điều này."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 9",
    "noi_dung": "Thuế xuất khẩu, thuế nhập khẩu được xét hoàn lại cho các tổ chức xuất, nhập khẩu trong những trường hợp sau đây:\n1- Hàng nhập khẩu đã nộp thuế mà còn lưu kho, lưu bãi ở cửa khẩu nhưng được phép tái xuất;\n2- Hàng đã nộp thuế xuất khẩu nhưng được phép không xuất, hoặc không được phép xuất nữa;\n3- Hàng đã nộp thuế xuất khẩu theo tờ khai, nhưng thực xuất ít hơn.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Hàng nhập khẩu đã nộp thuế mà còn lưu kho, lưu bãi ở cửa khẩu nhưng được phép tái xuất;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Hàng đã nộp thuế xuất khẩu nhưng được phép không xuất, hoặc không được phép xuất nữa;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Hàng đã nộp thuế xuất khẩu theo tờ khai, nhưng thực xuất ít hơn."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 10",
    "noi_dung": "Hội đồng bộ trưởng tổ chức thực hiện công tác thuế xuất khẩu, thuế nhập khẩu hàng mậu dịch.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 11",
    "noi_dung": "Tổ chức xuất, nhập khẩu mỗi lần có hàng hoá được phép xuất khẩu hoặc nhập khẩu phải lập tờ khai và nộp thuế.\nCơ quan thu thuế có trách nhiệm kiểm tra, làm thủ tục và thu thuế.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 12",
    "noi_dung": "Thời điểm tính thuế xuất khẩu, thuế nhập khẩu là ngày đăng ký tờ khai hàng hoá xuất, nhập khẩu.\nTrong thời hạn 8 giờ kể từ khi đăng ký tờ khai hàng hoá xuất, nhập khẩu, cơ quan thu thuế thông báo chính thức cho tổ chức nộp thuế số thuế phải nộp.\nTrong thời hạn 72 giờ kể từ khi nhận được thông báo chính thức, tổ chức nộp thuế phải nộp xong thuế.\nTrong trường hợp tổ chức nộp thuế không đồng ý với số thuế đã thông báo chính thức thì vẫn phải nộp đủ số thuế đó, đồng thời có quyền khiếu nại lên cơ quan thu thuế trung ương giải quyết; nếu vẫn không đồng ý thì khiếu nại lên Bộ trưởng Bộ tài chính. Quyết định của Bộ trưởng Bộ tài chính là quyết định cuối cùng.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 13",
    "noi_dung": "1- Tổ chức nộp thuế nào chậm nộp thuế thì mỗi ngày nộp chậm bị phạt 5 phần nghìn (0,5%) số thuế nộp chậm.\n2- Tổ chức nộp thuế nào có hành vi gian lận trong việc nộp thuế thì bị xử phạt theo một hoặc nhiều hình thức sau đây:\na) Cảnh cáo;\nb) Phạt tiền từ 2 đến 5 lần số thuế gian lận.\nCơ quan thu thuế được quyền áp dụng các biện pháp xử phạt theo quy định tại khoản 1, khoản 2 của Điều này.\nTrong trường hợp tổ chức nộp thuế không đồng ý với quyết định của cơ quan thu thuế thì vẫn phải chấp hành biện pháp xử lý đó, đồng thời có quyền khiếu nại lên cơ quan thu thuế trung ương. Quyết định của cơ quan thu thuế trung ương là quyết định cuối cùng.\n3- Cá nhân nào có hành vi vi phạm các quy định về tính thuế, thu thuế hoặc nộp thuế thì tuỳ theo mức độ nhẹ hoặc nặng mà bị xử lý kỷ luật, xử phạt hành chính hoặc bị xử phạt theo Bộ luật hình sự.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Tổ chức nộp thuế nào chậm nộp thuế thì mỗi ngày nộp chậm bị phạt 5 phần nghìn (0,5%) số thuế nộp chậm."
      },
      {
        "khoan": "2-",
        "noi_dung": "Tổ chức nộp thuế nào có hành vi gian lận trong việc nộp thuế thì bị xử phạt theo một hoặc nhiều hình thức sau đây:\na) Cảnh cáo;\nb) Phạt tiền từ 2 đến 5 lần số thuế gian lận.\nCơ quan thu thuế được quyền áp dụng các biện pháp xử phạt theo quy định tại khoản 1, khoản 2 của Điều này.\nTrong trường hợp tổ chức nộp thuế không đồng ý với quyết định của cơ quan thu thuế thì vẫn phải chấp hành biện pháp xử lý đó, đồng thời có quyền khiếu nại lên cơ quan thu thuế trung ương. Quyết định của cơ quan thu thuế trung ương là quyết định cuối cùng."
      },
      {
        "khoan": "3-",
        "noi_dung": "Cá nhân nào có hành vi vi phạm các quy định về tính thuế, thu thuế hoặc nộp thuế thì tuỳ theo mức độ nhẹ hoặc nặng mà bị xử lý kỷ luật, xử phạt hành chính hoặc bị xử phạt theo Bộ luật hình sự."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 14",
    "noi_dung": "Luật thuế xuất khẩu, thuế nhập khẩu có hiệu lực kể từ ngày 1 tháng 2 năm 1988.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 15",
    "noi_dung": "Những quy định trước đây trái với Luật này đều bãi bỏ.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 16",
    "noi_dung": "Hội đồng bộ trưởng quy định chi tiết thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá VIII, kỳ họp thứ 2, thông qua ngày 29 tháng 12 năm 1987.\nBIỂU THUẾ THUẾ XUẤT KHẨU, THUẾ NHẬP KHẨU HÀNG MẬU DỊCH\nĐà ĐƯỢC HỘI ĐỒNG NHÀ NƯỚC THÔNG QUA NGÀY 9 THÁNG 1 NĂM 1988 KÈM THEO LUẬT THUẾ XUẤT KHẨU, THUẾ NHẬP KHẨU HÀNG MẬU DỊCH\nĐÃ ĐƯỢC QUỐC HỘI THÔNG QUA NGÀY 29 THÁNG 12 NĂM 1987\nSố hiệu nhóm hàng, mặt hàng\nTên nhóm hàng, mặt hàng\nThuế suất\nGhi chú\nThuế xuất khẩu % trên giá tính thuế\nThuế nhập khẩu % trên giá tính thuế\nPhổ thông\nTối thiểu\nPhổ thông\nTối thiểu\n1\n2\n3\n4\n5\n6\n7",
    "khoan": null
  }
]