[
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 42",
    "noi_dung": "như sau:\n“3. Việc đánh giá về tài chính - thương mại căn cứ theo phương pháp so sánh, xếp hạng quy định trong hồ sơ mời thầu. Phương pháp so sánh, xếp hạng được xây dựng trên các tiêu chuẩn đánh giá về tài chính - thương mại, bao gồm một, một số hoặc các tiêu chuẩn sau đây:\na) Tiêu chuẩn giá, phí sản phẩm, dịch vụ công;\nb) Tiêu chuẩn vốn nhà nước hỗ trợ xây dựng công trình, hệ thống cơ sở hạ tầng;\nc) Tiêu chuẩn lợi ích xã hội, lợi ích nhà nước;\nd) Tiêu chuẩn giá trị thanh toán.”.\n12. Sửa đổi, bổ sung một số khoản của",
    "khoan": [
      {
        "khoan": "12.",
        "noi_dung": "Sửa đổi, bổ sung một số khoản của"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 45 như sau:",
    "noi_dung": "a) Sửa đổi\nđoạn mở đầu khoản 1\nnhư sau:\n“1. Nhóm hợp đồng dự án áp dụng cơ chế thu phí trực tiếp từ người sử dụng hoặc tổ chức bao tiêu sản phẩm, dịch vụ công hoặc áp dụng hình thức kinh doanh khác theo quy định của pháp luật, bao gồm:”;\nb) Bổ sung khoản 2a và khoản 2b vào sau\nkhoản 2\nnhư sau:\n“2a. Hợp đồng BT là hợp đồng được ký kết giữa cơ quan có thẩm quyền và nhà đầu tư, doanh nghiệp dự án (nếu có) để xây dựng công trình, hệ thống cơ sở hạ tầng; sau khi hoàn thành, nhà đầu tư chuyển giao công trình dự án BT cho cơ quan có thẩm quyền.\nHợp đồng BT được thực hiện theo hình thức sau đây:\na) Thanh toán bằng quỹ đất được thu hồi theo quy định của pháp luật về đất đai, quỹ đất do cơ quan, tổ chức của Nhà nước quản lý để thực hiện dự án đối ứng. Việc giao đất, cho thuê đất để thực hiện công trình BT và dự án đối ứng là trường hợp giao đất, cho thuê đất không đấu giá quyền sử dụng đất, không đấu thầu lựa chọn nhà đầu tư thực hiện dự án có sử dụng đất. Trình tự, thủ tục giao đất, cho thuê đất thực hiện theo quy định của pháp luật về đất đai. Giá đất dự kiến của quỹ đất thanh toán dự án BT được tính căn cứ bảng giá đất tại thời điểm lập dự án, lập hồ sơ mời thầu. Việc thanh toán được thực hiện theo cơ chế bù trừ chênh lệch giữa giá trị công trình BT và giá trị quỹ đất thanh toán;\nb) Thanh toán bằng ngân sách nhà nước từ nguồn vốn đầu tư công hoặc từ nguồn ngân sách nhà nước thu được sau đấu giá quỹ đất, tài sản công và được ghi thu, ghi chi ngân sách nhà nước. Giá trị công trình dự án BT gồm tổng mức đầu tư xây dựng công trình được xác định theo quy định của pháp luật về xây dựng và các chi phí khác sau giai đoạn xây dựng, trong đó có lãi vay sau giai đoạn xây dựng, lợi nhuận hợp lý của nhà đầu tư;\nc) Không yêu cầu thanh toán.\n2b. Chính phủ quy định chi tiết điểm a và điểm b khoản 2a Điều này.”.\n13. Sửa đổi, bổ sung khoản 1 và bổ sung khoản 1a vào sau\nkhoản 1",
    "khoan": [
      {
        "khoan": "13.",
        "noi_dung": "Sửa đổi, bổ sung khoản 1 và bổ sung khoản 1a vào sau\nkhoản 1"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 49",
    "noi_dung": "như sau:\n“1. Trừ dự án áp dụng loại hợp đồng BT không yêu cầu thanh toán, hợp đồng dự án PPP được ký kết trên cơ sở quyết định phê duyệt kết quả lựa chọn nhà đầu tư, kết quả đàm phán hợp đồng, hồ sơ dự thầu còn hiệu lực, thông tin năng lực của nhà đầu tư đã được cập nhật tại thời điểm ký kết và hồ sơ mời thầu. Trường hợp dự án PPP có tiểu dự án sử dụng vốn đầu tư công và thuộc loại công trình thiết kế ba bước theo quy định của pháp luật về xây dựng, cơ quan có thẩm quyền tổ chức lập, thẩm định và phê duyệt thiết kế kỹ thuật và dự toán của tiểu dự án sử dụng vốn đầu tư công trong quá trình lựa chọn nhà đầu tư, bảo đảm hợp đồng được ký kết trên cơ sở thiết kế kỹ thuật và dự toán đã được phê duyệt.\n1a. Hợp đồng dự án áp dụng loại hợp đồng BT không yêu cầu thanh toán được ký kết trên cơ sở quyết định phê duyệt dự án, kết quả đàm phán hợp đồng.”.\n14. Sửa đổi, bổ sung một số khoản của",
    "khoan": [
      {
        "khoan": "14.",
        "noi_dung": "Sửa đổi, bổ sung một số khoản của"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 52 như sau:",
    "noi_dung": "a) Bổ sung khoản  2a và khoản  2b vào sau\nkhoản 2\nnhư sau:\n“2a. Nhà đầu tư, doanh nghiệp dự án PPP được chi trả chi phí trong trường hợp chấm dứt hợp đồng trước thời hạn sau đây:\na) Trường hợp quy định tại các điểm a, b và đ khoản  2 Điều này và hợp đồng dự án xác định thuộc trách nhiệm chi trả của cơ quan ký kết hợp đồng;\nb) Trường hợp quy định tại điểm d khoản  2 Điều này do lỗi của cơ quan ký kết hợp đồng.\nBổ sung\n2b. Chi phí bồi thường, chấm dứt hợp đồng trước thời hạn cho nhà đầu tư, doanh nghiệp dự án PPP quy định tại khoản 2a Điều này phải được Kiểm toán nhà nước kiểm toán làm cơ sở chi trả cho nhà đầu tư, doanh nghiệp dự án PPP. Cơ quan ký kết hợp đồng và nhà đầu tư, doanh nghiệp dự án PPP được thỏa thuận thuê kiểm toán độc lập kiểm toán chi phí này.”;\nb) Sửa đổi, bổ sung\nkhoản 6\nvà bổ sung khoản 6a vào sau khoản 6 như sau:\n“6. Trường hợp hợp đồng dự án PPP được chấm dứt trước thời hạn theo quy định tại khoản 2a Điều này, kinh phí mua lại doanh nghiệp dự án PPP hoặc chi phí bồi thường, chấm dứt hợp đồng được bố trí từ vốn nhà nước theo quy định của pháp luật. Trường hợp chấm dứt hợp đồng do lỗi của nhà đầu tư quy định tại điểm c và điểm d khoản 2 Điều này mà cơ quan ký kết hợp đồng và bên cho vay lựa chọn được nhà đầu tư thay thế thì nhà đầu tư có trách nhiệm chuyển nhượng cổ phần, phần vốn góp cho nhà đầu tư thay thế.\n6a. Việc sử dụng vốn đầu tư công để bồi thường, chấm dứt hợp đồng trước thời hạn được thực hiện như sau:\na) Trường hợp hợp đồng dự án bị chấm dứt trong giai đoạn xây dựng, căn cứ quyết định của cấp có thẩm quyền quy định tại điểm b khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 89, khoản 2",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 93, khoản 3",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 94 của Luật này, cơ quan có thẩm quyền lập dự án sử dụng vốn đầu tư công gồm chi phí đầu tư xây dựng phần công trình còn lại và chi phí bồi thường, chấm dứt hợp đồng cho nhà đầu tư, doanh nghiệp dự án. Trình tự, thủ tục quyết định chủ trương đầu tư, quyết định đầu tư dự án quy định tại điểm này thực hiện theo quy định của pháp luật về đầu tư công.",
    "noi_dung": "Trường hợp cấp có thẩm quyền quyết định không tiếp tục đầu tư, xây dựng công trình, hệ thống cơ sở hạ tầng chưa hoàn thành, cơ quan có thẩm quyền thực hiện trình tự, thủ tục thanh toán cho nhà đầu tư, doanh nghiệp dự án PPP theo quy định tại điểm b khoản này;\nb) Trường hợp hợp đồng dự án bị chấm dứt trong giai đoạn vận hành, kinh doanh, căn cứ quyết định của cấp có thẩm quyền quy định tại điểm b khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 89, khoản 2",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 93, khoản 3",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 94 của Luật này, cơ quan có thẩm quyền báo cáo cấp có thẩm quyền bổ sung nguồn vốn vào kế hoạch đầu tư công trung hạn và hằng năm hoặc bổ sung dự toán vào kế hoạch vốn ngân sách trung ương, địa phương thực hiện theo quy định của pháp luật về đầu tư công, pháp luật về ngân sách nhà nước. Các hoạt động quy định tại điểm này thực hiện theo trình tự, thủ tục tương ứng đối với từng nguồn vốn quy định tại pháp luật về đầu tư công, pháp luật về ngân sách nhà nước.”.",
    "noi_dung": "15. Sửa đổi, bổ sung\nkhoản 1",
    "khoan": [
      {
        "khoan": "15.",
        "noi_dung": "Sửa đổi, bổ sung\nkhoản 1"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 57",
    "noi_dung": "như sau:\n“1. Căn cứ báo cáo nghiên cứu khả thi và quy định của hợp đồng dự án PPP, doanh nghiệp dự án PPP thực hiện một, một số hoặc các nội dung sau đây:\na) Lập thiết kế xây dựng sau thiết kế cơ sở của công trình, hệ thống cơ sở hạ tầng thuộc dự án PPP theo quy định của pháp luật về xây dựng, trừ trường hợp quy định tại điểm c khoản này;\nb) Lập thiết kế của hệ thống cơ sở hạ tầng thuộc dự án PPP theo quy định của pháp luật có liên quan đối với dự án không có cấu phần xây dựng, trừ trường hợp quy định tại điểm c khoản này;\nc) Đối với dự án PPP sử dụng vốn đầu tư công theo cách thức tách thành tiểu dự án, doanh nghiệp dự án PPP lập thiết kế xây dựng sau thiết kế cơ sở của công trình, hệ thống cơ sở hạ tầng sử dụng vốn của nhà đầu tư; lập thiết kế bản vẽ thi công của công trình, hệ thống cơ sở hạ tầng thuộc tiểu dự án sử dụng vốn đầu tư công căn cứ thiết kế kỹ thuật đã được phê duyệt;\nd) Đối với dự án PPP sử dụng vốn đầu tư công theo cách thức bố trí vào hạng mục cụ thể, ngoài trách nhiệm quy định tại điểm a và điểm b khoản này, doanh nghiệp dự án PPP lập dự toán đối với hạng mục sử dụng vốn đầu tư công, gửi cơ quan chuyên môn về xây dựng theo quy định của pháp luật về xây dựng đối với dự án có cấu phần xây dựng hoặc cơ quan chuyên môn theo quy định của pháp luật khác có liên quan đối với dự án không có cấu phần xây dựng để tổ chức thẩm định.”.\n16. Sửa đổi, bổ sung một số điểm, khoản của",
    "khoan": [
      {
        "khoan": "16.",
        "noi_dung": "Sửa đổi, bổ sung một số điểm, khoản của"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 69 như sau:",
    "noi_dung": "a) Sửa đổi, bổ sung\nđiểm b khoản 1\nnhư sau:\n“b) Thanh toán cho doanh nghiệp dự án PPP cung cấp sản phẩm, dịch vụ công theo hợp đồng BTL, hợp đồng BLT; thanh toán cho nhà đầu tư, doanh nghiệp dự án PPP theo hợp đồng BT thanh toán bằng ngân sách nhà nước;”;\nb) Sửa đổi, bổ sung\nđiểm d khoản 1\nnhư sau:\n“d) Chi trả phần giảm doanh thu; chi phí bồi thường, chấm dứt hợp đồng trước thời hạn;”;\nc) Sửa đổi, bổ sung\nkhoản 2;\nbổ sung khoản 2a và khoản 2b vào sau khoản 2 như sau:\n“2. Tỷ lệ vốn nhà nước tham gia dự án PPP theo quy định tại điểm a và điểm c khoản 1 Điều này không quá 50% sơ bộ tổng mức đầu tư, tổng mức đầu tư của dự án, trừ trường hợp quy định tại khoản 2a Điều này.\n2a. Tỷ lệ vốn nhà nước tham gia dự án PPP cao hơn mức quy định tại khoản 2 Điều này nhưng không quá 70% sơ bộ tổng mức đầu tư, tổng mức đầu tư của dự án trong trường hợp dự án PPP đáp ứng một, một số hoặc các điều kiện sau đây:\na) Dự án có chi phí quy định tại điểm c khoản 1 Điều này vượt quá 50% sơ bộ tổng mức đầu tư, tổng mức đầu tư;\nb) Dự án thực hiện trên địa bàn có điều kiện kinh tế - xã hội khó khăn, địa bàn có điều kiện kinh tế - xã hội đặc biệt khó khăn và cần sử dụng vốn nhà nước cao hơn mức quy định tại khoản 2 Điều này để bảo đảm tính khả thi về tài chính của dự án;\nc) Dự án có yêu cầu tiếp nhận chuyển giao công nghệ cao, công nghệ mới, tiên tiến từ nhà đầu tư tư nhân và cần sử dụng vốn nhà nước cao hơn mức quy định tại khoản 2 Điều này để bảo đảm tính khả thi về tài chính của dự án.\n2b. Trường hợp dự án đáp ứng một, một số hoặc các điều kiện quy định tại khoản 2a Điều này, cấp có thẩm quyền quyết định chủ trương đầu tư quyết định việc áp dụng tỷ lệ vốn nhà nước tham gia dự án PPP theo quy định như sau:\na) Đối với dự án PPP không phân chia dự án thành phần, tỷ lệ vốn nhà nước được áp dụng không quá 70% sơ bộ tổng mức đầu tư, tổng mức đầu tư của dự án;\nb) Đối với dự án PPP gồm các dự án PPP thành phần, tỷ lệ vốn nhà nước không quá 70% sơ bộ tổng mức đầu tư, tổng mức đầu tư của từng dự án thành phần;\nc) Đối với dự án được tách thành các dự án thành phần gồm dự án đầu tư công và dự án PPP, tỷ lệ vốn nhà nước không quá 70% sơ bộ tổng mức đầu tư, tổng mức đầu tư của dự án PPP. Trường hợp việc bồi thường, giải phóng mặt bằng, hỗ trợ, tái định cư, hỗ trợ xây dựng công trình tạm được tách thành một dự án thành phần độc lập sử dụng vốn đầu tư công, dự án thành phần PPP được áp dụng tỷ lệ vốn nhà nước không quá 70% sơ bộ tổng mức đầu tư, tổng mức đầu tư khi đáp ứng điều kiện quy định tại điểm b, điểm c khoản 2a Điều này.”.\n17. Sửa đổi, bổ sung\nkhoản 4",
    "khoan": [
      {
        "khoan": "17.",
        "noi_dung": "Sửa đổi, bổ sung\nkhoản 4"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 70",
    "noi_dung": "như sau:\n“4. Vốn nhà nước hỗ trợ xây dựng công trình, hệ thống cơ sở hạ tầng được bố trí từ nguồn vốn đầu tư công theo quy định của pháp luật về đầu tư công.”.\n18. Sửa đổi, bổ sung một số khoản của",
    "khoan": [
      {
        "khoan": "18.",
        "noi_dung": "Sửa đổi, bổ sung một số khoản của"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 73 như sau:",
    "noi_dung": "a) Sửa đổi, bổ sung\nkhoản 1\nnhư sau:\n“1. Chi phí chuẩn bị dự án của cơ quan có thẩm quyền, đơn vị chuẩn bị dự án PPP; chi phí tổ chức thẩm định của Hội đồng thẩm định dự án PPP và đơn vị được giao nhiệm vụ thẩm định dự án PPP; chi phí tổ chức lựa chọn nhà đầu tư, ký kết hợp đồng của cơ quan có thẩm quyền, bên mời thầu được bố trí từ nguồn vốn đầu tư công, chi thường xuyên, nguồn vốn hợp pháp khác và tính vào tổng mức đầu tư của dự án.”;\nb) Sửa đổi, bổ sung\nkhoản 3\nnhư sau:\n“3. Chi phí triển khai thực hiện dự án sau khi ký kết hợp đồng của cơ quan có thẩm quyền, cơ quan ký kết hợp đồng được bố trí từ nguồn vốn chi thường xuyên của các cơ quan này và nguồn vốn hợp pháp khác.”.\n19. Sửa đổi, bổ sung khoản 3 và bổ sung khoản 3a vào sau\nkhoản 3",
    "khoan": [
      {
        "khoan": "19.",
        "noi_dung": "Sửa đổi, bổ sung khoản 3 và bổ sung khoản 3a vào sau\nkhoản 3"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 82",
    "noi_dung": "như sau:\n“\n3. Cơ chế chia sẻ phần giảm doanh thu quy định tại khoản 2 Điều này phải được xác định tại quyết định chủ trương đầu tư. Căn cứ tình hình thực tiễn của ngành, địa phương về điều kiện sẵn có của từng nguồn vốn và mức độ ưu tiên của các nhiệm vụ chi ngân sách nhà nước trong từng thời kỳ, cơ quan có thẩm quyền của dự án xác định nguồn vốn khả thi để chi trả phần giảm doanh thu, báo cáo cấp có thẩm quyền theo quy định tương ứng đối với từng nguồn vốn. Thứ tự ưu tiên các nguồn vốn như sau:\na) Dự phòng ngân sách trung ương và dự phòng ngân sách địa phương hằng năm cho chi đầu tư phát triển. Trình tự, thủ tục lập, phê duyệt dự án sử dụng nguồn vốn dự phòng ngân sách trung ương và dự phòng ngân sách địa phương hằng năm cho chi đầu tư phát triển thực hiện theo quy định của pháp luật về đầu tư công và pháp luật về ngân sách nhà nước;\nb) Nguồn tăng thu và tiết kiệm chi của ngân sách trung ương, nguồn tăng thu và tiết kiệm chi của ngân sách địa phương dành cho chi đầu tư phát triển. Trình tự, thủ tục lập, phê duyệt dự án sử dụng nguồn tăng thu và tiết kiệm chi quy định tại điểm này thực hiện theo quy định của pháp luật về đầu tư công và pháp luật về ngân sách nhà nước;\nc) Dự phòng chung nguồn ngân sách trung ương và dự phòng chung nguồn ngân sách địa phương của kế hoạch đầu tư công trung hạn. Trình tự, thủ tục lập, phê duyệt dự án sử dụng nguồn dự phòng quy định tại điểm này thực hiện theo quy định của pháp luật về đầu tư công.\nChi phí xử lý cơ chế chia sẻ phần giảm doanh thu quy định tại khoản này phải được quy định tại hợp đồng dự án.\n3a. Đối với dự án do Quốc hội, Thủ tướng Chính phủ, Bộ trưởng, người đứng đầu cơ quan trung ương, cơ quan khác quyết định chủ trương đầu tư, ưu tiên sử dụng ngân sách trung ương để chi trả phần giảm doanh thu. Đối với dự án do Hội đồng nhân dân cấp tỉnh, Ủy ban nhân dân cấp tỉnh quyết định chủ trương đầu tư, ưu tiên sử dụng ngân sách địa phương để chi trả phần giảm doanh thu. Đối với dự án được thực hiện trên địa bàn 02 đơn vị hành chính cấp tỉnh trở lên, Ủy ban nhân dân cấp tỉnh được Thủ tướng Chính phủ giao làm cơ quan có thẩm quyền thống nhất về trách nhiệm của từng địa phương để chi trả phần giảm doanh thu tại quyết định chủ trương đầu tư của dự án.”.\n20. Sửa đổi, bổ sung",
    "khoan": [
      {
        "khoan": "3.",
        "noi_dung": "Cơ chế chia sẻ phần giảm doanh thu quy định tại khoản 2 Điều này phải được xác định tại quyết định chủ trương đầu tư. Căn cứ tình hình thực tiễn của ngành, địa phương về điều kiện sẵn có của từng nguồn vốn và mức độ ưu tiên của các nhiệm vụ chi ngân sách nhà nước trong từng thời kỳ, cơ quan có thẩm quyền của dự án xác định nguồn vốn khả thi để chi trả phần giảm doanh thu, báo cáo cấp có thẩm quyền theo quy định tương ứng đối với từng nguồn vốn. Thứ tự ưu tiên các nguồn vốn như sau:\na) Dự phòng ngân sách trung ương và dự phòng ngân sách địa phương hằng năm cho chi đầu tư phát triển. Trình tự, thủ tục lập, phê duyệt dự án sử dụng nguồn vốn dự phòng ngân sách trung ương và dự phòng ngân sách địa phương hằng năm cho chi đầu tư phát triển thực hiện theo quy định của pháp luật về đầu tư công và pháp luật về ngân sách nhà nước;\nb) Nguồn tăng thu và tiết kiệm chi của ngân sách trung ương, nguồn tăng thu và tiết kiệm chi của ngân sách địa phương dành cho chi đầu tư phát triển. Trình tự, thủ tục lập, phê duyệt dự án sử dụng nguồn tăng thu và tiết kiệm chi quy định tại điểm này thực hiện theo quy định của pháp luật về đầu tư công và pháp luật về ngân sách nhà nước;\nc) Dự phòng chung nguồn ngân sách trung ương và dự phòng chung nguồn ngân sách địa phương của kế hoạch đầu tư công trung hạn. Trình tự, thủ tục lập, phê duyệt dự án sử dụng nguồn dự phòng quy định tại điểm này thực hiện theo quy định của pháp luật về đầu tư công.\nChi phí xử lý cơ chế chia sẻ phần giảm doanh thu quy định tại khoản này phải được quy định tại hợp đồng dự án.\n3a. Đối với dự án do Quốc hội, Thủ tướng Chính phủ, Bộ trưởng, người đứng đầu cơ quan trung ương, cơ quan khác quyết định chủ trương đầu tư, ưu tiên sử dụng ngân sách trung ương để chi trả phần giảm doanh thu. Đối với dự án do Hội đồng nhân dân cấp tỉnh, Ủy ban nhân dân cấp tỉnh quyết định chủ trương đầu tư, ưu tiên sử dụng ngân sách địa phương để chi trả phần giảm doanh thu. Đối với dự án được thực hiện trên địa bàn 02 đơn vị hành chính cấp tỉnh trở lên, Ủy ban nhân dân cấp tỉnh được Thủ tướng Chính phủ giao làm cơ quan có thẩm quyền thống nhất về trách nhiệm của từng địa phương để chi trả phần giảm doanh thu tại quyết định chủ trương đầu tư của dự án.”."
      },
      {
        "khoan": "20.",
        "noi_dung": "Sửa đổi, bổ sung"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 86",
    "noi_dung": "như sau:\n“",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 86. Giám sát của cơ quan quản lý nhà nước về đầu tư theo phương thức PPP",
    "noi_dung": "1. Cơ quan quản lý nhà nước về đầu tư theo phương thức PPP tại trung ương thực hiện việc giám sát quy trình thực hiện dự án PPP quy định tại các\nđiểm a, b và c khoản 2",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Cơ quan quản lý nhà nước về đầu tư theo phương thức PPP tại trung ương thực hiện việc giám sát quy trình thực hiện dự án PPP quy định tại các\nđiểm a, b và c khoản 2"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 4 của Luật này",
    "noi_dung": "và các dự án khác được Quốc hội, Thủ tướng Chính phủ giao.\n2. Cơ quan quản lý nhà nước về đầu tư theo phương thức PPP tại địa phương thực hiện việc giám sát quy trình thực hiện dự án PPP quy định tại các\nđiểm d, đ và e khoản 2",
    "khoan": [
      {
        "khoan": "2.",
        "noi_dung": "Cơ quan quản lý nhà nước về đầu tư theo phương thức PPP tại địa phương thực hiện việc giám sát quy trình thực hiện dự án PPP quy định tại các\nđiểm d, đ và e khoản 2"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 4 của Luật này",
    "noi_dung": ".”.\n21. Sửa đổi, bổ sung\nkhoản 1",
    "khoan": [
      {
        "khoan": "21.",
        "noi_dung": "Sửa đổi, bổ sung\nkhoản 1"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 91",
    "noi_dung": "như sau:\n“1. Ban hành theo thẩm quyền hoặc trình cấp có thẩm quyền ban hành văn bản quy phạm pháp luật về cơ chế quản lý tài chính dự án đầu tư theo phương thức PPP, cơ chế thanh toán, quyết toán đối với dự án áp dụng loại hợp đồng BT.”.\n22. Sửa đổi, bổ sung, bãi bỏ một số điểm, khoản của",
    "khoan": [
      {
        "khoan": "22.",
        "noi_dung": "Sửa đổi, bổ sung, bãi bỏ một số điểm, khoản của"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 101 như sau:",
    "noi_dung": "a) Sửa đổi, bổ sung\nkhoản 4\nnhư sau:\n“4. Trừ dự án áp dụng loại hợp đồng BT, hợp đồng dự án PPP được ký kết trước ngày 01 tháng 01 năm 2021 được tiếp tục thực hiện theo quy định của hợp đồng dự án; trường hợp cần sửa đổi, bổ sung nội dung của hợp đồng dự án mà pháp luật tại thời điểm ký kết hợp đồng không có quy định thì các bên được thỏa thuận sửa đổi, bổ sung theo quy định của Luật này và pháp luật có liên quan có hiệu lực tại thời điểm sửa đổi, bổ sung hợp đồng.”;\nb) Bãi bỏ\nđiểm d khoản 5\n.",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 4. Sửa đổi, bổ sung một số điều của Luật Đấu thầu",
    "noi_dung": "1. Sửa đổi, bổ sung một số điểm, khoản của",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Sửa đổi, bổ sung một số điểm, khoản của"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 3 như sau:",
    "noi_dung": "a) Sửa đổi, bổ sung\nkhoản 5\nnhư sau:\n“5. Việc lựa chọn nhà thầu thuộc dự án có sử dụng vốn hỗ trợ phát triển chính thức (ODA), vốn vay ưu đãi nước ngoài theo điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên (sau đây gọi là điều ước quốc tế), thỏa thuận vay nước ngoài thì áp dụng quy định của điều ước quốc tế, thỏa thuận vay đó. Trường hợp điều ước quốc tế, thỏa thuận vay nước ngoài không quy định hoặc quy định phải áp dụng pháp luật Việt Nam thì áp dụng quy định của Luật này.\nTrước khi ký kết điều ước quốc tế, thỏa thuận vay nước ngoài có quy định về đấu thầu khác hoặc chưa được quy định tại Luật này, cơ quan chủ trì đàm phán báo cáo Chính phủ xem xét, quyết định việc áp dụng theo quy định của nhà tài trợ hoặc của tổ chức quốc tế mà Nhà nước, Chính phủ Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.”;\nb) Sửa đổi, bổ sung\nđiểm d khoản 7\nnhư sau:\n“d) Lựa chọn nhà thầu cung cấp hàng hóa, dịch vụ tư vấn, dịch vụ phi tư vấn để bảo đảm tính liên tục cho hoạt động sản xuất, kinh doanh và mua sắm nhằm duy trì hoạt động thường xuyên sử dụng nguồn vốn sản xuất, kinh doanh của doanh nghiệp nhà nước, doanh nghiệp do doanh nghiệp nhà nước nắm giữ 100% vốn điều lệ; lựa chọn nhà thầu để thực hiện các gói thầu thuộc dự án đầu tư kinh doanh quy định tại\nkhoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 2 của Luật này",
    "noi_dung": "; lựa chọn nhà thầu cung cấp hàng hóa, dịch vụ tư vấn, dịch vụ phi tư vấn phục vụ trực tiếp cho gói thầu mà đơn vị sự nghiệp công lập đã ký hợp đồng;”.\n2. Sửa đổi, bổ sung\nđiểm a khoản 1",
    "khoan": [
      {
        "khoan": "2.",
        "noi_dung": "Sửa đổi, bổ sung\nđiểm a khoản 1"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 5",
    "noi_dung": "như sau:\n“a) Đối với nhà thầu, nhà đầu tư trong nước: là doanh nghiệp, hợp tác xã, liên hiệp hợp tác xã, tổ hợp tác, đơn vị sự nghiệp công lập, tổ chức kinh tế có vốn đầu tư nước ngoài và tổ chức khác đăng ký thành lập, hoạt động theo quy định của pháp luật Việt Nam. Đối với nhà thầu, nhà đầu tư nước ngoài: có đăng ký thành lập, hoạt động theo pháp luật nước ngoài;”.\n3. Sửa đổi, bổ sung một số điểm, khoản của",
    "khoan": [
      {
        "khoan": "3.",
        "noi_dung": "Sửa đổi, bổ sung một số điểm, khoản của"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 6 như sau:",
    "noi_dung": "a) Sửa đổi, bổ sung điểm d khoản 1 như sau:\n“d) Chủ đầu tư, bên mời thầu, trừ trường hợp nhà thầu là đơn vị sự nghiệp công lập thuộc cơ quan quản lý nhà nước có chức năng, nhiệm vụ được giao phù hợp với tính chất gói thầu của cơ quan quản lý nhà nước đó và trừ trường hợp quy định tại khoản 4a Điều này.”;\nb) Sửa đổi, bổ sung\nđiểm d khoản 4\nnhư sau:\n\"d) Nhà thầu tham dự thầu với nhà thầu tư vấn cho gói thầu đó không có cổ phần hoặc phần vốn góp của nhau; không cùng có cổ phần hoặc phần vốn góp trên 20% của một tổ chức, cá nhân khác với từng bên, trừ trường hợp quy định tại khoản 4a Điều này.\";\nc) Bổ sung khoản  4a vào sau\nkhoản 4\nnhư sau:\n“4a. Công ty mẹ, công ty con, công ty thành viên trong tập đoàn kinh tế nhà nước, tổng công ty nhà nước được tham dự gói thầu của nhau nếu sản phẩm, dịch vụ thuộc gói thầu đó thuộc ngành, nghề sản xuất, kinh doanh chính của tập đoàn kinh tế nhà nước, tổng công ty nhà nước. Đối với gói thầu hỗn hợp mà tập đoàn kinh tế nhà nước hoặc công ty mẹ, công ty con, công ty thành viên trong tập đoàn kinh tế nhà nước làm chủ đầu tư\n, bên mời thầu\n, nhà thầu tham dự thầu và nhà thầu tư vấn lập, thẩm tra thiết kế kỹ thuật tổng thể, báo cáo nghiên cứu khả thi (trường hợp không lập thiết kế kỹ thuật tổng thể), báo cáo kinh tế kỹ thuật (trường hợp không lập báo cáo nghiên cứu khả thi, không lập thiết kế kỹ thuật tổng thể theo quy định của pháp luật về xây dựng) không được có cổ phần hoặc phần vốn góp của nhau, không cùng có cổ phần hoặc phần vốn góp trên 30% của một tổ chức, cá nhân khác với từng bên.”.\n4. Sửa đổi, bổ sung\nkhoản 9",
    "khoan": [
      {
        "khoan": "4.",
        "noi_dung": "Sửa đổi, bổ sung\nkhoản 9"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 16",
    "noi_dung": "như sau:\n“9. Tổ chức lựa chọn nhà thầu khi chưa xác định được nguồn vốn theo quy định tại khoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 39, trừ trường hợp đấu thầu trước quy định tại",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 42 của Luật này",
    "noi_dung": ".”.\n5. Bổ sung điểm e vào sau\nđiểm đ khoản 1",
    "khoan": [
      {
        "khoan": "5.",
        "noi_dung": "Bổ sung điểm e vào sau\nđiểm đ khoản 1"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 17",
    "noi_dung": "như sau:\n“e) Hủy thầu theo quy định tại khoản 5",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 42 của Luật này.”.",
    "noi_dung": "6. Sửa đổi, bổ sung\nkhoản 1",
    "khoan": [
      {
        "khoan": "6.",
        "noi_dung": "Sửa đổi, bổ sung\nkhoản 1"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 19",
    "noi_dung": "như sau:\n“1. Tổ chuyên gia gồm các cá nhân có năng lực, kinh nghiệm, có trách nhiệm thực hiện một hoặc các công việc: lập hồ sơ mời quan tâm, hồ sơ mời sơ tuyển, hồ sơ mời thầu, hồ sơ yêu cầu; đánh giá hồ sơ quan tâm, hồ sơ dự sơ tuyển, hồ sơ dự thầu, hồ sơ đề xuất, hồ sơ đăng ký thực hiện dự án đầu tư kinh doanh; thực hiện các nhiệm vụ khác trong quá trình lựa chọn nhà thầu, nhà đầu tư. Việc thành lập tổ chuyên gia được thực hiện theo quy định sau:\na) Chủ đầu tư thành lập hoặc giao nhiệm vụ đối với lựa chọn nhà thầu;\nb) Bên mời quan tâm, bên mời thầu thành lập hoặc giao nhiệm vụ đối với lựa chọn nhà đầu tư;\nc) Đơn vị tư vấn thành lập đối với trường hợp thuê tư vấn để lập hồ sơ mời quan tâm, hồ sơ mời sơ tuyển, hồ sơ mời thầu, hồ sơ yêu cầu; đánh giá hồ sơ quan tâm, hồ sơ dự sơ tuyển, hồ sơ dự thầu, hồ sơ đề xuất, hồ sơ đăng ký thực hiện dự án đầu tư kinh doanh.”.\n7. Sửa đổi, bổ sung một số điểm, khoản của",
    "khoan": [
      {
        "khoan": "7.",
        "noi_dung": "Sửa đổi, bổ sung một số điểm, khoản của"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 23 như sau:",
    "noi_dung": "a) Sửa đổi, bổ sung\nđiểm c khoản 1\nnhư sau:\n“c) Gói thầu cung cấp dịch vụ tư vấn, phi tư vấn, thuốc, hóa chất, vật tư xét nghiệm, thiết bị y tế, linh kiện, phụ kiện, phương tiện, xây lắp, thuốc bảo vệ thực vật, hạt giống cây trồng, hóa chất sát trùng, vật tư cần triển khai ngay để phục vụ công tác phòng, chống dịch bệnh; gói thầu cung cấp dịch vụ tư vấn, phi tư vấn, hàng hóa, xây lắp nhằm duy trì hoạt động của cơ sở khám bệnh, chữa bệnh trong trường hợp cấp bách, tránh gây nguy hại đến tính mạng, sức khỏe người dân; gói thầu mua thuốc, hóa chất, vật tư xét nghiệm, thiết bị y tế, linh kiện, phụ kiện để cấp cứu người bệnh trong tình trạng cấp cứu theo quy định của Luật Khám bệnh, chữa bệnh trong trường hợp cơ sở khám bệnh, chữa bệnh không có đủ thuốc, hóa chất, vật tư xét nghiệm, thiết bị y tế, linh kiện, phụ kiện; gói thầu mua thuốc, thiết bị y tế chỉ có duy nhất một hãng sản xuất trên thị trường;”;\nb) Sửa đổi, bổ sung\nđiểm g khoản 1\nnhư sau:\n“g) Gói thầu cung cấp dịch vụ tư vấn lập báo cáo nghiên cứu khả thi, thiết kế xây dựng được chỉ định cho tác giả của phương án kiến trúc trúng tuyển khi tác giả đó có đủ điều kiện năng lực theo quy định của pháp luật về xây dựng; gói thầu thi công xây dựng, phục chế tượng đài, phù điêu, tranh hoành tráng, tác phẩm nghệ thuật gắn với quyền tác giả từ khâu sáng tác đến thi công công trình; gói thầu cung cấp dịch vụ tư vấn lập quy hoạch đô thị và nông thôn được chỉ định cho tác giả của ý tưởng quy hoạch đô thị và nông thôn đã trúng tuyển thông qua thi tuyển; gói thầu tư vấn thăm dò, khai quật khảo cổ; gói thầu tư vấn, thi công tu bổ, phục hồi di tích cấp quốc gia, di tích cấp quốc gia đặc biệt và di sản văn hóa thế giới;”;\nc) Sửa đổi, bổ sung đoạn đầu\nđiểm m khoản 1\nnhư sau:\n“m) Gói thầu thuộc dự toán mua sắm không hình thành dự án có giá gói thầu không quá 300 triệu đồng; gói thầu thuộc dự án có giá gói thầu không quá 500 triệu đồng đối với gói thầu dịch vụ tư vấn, không quá 01 tỷ đồng đối với gói thầu dịch vụ phi tư vấn, hàng hóa, xây lắp, hỗn hợp; gói thầu lập nhiệm vụ quy hoạch có giá gói thầu không quá 500 triệu đồng.”;\nd) Sửa đổi, bổ sung\nđiểm a khoản 3\nnhư sau:\n“a) Có quyết định đầu tư được phê duyệt đối với dự án, trừ gói thầu tư vấn phục vụ công tác chuẩn bị dự án; có quyết định phê duyệt nhiệm vụ quy hoạch đối với gói thầu tư vấn lập quy hoạch và các gói thầu phục vụ công tác lập quy hoạch, trừ trường hợp gói thầu cần thực hiện trước khi phê duyệt nhiệm vụ quy hoạch và trường hợp không phải phê duyệt nhiệm vụ quy hoạch theo quy định của pháp luật về quy hoạch;”.\n8. Sửa đổi, bổ sung",
    "khoan": [
      {
        "khoan": "8.",
        "noi_dung": "Sửa đổi, bổ sung"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 29",
    "noi_dung": "như sau:\n“",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều  29. Lựa chọn nhà thầu trong trường hợp đặc biệt",
    "noi_dung": "1. Việc lựa chọn nhà thầu trong trường hợp đặc biệt được áp dụng đối với gói thầu thuộc dự án, dự toán mua sắm có một hoặc một số điều kiện đặc thù về quy trình, thủ tục, tiêu chí lựa chọn nhà thầu, điều kiện ký kết và thực hiện hợp đồng hoặc khi triển khai thực hiện có yêu cầu phải bảo đảm quốc phòng, an ninh, đối ngoại, biên giới lãnh thổ, thực hiện nhiệm vụ chính trị của quốc gia mà không thể áp dụng được một trong các hình thức lựa chọn nhà thầu quy định tại các điều 21, 22, 23, 24, 25, 26, 27 và 28 của Luật này.\n2. Chính phủ quy định chi tiết Điều này.”.\n9. Sửa đổi, bổ sung\nđiểm a khoản 1",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Việc lựa chọn nhà thầu trong trường hợp đặc biệt được áp dụng đối với gói thầu thuộc dự án, dự toán mua sắm có một hoặc một số điều kiện đặc thù về quy trình, thủ tục, tiêu chí lựa chọn nhà thầu, điều kiện ký kết và thực hiện hợp đồng hoặc khi triển khai thực hiện có yêu cầu phải bảo đảm quốc phòng, an ninh, đối ngoại, biên giới lãnh thổ, thực hiện nhiệm vụ chính trị của quốc gia mà không thể áp dụng được một trong các hình thức lựa chọn nhà thầu quy định tại các điều 21, 22, 23, 24, 25, 26, 27 và 28 của Luật này."
      },
      {
        "khoan": "2.",
        "noi_dung": "Chính phủ quy định chi tiết Điều này.”."
      },
      {
        "khoan": "9.",
        "noi_dung": "Sửa đổi, bổ sung\nđiểm a khoản 1"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 30",
    "noi_dung": "như sau:\n“a) Đấu thầu rộng rãi, đấu thầu hạn chế đối với gói thầu cung cấp dịch vụ phi tư vấn, mua sắm hàng hóa, xây lắp, hỗn hợp. Trường hợp gói thầu đáp ứng quy định tại\nđiểm b khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 31 của Luật này",
    "noi_dung": "thì được lựa chọn áp dụng phương thức một giai đoạn một túi hồ sơ hoặc một giai đoạn hai túi hồ sơ;”.\n10. Sửa đổi, bổ sung\nđiểm b khoản 1",
    "khoan": [
      {
        "khoan": "10.",
        "noi_dung": "Sửa đổi, bổ sung\nđiểm b khoản 1"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 31",
    "noi_dung": "như sau:\n“b) Đấu thầu rộng rãi đối với gói thầu hỗn hợp tổ chức đấu thầu quốc tế quy định tại điểm b khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 11, đấu thầu hạn chế đối với gói thầu quy định tại",
    "noi_dung": "khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 22 của Luật này",
    "noi_dung": ".”.\n11. Bổ sung khoản 3 vào sau\nkhoản 2",
    "khoan": [
      {
        "khoan": "11.",
        "noi_dung": "Bổ sung khoản 3 vào sau\nkhoản 2"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 34",
    "noi_dung": "như sau:\n“3. Lựa chọn nhà đầu tư trong trường hợp đặc biệt.’’.\n12. Bổ sung",
    "khoan": [
      {
        "khoan": "12.",
        "noi_dung": "Bổ sung"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều  34a vào sau",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 34",
    "noi_dung": "như sau:\n“",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều  34a. Lựa chọn nhà đầu tư trong trường hợp đặc biệt",
    "noi_dung": "1. Việc lựa chọn nhà đầu tư trong trường hợp đặc biệt được áp dụng đối với dự án đầu tư kinh doanh có một hoặc một số yêu cầu, điều kiện đặc thù về thủ tục đầu tư; thủ tục giao đất, cho thuê đất, giao khu vực biển; thủ tục, phương pháp, tiêu chuẩn lựa chọn nhà đầu tư và nội dung hợp đồng dự án đầu tư kinh doanh hoặc yêu cầu bảo đảm quốc phòng, an ninh, đối ngoại, biên giới lãnh thổ, lợi ích quốc gia, thực hiện nhiệm vụ chính trị của quốc gia mà không thể áp dụng được một trong các hình thức lựa chọn nhà đầu tư quy định tại\nkhoản 1 và khoản 2",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Việc lựa chọn nhà đầu tư trong trường hợp đặc biệt được áp dụng đối với dự án đầu tư kinh doanh có một hoặc một số yêu cầu, điều kiện đặc thù về thủ tục đầu tư; thủ tục giao đất, cho thuê đất, giao khu vực biển; thủ tục, phương pháp, tiêu chuẩn lựa chọn nhà đầu tư và nội dung hợp đồng dự án đầu tư kinh doanh hoặc yêu cầu bảo đảm quốc phòng, an ninh, đối ngoại, biên giới lãnh thổ, lợi ích quốc gia, thực hiện nhiệm vụ chính trị của quốc gia mà không thể áp dụng được một trong các hình thức lựa chọn nhà đầu tư quy định tại\nkhoản 1 và khoản 2"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 34 của Luật này",
    "noi_dung": ".\n2. Chính phủ quy định chi tiết Điều này.”.\n13. Sửa đổi, bổ sung\nđiểm a khoản 1",
    "khoan": [
      {
        "khoan": "2.",
        "noi_dung": "Chính phủ quy định chi tiết Điều này.”."
      },
      {
        "khoan": "13.",
        "noi_dung": "Sửa đổi, bổ sung\nđiểm a khoản 1"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 38",
    "noi_dung": "như sau:\n“a) Quyết định phê duyệt dự án và tài liệu có liên quan, trừ trường hợp gói thầu cần thực hiện trước khi phê duyệt dự án; quyết định phê duyệt nhiệm vụ quy hoạch và tài liệu có liên quan đối với gói thầu tư vấn lập quy hoạch và các gói thầu phục vụ công tác lập quy hoạch, trừ trường hợp gói thầu cần thực hiện trước khi phê duyệt nhiệm vụ quy hoạch và trường hợp không phải phê duyệt nhiệm vụ quy hoạch theo quy định của pháp luật về quy hoạch. Đối với gói thầu cần thực hiện trước khi phê duyệt dự án thì căn cứ theo quyết định của người đứng đầu chủ đầu tư hoặc người đứng đầu đơn vị được giao nhiệm vụ chuẩn bị dự án trong trường hợp chưa xác định được chủ đầu tư;”.\n14. Sửa đổi, bổ sung",
    "khoan": [
      {
        "khoan": "14.",
        "noi_dung": "Sửa đổi, bổ sung"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 42",
    "noi_dung": "như sau:\n“",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều  42. Đấu thầu trước",
    "noi_dung": "1. Đấu thầu trước là việc thực hiện trước một số thủ tục trước khi điều ước quốc tế, thỏa thuận vay nước ngoài được ký kết đối với dự án sử dụng vốn ODA, vốn vay ưu đãi nước ngoài hoặc trước khi dự án được phê duyệt đầu tư nhằm mục đích đẩy nhanh tiến độ thực hiện dự án, trừ gói thầu cần thực hiện trước khi phê duyệt dự án.\n2. Gói thầu có thể thực hiện đấu thầu trước bao gồm:\na) Gói thầu mua sắm hàng hóa đã xác định rõ phạm vi cung cấp, yêu cầu kỹ thuật;\nb) Gói thầu cung cấp dịch vụ tư vấn, phi tư vấn, hàng hóa, xây lắp phục vụ công tác đền bù, giải phóng mặt bằng, di dời công trình hạ tầng, kỹ thuật, rà phá bom mìn, vật nổ, quy hoạch, tái định cư;\nc) Gói thầu tư vấn quản lý dự án cho các phần công việc thực hiện sau khi dự án được phê duyệt, lập hồ sơ thiết kế kỹ thuật, lập hồ sơ thiết kế bản vẽ thi công, giám sát thi công;\nd) Gói thầu thuộc dự án sử dụng vốn ODA, vốn vay ưu đãi nước ngoài có yêu cầu đấu thầu trước theo quy định ràng buộc của nhà tài trợ. Trường hợp nhà tài trợ không quy định thì các gói thầu thuộc dự án sử dụng vốn ODA, vốn vay ưu đãi nước ngoài có thể thực hiện đấu thầu trước theo quy định tại các điểm a, b và c khoản này.\n3. Đối với gói thầu quy định tại khoản 2 Điều này, các thủ tục được thực hiện trước khi dự án được phê duyệt hoặc trước khi ký kết điều ước quốc tế, thỏa thuận vay nước ngoài bao gồm:\na) Lập, thẩm định, phê duyệt kế hoạch lựa chọn nhà thầu;\nb) Xác định danh sách ngắn (nếu có);\nc) Lập, thẩm định, phê duyệt hồ sơ mời thầu;\nd) Đánh giá hồ sơ dự thầu;\nđ) Xét duyệt trúng thầu, xác định nhà thầu trúng thầu.\nViệc ký kết hợp đồng chỉ được thực hiện sau khi dự án được phê duyệt đầu tư; đối với gói thầu thuộc dự án sử dụng vốn ODA, vốn vay ưu đãi nước ngoài, việc ký kết hợp đồng có thể thực hiện trước khi ký kết điều ước quốc tế, thỏa thuận vay nước ngoài theo quy định của nhà tài trợ nước ngoài nhưng phải sau khi dự án được phê duyệt đầu tư.\n4. Đối với gói thầu đấu thầu trước, nhà thầu không phải thực hiện biện pháp bảo đảm dự thầu quy định tại",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Đấu thầu trước là việc thực hiện trước một số thủ tục trước khi điều ước quốc tế, thỏa thuận vay nước ngoài được ký kết đối với dự án sử dụng vốn ODA, vốn vay ưu đãi nước ngoài hoặc trước khi dự án được phê duyệt đầu tư nhằm mục đích đẩy nhanh tiến độ thực hiện dự án, trừ gói thầu cần thực hiện trước khi phê duyệt dự án."
      },
      {
        "khoan": "2.",
        "noi_dung": "Gói thầu có thể thực hiện đấu thầu trước bao gồm:\na) Gói thầu mua sắm hàng hóa đã xác định rõ phạm vi cung cấp, yêu cầu kỹ thuật;\nb) Gói thầu cung cấp dịch vụ tư vấn, phi tư vấn, hàng hóa, xây lắp phục vụ công tác đền bù, giải phóng mặt bằng, di dời công trình hạ tầng, kỹ thuật, rà phá bom mìn, vật nổ, quy hoạch, tái định cư;\nc) Gói thầu tư vấn quản lý dự án cho các phần công việc thực hiện sau khi dự án được phê duyệt, lập hồ sơ thiết kế kỹ thuật, lập hồ sơ thiết kế bản vẽ thi công, giám sát thi công;\nd) Gói thầu thuộc dự án sử dụng vốn ODA, vốn vay ưu đãi nước ngoài có yêu cầu đấu thầu trước theo quy định ràng buộc của nhà tài trợ. Trường hợp nhà tài trợ không quy định thì các gói thầu thuộc dự án sử dụng vốn ODA, vốn vay ưu đãi nước ngoài có thể thực hiện đấu thầu trước theo quy định tại các điểm a, b và c khoản này."
      },
      {
        "khoan": "3.",
        "noi_dung": "Đối với gói thầu quy định tại khoản 2 Điều này, các thủ tục được thực hiện trước khi dự án được phê duyệt hoặc trước khi ký kết điều ước quốc tế, thỏa thuận vay nước ngoài bao gồm:\na) Lập, thẩm định, phê duyệt kế hoạch lựa chọn nhà thầu;\nb) Xác định danh sách ngắn (nếu có);\nc) Lập, thẩm định, phê duyệt hồ sơ mời thầu;\nd) Đánh giá hồ sơ dự thầu;\nđ) Xét duyệt trúng thầu, xác định nhà thầu trúng thầu.\nViệc ký kết hợp đồng chỉ được thực hiện sau khi dự án được phê duyệt đầu tư; đối với gói thầu thuộc dự án sử dụng vốn ODA, vốn vay ưu đãi nước ngoài, việc ký kết hợp đồng có thể thực hiện trước khi ký kết điều ước quốc tế, thỏa thuận vay nước ngoài theo quy định của nhà tài trợ nước ngoài nhưng phải sau khi dự án được phê duyệt đầu tư."
      },
      {
        "khoan": "4.",
        "noi_dung": "Đối với gói thầu đấu thầu trước, nhà thầu không phải thực hiện biện pháp bảo đảm dự thầu quy định tại"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 14 của Luật này nhưng phải cam kết trong hồ sơ dự thầu về trách nhiệm tham dự thầu.",
    "noi_dung": "5. Hồ sơ mời quan tâm, hồ sơ mời sơ tuyển, hồ sơ mời thầu phải xác định rõ trách nhiệm của nhà thầu và chủ đầu tư trong việc thực hiện đấu thầu trước theo quy định tại Điều này.\nTrường hợp dự án không được phê duyệt hoặc điều ước quốc tế, thỏa thuận vay nước ngoài không được ký kết mà không thể bố trí nguồn vốn khác thì chủ đầu tư hủy thầu và không phải bồi hoàn chi phí liên quan đến việc tham dự thầu của nhà thầu.\n6. Chủ đầu tư, người đứng đầu đơn vị được giao nhiệm vụ chuẩn bị dự án có thể hình thành gói thầu bao gồm một hoặc một số công việc: khảo sát xây dựng, lập báo cáo nghiên cứu tiền khả thi hoặc báo cáo đề xuất chủ trương đầu tư, lập quy hoạch chi tiết xây dựng, báo cáo nghiên cứu khả thi, báo cáo kinh tế kỹ thuật, lập hồ sơ thiết kế kỹ thuật, lập hồ sơ thiết kế bản vẽ thi công, giám sát thi công để tổ chức lựa chọn nhà thầu. Các công việc lập hồ sơ thiết kế kỹ thuật, lập hồ sơ thiết kế bản vẽ thi công, giám sát thi công chỉ được thực hiện sau khi dự án được phê duyệt.\n7. Các hoạt động quy định tại Điều này được thực hiện theo quy trình, thủ tục quy định tại\nkhoản 1",
    "khoan": [
      {
        "khoan": "5.",
        "noi_dung": "Hồ sơ mời quan tâm, hồ sơ mời sơ tuyển, hồ sơ mời thầu phải xác định rõ trách nhiệm của nhà thầu và chủ đầu tư trong việc thực hiện đấu thầu trước theo quy định tại Điều này.\nTrường hợp dự án không được phê duyệt hoặc điều ước quốc tế, thỏa thuận vay nước ngoài không được ký kết mà không thể bố trí nguồn vốn khác thì chủ đầu tư hủy thầu và không phải bồi hoàn chi phí liên quan đến việc tham dự thầu của nhà thầu."
      },
      {
        "khoan": "6.",
        "noi_dung": "Chủ đầu tư, người đứng đầu đơn vị được giao nhiệm vụ chuẩn bị dự án có thể hình thành gói thầu bao gồm một hoặc một số công việc: khảo sát xây dựng, lập báo cáo nghiên cứu tiền khả thi hoặc báo cáo đề xuất chủ trương đầu tư, lập quy hoạch chi tiết xây dựng, báo cáo nghiên cứu khả thi, báo cáo kinh tế kỹ thuật, lập hồ sơ thiết kế kỹ thuật, lập hồ sơ thiết kế bản vẽ thi công, giám sát thi công để tổ chức lựa chọn nhà thầu. Các công việc lập hồ sơ thiết kế kỹ thuật, lập hồ sơ thiết kế bản vẽ thi công, giám sát thi công chỉ được thực hiện sau khi dự án được phê duyệt."
      },
      {
        "khoan": "7.",
        "noi_dung": "Các hoạt động quy định tại Điều này được thực hiện theo quy trình, thủ tục quy định tại\nkhoản 1"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 43 của Luật này",
    "noi_dung": ". Việc lập kế hoạch lựa chọn nhà thầu đối với gói thầu đấu thầu trước không phải căn cứ các nội dung quy định tại\nkhoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 38 của Luật này",
    "noi_dung": ".”.\n15. Sửa đổi, bổ sung\nđiểm d khoản 1",
    "khoan": [
      {
        "khoan": "15.",
        "noi_dung": "Sửa đổi, bổ sung\nđiểm d khoản 1"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 43",
    "noi_dung": "như sau:\n“d) Thương thảo hợp đồng đối với gói thầu cung cấp dịch vụ tư vấn.\nĐối với gói thầu mua sắm hàng hóa, xây lắp, cung cấp dịch vụ phi tư vấn áp dụng đấu thầu quốc tế, gói thầu hỗn hợp và gói thầu áp dụng đấu thầu hạn chế quy định tại\nkhoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 22 của Luật này",
    "noi_dung": ", trường hợp cần thiết, bên mời thầu có thể thương thảo hợp đồng với nhà thầu xếp hạng thứ nhất;”.\n16. Sửa đổi, bổ sung\nđiểm b\nvà\nđiểm đ khoản 1",
    "khoan": [
      {
        "khoan": "16.",
        "noi_dung": "Sửa đổi, bổ sung\nđiểm b\nvà\nđiểm đ khoản 1"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 45",
    "noi_dung": "như sau:\na) Sửa đổi, bổ sung điểm  b như sau:\n“b) Thời gian chuẩn bị hồ sơ dự thầu đối với đấu thầu rộng rãi, đấu thầu hạn chế tối thiểu là 18 ngày đối với đấu thầu trong nước, 35 ngày đối với đấu thầu quốc tế kể từ ngày đầu tiên hồ sơ mời thầu được phát hành đến ngày có thời điểm đóng thầu; đối với gói thầu xây lắp, hỗn hợp có giá gói thầu không quá 20 tỷ đồng, gói thầu mua sắm hàng hóa, dịch vụ phi tư vấn có giá gói thầu không quá 10 tỷ đồng thì thời gian chuẩn bị hồ sơ dự thầu tối thiểu là 09 ngày đối với đấu thầu trong nước, 18 ngày đối với đấu thầu quốc tế; đối với gói thầu tư vấn đơn giản hoặc gói thầu tư vấn có giá trị không quá 500 triệu đồng hoặc gói thầu tư vấn cấp bách cần thực hiện ngay do yêu cầu về tiến độ thì thời gian chuẩn bị hồ sơ dự thầu tối thiểu là 07 ngày đối với đấu thầu trong nước;”;\nb) Sửa đổi, bổ sung điểm đ như sau:\n“đ) Việc sửa đổi hồ sơ mời thầu được thực hiện trong thời gian tối thiểu là 10 ngày trước ngày có thời điểm đóng thầu; đối với gói thầu xây lắp, hỗn hợp có giá gói thầu không quá 20 tỷ đồng, gói thầu mua sắm hàng hóa, dịch vụ phi tư vấn có giá gói thầu không quá 10 tỷ đồng, gói thầu tư vấn đơn giản hoặc gói thầu tư vấn có giá trị không quá 500 triệu đồng hoặc gói thầu tư vấn cấp bách cần thực hiện ngay do yêu cầu về tiến độ, việc sửa đổi hồ sơ mời thầu được thực hiện trong thời gian tối thiểu là 03 ngày làm việc trước ngày có thời điểm đóng thầu. Việc sửa đổi hồ sơ mời quan tâm, hồ sơ mời sơ tuyển được thực hiện trong thời gian tối thiểu là 03 ngày làm việc trước ngày có thời điểm đóng thầu.”.\n17. Sửa đổi, bổ sung\nkhoản 2",
    "khoan": [
      {
        "khoan": "17.",
        "noi_dung": "Sửa đổi, bổ sung\nkhoản 2"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 55",
    "noi_dung": "như sau:\n“2. Đối với việc mua thuốc, thiết bị y tế để bán lẻ tại nhà thuốc trong khuôn viên của cơ sở y tế công lập, mua vắc xin để tiêm chủng theo hình thức dịch vụ thì cơ sở y tế được tự quyết định mua sắm trên cơ sở bảo đảm công khai, minh bạch, hiệu quả kinh tế và trách nhiệm giải trình.”.\n18. Sửa đổi, bổ sung\nđiểm a khoản 3",
    "khoan": [
      {
        "khoan": "18.",
        "noi_dung": "Sửa đổi, bổ sung\nđiểm a khoản 3"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 58",
    "noi_dung": "như sau:\n“a) Phương pháp kết hợp giữa kỹ thuật và giá có thể được áp dụng đối với gói thầu quy định tại\nđiểm b khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 31 của Luật này",
    "noi_dung": ";”;\n19. Sửa đổi, bổ sung\nkhoản 4\nvà\nkhoản 10",
    "khoan": [
      {
        "khoan": "19.",
        "noi_dung": "Sửa đổi, bổ sung\nkhoản 4\nvà\nkhoản 10"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 78 như sau:",
    "noi_dung": "a) Sửa đổi, bổ sung\nkhoản 4\nnhư sau:\n“4. Quyết định thành lập bên mời thầu với nhân sự đáp ứng yêu cầu thực hiện công tác lựa chọn nhà thầu; trường hợp nhân sự không đáp ứng yêu cầu thì lựa chọn nhà thầu tư vấn để làm bên mời thầu hoặc thực hiện một số nhiệm vụ của bên mời thầu. Quyết định thành lập tổ chuyên gia đáp ứng quy định tại",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 19 của Luật này",
    "noi_dung": "trong trường hợp không thuê đơn vị tư vấn lập hồ sơ mời quan tâm, hồ sơ mời sơ tuyển, hồ sơ mời thầu, hồ sơ yêu cầu; đánh giá hồ sơ quan tâm, hồ sơ dự sơ tuyển, hồ sơ dự thầu, hồ sơ đề xuất.”;\nb) Sửa đổi, bổ sung\nkhoản 10\nnhư sau:\n“10. Hủy thầu đối với trường hợp quy định tại\nđiểm a\nvà\nđiểm e khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 17 của Luật này",
    "noi_dung": ".”.\n20. Bãi bỏ\nđiểm b khoản 1",
    "khoan": [
      {
        "khoan": "20.",
        "noi_dung": "Bãi bỏ\nđiểm b khoản 1"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 79",
    "noi_dung": ".\n21. Thay thế cụm từ “vốn vay ưu đãi của nhà tài trợ nước ngoài” bằng cụm từ “vốn vay ưu đãi nước ngoài” tại\ntên",
    "khoan": [
      {
        "khoan": "21.",
        "noi_dung": "Thay thế cụm từ “vốn vay ưu đãi của nhà tài trợ nước ngoài” bằng cụm từ “vốn vay ưu đãi nước ngoài” tại\ntên"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 3",
    "noi_dung": ",\nđiểm a khoản 7",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 3",
    "noi_dung": ",\nđiểm đ khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 38",
    "noi_dung": "và\nkhoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 39",
    "noi_dung": ".",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 5. Điều khoản thi hành",
    "noi_dung": "1. Bãi bỏ",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Bãi bỏ"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 39",
    "noi_dung": "và",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 40",
    "noi_dung": "của Luật Thủ đô số\n39/2024/QH15\n.\n2. Luật này có hiệu lực thi hành từ ngày 15 tháng 01 năm 2025, trừ trường hợp quy định tại khoản 3 và khoản 4 Điều này.\n3. Việc thực hiện hợp đồng BT thanh toán bằng quỹ đất và hợp đồng BT thanh toán bằng ngân sách nhà nước quy định tại\nđiểm b khoản 12",
    "khoan": [
      {
        "khoan": "2.",
        "noi_dung": "Luật này có hiệu lực thi hành từ ngày 15 tháng 01 năm 2025, trừ trường hợp quy định tại khoản 3 và khoản 4 Điều này."
      },
      {
        "khoan": "3.",
        "noi_dung": "Việc thực hiện hợp đồng BT thanh toán bằng quỹ đất và hợp đồng BT thanh toán bằng ngân sách nhà nước quy định tại\nđiểm b khoản 12"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 3 của Luật này",
    "noi_dung": "có hiệu lực thi hành từ ngày 01 tháng 7 năm 2025.\n4. Quy định tại\nđiểm a khoản 19 và khoản 20",
    "khoan": [
      {
        "khoan": "4.",
        "noi_dung": "Quy định tại\nđiểm a khoản 19 và khoản 20"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 1",
    "noi_dung": ";\nkhoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 2",
    "noi_dung": "; các\nđiểm b, c và d khoản 11",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 2 của Luật này",
    "noi_dung": "có hiệu lực thi hành từ ngày 01 tháng 7 năm 2025.",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 6. Quy định chuyển tiếp",
    "noi_dung": "1. Quy định chuyển tiếp các quy định sửa đổi, bổ sung Luật Quy hoạch như sau:\na) Kinh phí cho hoạt động quy hoạch đã được bố trí trước ngày Luật này có hiệu lực thi hành được tiếp tục sử dụng theo quy định của pháp luật có liên quan tại thời điểm bố trí kinh phí;\nb) Quy hoạch đang thực hiện điều chỉnh theo Nghị quyết số\n61/2022/QH15\nngày 16 tháng 6 năm 2022 của Quốc hội và đã gửi xin ý kiến của các Bộ, cơ quan ngang Bộ, cơ quan có liên quan trước ngày Luật này có hiệu lực thi hành thì tiếp tục thực hiện điều chỉnh theo quy định tại Nghị quyết số\n61/2022/QH15\nngày 16 tháng 6 năm 2022 của Quốc hội;\nc) Kế hoạch thực hiện quy hoạch ngành quốc gia, quy hoạch tỉnh đã trình Thủ tướng Chính phủ trước ngày Luật này có hiệu lực thi hành nhưng chưa được ban hành thì Bộ, cơ quan ngang bộ, Ủy ban nhân dân cấp tỉnh xem xét, ban hành theo quy định tại\nkhoản 17 và khoản 18",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Quy định chuyển tiếp các quy định sửa đổi, bổ sung Luật Quy hoạch như sau:\na) Kinh phí cho hoạt động quy hoạch đã được bố trí trước ngày Luật này có hiệu lực thi hành được tiếp tục sử dụng theo quy định của pháp luật có liên quan tại thời điểm bố trí kinh phí;\nb) Quy hoạch đang thực hiện điều chỉnh theo Nghị quyết số\n61/2022/QH15\nngày 16 tháng 6 năm 2022 của Quốc hội và đã gửi xin ý kiến của các Bộ, cơ quan ngang Bộ, cơ quan có liên quan trước ngày Luật này có hiệu lực thi hành thì tiếp tục thực hiện điều chỉnh theo quy định tại Nghị quyết số\n61/2022/QH15\nngày 16 tháng 6 năm 2022 của Quốc hội;\nc) Kế hoạch thực hiện quy hoạch ngành quốc gia, quy hoạch tỉnh đã trình Thủ tướng Chính phủ trước ngày Luật này có hiệu lực thi hành nhưng chưa được ban hành thì Bộ, cơ quan ngang bộ, Ủy ban nhân dân cấp tỉnh xem xét, ban hành theo quy định tại\nkhoản 17 và khoản 18"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 1 của Luật này",
    "noi_dung": ".\nTrường hợp cần điều chỉnh kế hoạch thực hiện quy hoạch ngành quốc gia, quy hoạch tỉnh đã được Thủ tướng Chính phủ ban hành trước ngày Luật này có hiệu lực thi hành thì thực hiện điều chỉnh theo quy định tại các\nkhoản 12, 17 và 18",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 1 của Luật này",
    "noi_dung": ";\nd) Trường hợp thực hiện nghị quyết của Quốc hội, Ủy ban Thường vụ Quốc hội, Chính phủ hoặc nghị quyết của Hội đồng nhân dân cấp tỉnh làm thay đổi một hoặc một số nội dung quy hoạch cấp quốc gia, quy hoạch vùng, quy hoạch tỉnh thời kỳ 2021 - 2030 đã được cấp có thẩm quyền quyết định hoặc phê duyệt trước ngày Luật này có hiệu lực thi hành về phân kỳ thực hiện, thông số, thông tin nhưng không làm thay đổi quan điểm và mục tiêu của quy hoạch thì được điều chỉnh theo trình tự, thủ tục rút gọn quy định tại\nkhoản 16",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 1 của Luật này",
    "noi_dung": ".\n2. Quy định chuyển tiếp các quy định sửa đổi, bổ sung Luật Đầu tư như sau:\na) Kể từ ngày Luật này có hiệu lực thi hành, hồ sơ hợp lệ đề nghị chấp thuận, điều chỉnh chủ trương đầu tư dự án đầu tư xây dựng và kinh doanh kết cấu hạ tầng khu công nghiệp, khu chế xuất; dự án đầu tư xây dựng mới bến cảng, khu bến cảng có quy mô vốn đầu tư dưới 2.300 tỷ đồng thuộc cảng biển đặc biệt; dự án đầu tư phù hợp với quy định của pháp luật về di sản văn hóa không phân biệt quy mô diện tích đất, dân số thuộc phạm vi khu vực bảo vệ I và II của di tích được cấp có thẩm quyền công nhận là di tích quốc gia, di tích quốc gia đặc biệt, trừ khu vực bảo vệ I của di tích quốc gia đặc biệt thuộc Danh mục di sản thế giới đã tiếp nhận trước ngày Luật này có hiệu lực thi hành nhưng chưa trả kết quả thì được giải quyết như sau:\na.1) Trường hợp dự án đã được trình Thủ tướng Chính phủ xem xét chấp thuận, điều chỉnh chủ trương đầu tư trước ngày Luật này có hiệu lực thi hành được tiếp tục thực hiện theo quy định của Luật Đầu tư số\n61/2020/QH14\nđã được sửa đổi, bổ sung một số điều theo Luật số\n72/2020/QH14\n, Luật số\n03/2022/QH15\n, Luật số\n05/2022/QH15\n, Luật số\n08/2022/QH15\n, Luật số\n09/2022/QH15\n, Luật số\n20/2023/QH15\n, Luật số\n26/2023/QH15\n, Luật số\n27/2023/QH15\n, Luật số\n28/2023/QH15\n, Luật số\n31/2024/QH15\n, Luật số\n33/2024/QH15\nvà Luật số\n43/2024/QH15\n(sau đây gọi là Luật số\n61/2020/QH14\n).\nĐối với dự án chưa đáp ứng yêu cầu, điều kiện để chấp thuận, điều chỉnh chủ trương đầu tư theo quy định của Luật số\n61/2020/QH14\n, Bộ Kế hoạch và Đầu tư chuyển hồ sơ dự án, ý kiến thẩm định và báo cáo thẩm định cho Ủy ban nhân dân cấp tỉnh để xử lý theo thẩm quyền quy định tại Luật này trên cơ sở ý kiến của Thủ tướng Chính phủ;\na.2) Trường hợp dự án chưa được trình Thủ tướng Chính phủ xem xét chấp thuận, điều chỉnh chủ trương đầu tư trước ngày Luật này có hiệu lực thi hành, Bộ Kế hoạch và Đầu tư chuyển hồ sơ dự án và ý kiến thẩm định dự án (nếu có) cho Ủy ban nhân dân cấp tỉnh để xử lý theo thẩm quyền quy định tại Luật này;\na.3) Ủy ban nhân dân cấp tỉnh được tiếp tục sử dụng hồ sơ dự án, ý kiến thẩm định và báo cáo thẩm định để xem xét chấp thuận, điều chỉnh chủ trương đầu tư trong các trường hợp quy định tại tiểu điểm a.1 và tiểu điểm a.2 điểm a khoản này;\nb) Đối với các dự án đầu tư xây dựng và kinh doanh kết cấu hạ tầng khu công nghiệp, khu chế xuất, dự án đầu tư xây dựng mới bến cảng, khu bến cảng thuộc cảng biển đặc biệt, dự án đầu tư thuộc khu vực bảo vệ của di tích đã được Thủ tướng Chính phủ chấp thuận chủ trương đầu tư trước ngày Luật này có hiệu lực thi hành nay thuộc thẩm quyền chấp thuận chủ trương đầu tư của Ủy ban nhân dân cấp tỉnh theo quy định tại\nkhoản 5",
    "khoan": [
      {
        "khoan": "2.",
        "noi_dung": "Quy định chuyển tiếp các quy định sửa đổi, bổ sung Luật Đầu tư như sau:\na) Kể từ ngày Luật này có hiệu lực thi hành, hồ sơ hợp lệ đề nghị chấp thuận, điều chỉnh chủ trương đầu tư dự án đầu tư xây dựng và kinh doanh kết cấu hạ tầng khu công nghiệp, khu chế xuất; dự án đầu tư xây dựng mới bến cảng, khu bến cảng có quy mô vốn đầu tư dưới 2.300 tỷ đồng thuộc cảng biển đặc biệt; dự án đầu tư phù hợp với quy định của pháp luật về di sản văn hóa không phân biệt quy mô diện tích đất, dân số thuộc phạm vi khu vực bảo vệ I và II của di tích được cấp có thẩm quyền công nhận là di tích quốc gia, di tích quốc gia đặc biệt, trừ khu vực bảo vệ I của di tích quốc gia đặc biệt thuộc Danh mục di sản thế giới đã tiếp nhận trước ngày Luật này có hiệu lực thi hành nhưng chưa trả kết quả thì được giải quyết như sau:\na.1) Trường hợp dự án đã được trình Thủ tướng Chính phủ xem xét chấp thuận, điều chỉnh chủ trương đầu tư trước ngày Luật này có hiệu lực thi hành được tiếp tục thực hiện theo quy định của Luật Đầu tư số\n61/2020/QH14\nđã được sửa đổi, bổ sung một số điều theo Luật số\n72/2020/QH14\n, Luật số\n03/2022/QH15\n, Luật số\n05/2022/QH15\n, Luật số\n08/2022/QH15\n, Luật số\n09/2022/QH15\n, Luật số\n20/2023/QH15\n, Luật số\n26/2023/QH15\n, Luật số\n27/2023/QH15\n, Luật số\n28/2023/QH15\n, Luật số\n31/2024/QH15\n, Luật số\n33/2024/QH15\nvà Luật số\n43/2024/QH15\n(sau đây gọi là Luật số\n61/2020/QH14\n).\nĐối với dự án chưa đáp ứng yêu cầu, điều kiện để chấp thuận, điều chỉnh chủ trương đầu tư theo quy định của Luật số\n61/2020/QH14\n, Bộ Kế hoạch và Đầu tư chuyển hồ sơ dự án, ý kiến thẩm định và báo cáo thẩm định cho Ủy ban nhân dân cấp tỉnh để xử lý theo thẩm quyền quy định tại Luật này trên cơ sở ý kiến của Thủ tướng Chính phủ;\na.2) Trường hợp dự án chưa được trình Thủ tướng Chính phủ xem xét chấp thuận, điều chỉnh chủ trương đầu tư trước ngày Luật này có hiệu lực thi hành, Bộ Kế hoạch và Đầu tư chuyển hồ sơ dự án và ý kiến thẩm định dự án (nếu có) cho Ủy ban nhân dân cấp tỉnh để xử lý theo thẩm quyền quy định tại Luật này;\na.3) Ủy ban nhân dân cấp tỉnh được tiếp tục sử dụng hồ sơ dự án, ý kiến thẩm định và báo cáo thẩm định để xem xét chấp thuận, điều chỉnh chủ trương đầu tư trong các trường hợp quy định tại tiểu điểm a.1 và tiểu điểm a.2 điểm a khoản này;\nb) Đối với các dự án đầu tư xây dựng và kinh doanh kết cấu hạ tầng khu công nghiệp, khu chế xuất, dự án đầu tư xây dựng mới bến cảng, khu bến cảng thuộc cảng biển đặc biệt, dự án đầu tư thuộc khu vực bảo vệ của di tích đã được Thủ tướng Chính phủ chấp thuận chủ trương đầu tư trước ngày Luật này có hiệu lực thi hành nay thuộc thẩm quyền chấp thuận chủ trương đầu tư của Ủy ban nhân dân cấp tỉnh theo quy định tại\nkhoản 5"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 2 của Luật này",
    "noi_dung": "thì Ủy ban nhân dân cấp tỉnh là cơ quan có thẩm quyền chấp thuận điều chỉnh chủ trương đầu tư;\nc) Đối với các dự án đầu tư thuộc đối tượng quy định tại\nkhoản 8",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 2 của Luật này",
    "noi_dung": "đã được chấp thuận chủ trương đầu tư hoặc cấp Giấy chứng nhận đăng ký đầu tư trước ngày Luật này có hiệu lực thi hành, nhà đầu tư được lựa chọn áp dụng thủ tục đầu tư đặc biệt theo quy định sau đây:\nc.1) Nhà đầu tư nộp hồ sơ đăng ký đầu tư theo quy định tại\nkhoản 8",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 2 của Luật này",
    "noi_dung": "kèm theo báo cáo tình hình thực hiện dự án đến thời điểm nộp hồ sơ cho Ban quản lý khu công nghiệp, khu chế xuất, khu công nghệ cao, khu kinh tế.\nTrường hợp dự án đầu tư gồm nhiều giai đoạn, nhà đầu tư được lựa chọn áp dụng thủ tục đầu tư đặc biệt đối với từng giai đoạn;\nc.2) Ban quản lý khu công nghiệp, khu chế xuất, khu công nghệ cao, khu kinh tế thực hiện thủ tục tương ứng quy định tại\nkhoản 8",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 2 của Luật này",
    "noi_dung": "để cấp Giấy chứng nhận đăng ký đầu tư hoặc cấp đổi Giấy chứng nhận đăng ký đầu tư trong trường hợp dự án đã được cấp Giấy chứng nhận đăng ký đầu tư;\nc.3) Giấy chứng nhận đăng ký đầu tư ghi nhận nội dung dự án đầu tư được đăng ký theo quy định tại tiểu điểm c.1 điểm c khoản này;\nNhà đầu tư được triển khai dự án đầu tư theo Giấy chứng nhận đăng ký đầu tư đã được cấp hoặc cấp đổi theo quy định tại tiểu điểm c.2 điểm c khoản này;\nd) Đối với dự án được quyết định chủ trương đầu tư, chấp thuận chủ trương đầu tư hoặc chấp thuận đầu tư, cấp Giấy chứng nhận đăng ký đầu tư trước ngày Luật này có hiệu lực thi hành, thì thời hạn 24 tháng để Cơ quan đăng ký đầu tư chấm dứt hoặc chấm dứt một phần hoạt động của dự án đầu tư tại\nkhoản 10",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 2 của Luật này",
    "noi_dung": "được tính từ ngày 15 tháng 01 năm 2025 nếu thời điểm kết thúc tiến độ thực hiện mục tiêu hoạt động chủ yếu của dự án tại văn bản quyết định chủ trương đầu tư, văn bản chấp thuận chủ trương đầu tư, văn bản chấp thuận đầu tư, Giấy chứng nhận đăng ký đầu tư hoặc văn bản điều chỉnh quyết định chủ trương đầu tư, văn bản chấp thuận điều chỉnh chủ trương đầu tư, Giấy chứng nhận đăng ký đầu tư điều chỉnh trước ngày 15 tháng 01 năm 2025.\n3. Quy định chuyển tiếp các quy định sửa đổi, bổ sung Luật Đầu tư theo phương thức đối tác công tư như sau:\na) Dự án PPP đã tổ chức lập báo cáo nghiên cứu tiền khả thi hoặc báo cáo nghiên cứu tiền khả thi điều chỉnh nhưng đến ngày Luật này có hiệu lực thi hành chưa trình thẩm định hoặc chưa thành lập Hội đồng thẩm định thì thẩm quyền, trình tự, thủ tục chuẩn bị dự án hoặc điều chỉnh chủ trương đầu tư thực hiện theo quy định của Luật này. Trường hợp đã thành lập Hội đồng thẩm định và triển khai nhiệm vụ thẩm định chủ trương đầu tư thì tiếp tục thực hiện trình tự, thủ tục, thẩm quyền thẩm định, quyết định chủ trương đầu tư hoặc điều chỉnh chủ trương đầu tư theo quy định của pháp luật về đầu tư theo phương thức đối tác công tư có hiệu lực trước ngày Luật này có hiệu lực thi hành;\nb) Dự án PPP đã được Thủ tướng Chính phủ quyết định chủ trương đầu tư và đang tổ chức lập báo cáo nghiên cứu khả thi hoặc báo cáo nghiên cứu khả thi điều chỉnh nhưng đến ngày Luật này có hiệu lực thi hành chưa trình thẩm định hoặc chưa thành lập Hội đồng thẩm định liên ngành thì thẩm quyền, trình tự, thủ tục phê duyệt dự án hoặc điều chỉnh báo cáo nghiên cứu khả thi thực hiện theo quy định của Luật này. Trường hợp đã thành lập Hội đồng thẩm định liên ngành và triển khai nhiệm vụ thẩm định báo cáo nghiên cứu khả thi thì tiếp tục thực hiện trình tự, thủ tục, thẩm quyền thẩm định, phê duyệt dự án hoặc điều chỉnh báo cáo nghiên cứu khả thi theo quy định của pháp luật về đầu tư theo phương thức đối tác công tư có hiệu lực trước ngày Luật này có hiệu lực thi hành;\nc) Dự án PPP đã được cấp có thẩm quyền quyết định chủ trương đầu tư, phê duyệt dự án nhưng đến ngày Luật này có hiệu lực thi hành chưa tổ chức lựa chọn nhà đầu tư thì được rà soát, điều chỉnh chủ trương đầu tư hoặc điều chỉnh báo cáo nghiên cứu khả thi để áp dụng quy định của Luật này;\nd) Đối với dự án PPP đang thực hiện theo quy định của Nghị quyết số\n98/2023/QH15\nngày 24 tháng 6 năm 2023 của Quốc hội về thí điểm một số cơ chế, chính sách đặc thù phát triển Thành phố Hồ Chí Minh, Nghị quyết số\n136/2024/QH15\nngày 26 tháng 6 năm 2024 của Quốc hội về tổ chức chính quyền đô thị và thí điểm một số cơ chế, chính sách đặc thù phát triển thành phố Đà Nẵng, Nghị quyết số\n137/2024/QH15\nngày 26 tháng 6 năm 2024 của Quốc hội về bổ sung thí điểm một số cơ chế, chính sách đặc thù phát triển tỉnh Nghệ An, Hội đồng nhân dân cấp tỉnh quyết định việc tiếp tục thực hiện dự án PPP theo các Nghị quyết này hoặc áp dụng quy định của Luật này. Trường hợp quyết định áp dụng quy định của Luật này thì áp dụng chuyển tiếp theo các điểm a, b và c khoản này để tiếp tục thực hiện dự án.\n4. Quy định chuyển tiếp các quy định sửa đổi, bổ sung Luật Đấu thầu như sau:\na) Các gói thầu lựa chọn nhà thầu đã phê duyệt và phát hành hồ sơ mời quan tâm, hồ sơ mời sơ tuyển, hồ sơ mời thầu, hồ sơ yêu cầu trước ngày Luật này có hiệu lực thi hành thì tiếp tục tổ chức lựa chọn danh sách ngắn, lựa chọn nhà thầu, ký kết và quản lý thực hiện hợp đồng theo quy định của Luật Đấu thầu số\n22/2023/QH15\nvà các văn bản quy định chi tiết, hướng dẫn thi hành;\nb) Đối với gói thầu đã phê duyệt kế hoạch lựa chọn nhà thầu nhưng đến ngày Luật này có hiệu lực thi hành chưa phát hành hồ sơ mời quan tâm, hồ sơ mời sơ tuyển, hồ sơ mời thầu, hồ sơ yêu cầu mà kế hoạch lựa chọn nhà thầu đã phê duyệt không phù hợp với Luật này thì phê duyệt điều chỉnh kế hoạch lựa chọn nhà thầu để phù hợp với quy định của Luật này./.\nLuật này được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XV, Kỳ họp thứ 8 thông qua ngày 29 tháng 11 năm 2024.\nCHỦ TỊCH QUỐC HỘI\nTrần Thanh Mẫn",
    "khoan": [
      {
        "khoan": "3.",
        "noi_dung": "Quy định chuyển tiếp các quy định sửa đổi, bổ sung Luật Đầu tư theo phương thức đối tác công tư như sau:\na) Dự án PPP đã tổ chức lập báo cáo nghiên cứu tiền khả thi hoặc báo cáo nghiên cứu tiền khả thi điều chỉnh nhưng đến ngày Luật này có hiệu lực thi hành chưa trình thẩm định hoặc chưa thành lập Hội đồng thẩm định thì thẩm quyền, trình tự, thủ tục chuẩn bị dự án hoặc điều chỉnh chủ trương đầu tư thực hiện theo quy định của Luật này. Trường hợp đã thành lập Hội đồng thẩm định và triển khai nhiệm vụ thẩm định chủ trương đầu tư thì tiếp tục thực hiện trình tự, thủ tục, thẩm quyền thẩm định, quyết định chủ trương đầu tư hoặc điều chỉnh chủ trương đầu tư theo quy định của pháp luật về đầu tư theo phương thức đối tác công tư có hiệu lực trước ngày Luật này có hiệu lực thi hành;\nb) Dự án PPP đã được Thủ tướng Chính phủ quyết định chủ trương đầu tư và đang tổ chức lập báo cáo nghiên cứu khả thi hoặc báo cáo nghiên cứu khả thi điều chỉnh nhưng đến ngày Luật này có hiệu lực thi hành chưa trình thẩm định hoặc chưa thành lập Hội đồng thẩm định liên ngành thì thẩm quyền, trình tự, thủ tục phê duyệt dự án hoặc điều chỉnh báo cáo nghiên cứu khả thi thực hiện theo quy định của Luật này. Trường hợp đã thành lập Hội đồng thẩm định liên ngành và triển khai nhiệm vụ thẩm định báo cáo nghiên cứu khả thi thì tiếp tục thực hiện trình tự, thủ tục, thẩm quyền thẩm định, phê duyệt dự án hoặc điều chỉnh báo cáo nghiên cứu khả thi theo quy định của pháp luật về đầu tư theo phương thức đối tác công tư có hiệu lực trước ngày Luật này có hiệu lực thi hành;\nc) Dự án PPP đã được cấp có thẩm quyền quyết định chủ trương đầu tư, phê duyệt dự án nhưng đến ngày Luật này có hiệu lực thi hành chưa tổ chức lựa chọn nhà đầu tư thì được rà soát, điều chỉnh chủ trương đầu tư hoặc điều chỉnh báo cáo nghiên cứu khả thi để áp dụng quy định của Luật này;\nd) Đối với dự án PPP đang thực hiện theo quy định của Nghị quyết số\n98/2023/QH15\nngày 24 tháng 6 năm 2023 của Quốc hội về thí điểm một số cơ chế, chính sách đặc thù phát triển Thành phố Hồ Chí Minh, Nghị quyết số\n136/2024/QH15\nngày 26 tháng 6 năm 2024 của Quốc hội về tổ chức chính quyền đô thị và thí điểm một số cơ chế, chính sách đặc thù phát triển thành phố Đà Nẵng, Nghị quyết số\n137/2024/QH15\nngày 26 tháng 6 năm 2024 của Quốc hội về bổ sung thí điểm một số cơ chế, chính sách đặc thù phát triển tỉnh Nghệ An, Hội đồng nhân dân cấp tỉnh quyết định việc tiếp tục thực hiện dự án PPP theo các Nghị quyết này hoặc áp dụng quy định của Luật này. Trường hợp quyết định áp dụng quy định của Luật này thì áp dụng chuyển tiếp theo các điểm a, b và c khoản này để tiếp tục thực hiện dự án."
      },
      {
        "khoan": "4.",
        "noi_dung": "Quy định chuyển tiếp các quy định sửa đổi, bổ sung Luật Đấu thầu như sau:\na) Các gói thầu lựa chọn nhà thầu đã phê duyệt và phát hành hồ sơ mời quan tâm, hồ sơ mời sơ tuyển, hồ sơ mời thầu, hồ sơ yêu cầu trước ngày Luật này có hiệu lực thi hành thì tiếp tục tổ chức lựa chọn danh sách ngắn, lựa chọn nhà thầu, ký kết và quản lý thực hiện hợp đồng theo quy định của Luật Đấu thầu số\n22/2023/QH15\nvà các văn bản quy định chi tiết, hướng dẫn thi hành;\nb) Đối với gói thầu đã phê duyệt kế hoạch lựa chọn nhà thầu nhưng đến ngày Luật này có hiệu lực thi hành chưa phát hành hồ sơ mời quan tâm, hồ sơ mời sơ tuyển, hồ sơ mời thầu, hồ sơ yêu cầu mà kế hoạch lựa chọn nhà thầu đã phê duyệt không phù hợp với Luật này thì phê duyệt điều chỉnh kế hoạch lựa chọn nhà thầu để phù hợp với quy định của Luật này./.\nLuật này được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XV, Kỳ họp thứ 8 thông qua ngày 29 tháng 11 năm 2024.\nCHỦ TỊCH QUỐC HỘI\nTrần Thanh Mẫn"
      }
    ]
  }
]