[
  {
    "chuong": "CHƯƠNG I",
    "tieu_de": "Điều 1",
    "noi_dung": "Bảo vệ Tổ quốc xã hội chủ nghĩa là nghĩa vụ thiêng liêng và quyền cao quý của công dân.\nCông dân có bổn phận làm nghĩa vụ quân sự và tham gia xây dựng quốc phòng toàn dân.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I",
    "tieu_de": "Điều 2",
    "noi_dung": "Nghĩa vụ quân sự là nghĩa vụ vẻ vang của công dân phục vụ trong Quân đội nhân dân Việt Nam.\nLàm nghĩa vụ quân sự bao gồm phục vụ tại ngũ và phục vụ trong ngạch dự bị của quân đội.\nCông dân phục vụ tại ngũ gọi là quân nhân tại ngũ.\nCông dân phục vụ trong ngạch dự bị gọi là quân nhân dự bị.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I",
    "tieu_de": "Điều 3",
    "noi_dung": "Công dân nam giới, không phân biệt dân tộc, thành phần xã hội, tín ngưỡng tôn giáo, trình độ văn hoá, nghề nghiệp, nơi cư trú, có nghĩa vụ phục vụ tại ngũ trong Quân đội nhân dân Việt Nam.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I",
    "tieu_de": "Điều 4",
    "noi_dung": "Phụ nữ có chuyên môn cần cho quân đội, trong thời bình, phải đăng ký nghĩa vụ quân sự và được gọi huấn luyện; nếu tự nguyện thì có thể được phục vụ tại ngũ.\nTrong thời chiến theo quyết định của Hội đồng bộ trưởng, phụ nữ được gọi nhập ngũ và đảm nhiệm công tác thích hợp.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I",
    "tieu_de": "Điều 5",
    "noi_dung": "Những người sau đây không được làm nghĩa vụ quân sự:\n1- Người đang trong thời kỳ bị pháp luật hoặc Toà án nhân dân tước quyền phục vụ trong các lực lượng vũ trang nhân dân;\n2- Người đang bị giam giữ.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Người đang trong thời kỳ bị pháp luật hoặc Toà án nhân dân tước quyền phục vụ trong các lực lượng vũ trang nhân dân;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Người đang bị giam giữ."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG I",
    "tieu_de": "Điều 6",
    "noi_dung": "Quân nhân tại ngũ và quân nhân dự bị gồm có sĩ quan, quân nhân chuyên nghiệp, hạ sĩ quan và binh sĩ.\nChế độ phục vụ của sĩ quan do Luật về sĩ quan Quân đội nhân dân Việt Nam quy định.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I",
    "tieu_de": "Điều 7",
    "noi_dung": "Quân nhân tại ngũ và quân nhân dự bị được phong cấp bậc quân hàm tương ứng với chức vụ.\nHệ thống cấp bậc quân hàm của Quân đội nhân dân Việt Nam do Hội đồng Nhà nước quy định.\nViệc phong, thăng, giáng và tước cấp bậc quân hàm của sĩ quan do Luật về sĩ quan Quân đội nhân dân Việt Nam quy định.\nViệc phong, thăng, giáng và tước cấp bậc quân hàm của quân nhân chuyên nghiệp do Hội đồng bộ trưởng quy định.\nViệc phong, thăng, giáng và tước cấp bậc quân hàm của hạ sĩ quan và binh sĩ do Bộ trưởng Bộ quốc phòng quy định.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I",
    "tieu_de": "Điều 8",
    "noi_dung": "Quân nhân tại ngũ và quân nhân dự bị phải tuyên thệ trung thành với Tổ quốc, nhân dân và Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I",
    "tieu_de": "Điều 9",
    "noi_dung": "Quân nhân tại ngũ, quân nhân dự bị trong thời gian tập trung huấn luyện, có quyền và nghĩa vụ của công dân quy định trong Hiến pháp và pháp luật của nước Cộng hoà xã hội chủ nghĩa Việt Nam.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I",
    "tieu_de": "Điều 10",
    "noi_dung": "Các cơ quan Nhà nước, Mặt trận Tổ quốc Việt Nam, Tổng công đoàn Việt Nam, Đoàn thanh niên Cộng sản Hồ Chí Minh, Hội liên hiệp phụ nữ Việt Nam, Hội liên hiệp nông dân tập thể Việt Nam, các tổ chức xã hội khác, nhà trường và gia đình, trong phạm vi chức năng của mình, có nhiệm vụ động viên, giáo dục, tổ chức và tạo điều kiện cho công dân làm tròn nghĩa vụ quân sự.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I",
    "tieu_de": "Điều 11",
    "noi_dung": "Địa phương, đoàn thể, cơ quan, đơn vị, gia đình hoặc cá nhân có nhiều thành tích trong việc thi hành chế độ nghĩa vụ quân sự quy định trong Luật này thì được Nhà nước khen thưởng.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II",
    "tieu_de": "Điều 12",
    "noi_dung": "Công dân nam giới đủ 18 tuổi được gọi nhập ngũ; lứa tuổi gọi nhập ngũ từ đủ 18 tuổi đến hết 27 tuổi.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II",
    "tieu_de": "Điều 13",
    "noi_dung": "Công dân nam giới đến 17 tuổi, có nguyện vọng phục vụ lâu dài trong quân đội, có đủ tiêu chuẩn theo quy định của Bộ trưởng Bộ quốc phòng, thì có thể được nhận vào học ở trường quân sự và được công nhận là quân nhân dân tại ngũ.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II",
    "tieu_de": "Điều 14",
    "noi_dung": "Thời gian phục vụ tại ngũ của hạ sĩ quan và binh sĩ quy định như sau:\n1- Ba năm, đối với hạ sĩ quan và binh sĩ;\n2- Bốn năm, đối với hạ sĩ quan, binh sĩ chuyên môn, kỹ thuật do quân đội đào tạo, hạ sĩ quan và binh sĩ trên tàu hải quân;\n3- Hai năm, đối với hạ sĩ quan và binh sĩ đã tốt nghiệp cao đẳng hoặc đại học;\n4- Hai năm, đối với hạ sĩ quan và binh sĩ thuộc một số dân tộc do Hội đồng bộ trưởng quy định.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Ba năm, đối với hạ sĩ quan và binh sĩ;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Bốn năm, đối với hạ sĩ quan, binh sĩ chuyên môn, kỹ thuật do quân đội đào tạo, hạ sĩ quan và binh sĩ trên tàu hải quân;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Hai năm, đối với hạ sĩ quan và binh sĩ đã tốt nghiệp cao đẳng hoặc đại học;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Hai năm, đối với hạ sĩ quan và binh sĩ thuộc một số dân tộc do Hội đồng bộ trưởng quy định."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II",
    "tieu_de": "Điều 15",
    "noi_dung": "Khi cần thiết, Bộ trưởng Bộ quốc phòng được quyền giữ hạ sĩ quan và binh sĩ phục vụ tại ngũ thêm một thời gian không quá sáu tháng so với thời hạn quy định ở",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II",
    "tieu_de": "Điều 14 của Luật này.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II",
    "tieu_de": "Điều 16",
    "noi_dung": "Việc tính thời điểm bắt đầu và kết thúc thời hạn phục vụ tại ngũ của hạ sĩ quan và binh sĩ do Bộ trưởng Bộ quốc phòng quy định.\nThời gian chịu kỷ luật ở đơn vị của quân đội và thời gian đào ngũ không được tính vào thời hạn tại ngũ.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 17",
    "noi_dung": "Thanh niên nam giới, trước khi đến tuổi nhập ngũ và trước khi nhập ngũ, phải được huấn luyên theo chương trình quân sự phổ thông, bao gồm giáo dục chính trị, huấn luyện quân sự, rèn luyện ý thức tổ chức và kỷ luật, và rèn luyện về thể lực.\nViệc huấn luyện quân sự phổ thông cho học sinh ở trường phổ thông trung học, trường dạy nghề, trường trung học chuyên nghiệp, trường cao đẳng và trường đại học thuộc chương trình chính khoá.\nĐối với thanh niên không học ở các trường thì được huấn luyện quân sự phổ thông ở các lớp huấn luyện tổ chức tại xã, phường, thị trấn, cơ quan, xí nghiệp và các đơn vị cơ sở khác.\nChủ tịch Uỷ ban nhân dân xã, phường, thị trấn, hiệu trưởng các trường, thủ trưởng các cơ quan, xí nghiệp và các đơn vị cơ sở khác có trách nhiệm tổ chức huấn luyện quân sự phổ thông cho thanh niên thuộc cơ sở mình.\nNội dung huấn luyện quân sự phổ thông do Bộ trưởng Bộ quốc phòng quy định.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 18",
    "noi_dung": "Các Bộ, Uỷ ban Nhà nước, các cơ quan khác thuộc Hội đồng bộ trưởng, Uỷ ban chỉ đạo giáo dục quốc phòng nhân dân, Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương và cấp tương đương có trường dạy nghề, trường trung học chuyên nghiệp, trường cao đẳng, trường đại học có trách nhiệm đào tạo cán bộ, nhân viên chuyên môn, kỹ thuật cho quân đội, theo kế hoạch của Bộ quốc phòng đã được Hội đồng bộ trưởng phê chuẩn.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 19",
    "noi_dung": "Khu vực chuẩn bị cho thanh niên phục vụ tại ngũ và gọi công dân là huyện, quận, thị xã, thành phố thuộc tỉnh.\nTháng 1 hàng năm, hiệu trưởng các trường dạy nghề, trường trung học chuyên nghiệp, trường cao đẳng, trường đại học, thủ trưởng các cơ quan, xí nghiệp và các đơn vị cơ sở khác phải báo cáo danh sách công dân nam giới đủ 17 tuổi trong năm đó cho Ban chỉ huy quân sự huyện, quận, thị xã, thành phố thuộc tỉnh nơi mình đóng.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III",
    "tieu_de": "Điều 20",
    "noi_dung": "Tháng 4 hàng năm, theo lệnh gọi của chỉ huy trưởng quân sự huyện, quận, thị xã, thành phố thuộc tỉnh, công dân nam giới đủ 17 tuổi trong năm đó phải đến cơ quan quân sự để đăng ký nghĩa vụ quân sự.\nViệc kiểm tra sức khoẻ cho những người đăng ký nghĩa vụ quân sự do cơ quan y tế huyện, quận, thị xã, thành phố thuộc tỉnh phụ trách.\nNgười đã đăng ký nghĩa vụ quân sự được gọi là người sẵn sàng nhập ngũ.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 21",
    "noi_dung": "Hàng năm, việc gọi công dân nhập ngũ được tiến hành từ một đến hai lần, vào tháng 2 - tháng 3 và tháng 8 - tháng 9.\nSố lượng công dân nhập ngũ trong năm do Hội đồng bộ trưởng quyết định.\nViệc gọi công dân nhập ngũ được tiến hành theo lệnh của Bộ trưởng Bộ quốc phòng.\nUỷ ban nhân dân các cấp có trách nhiệm chỉ đạo thực hiện việc gọi công dân nhập ngũ trong địa phương mình.\nTheo quyết định của Uỷ ban nhân dân, chỉ huy trưởng quân sự huyện, quận, thị xã, thành phố thuộc tỉnh gọi từng công dân nhập ngũ. Lệnh gọi nhập ngũ phải được đưa trước 15 ngày.\nĐối với địa phương gặp thiên tai nặng, thì Bộ trưởng Bộ quốc phòng được quyền điều chỉnh thời gian gọi công dân nhập ngũ cho địa phương đó.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 22",
    "noi_dung": "Người được gọi nhập ngũ phải có mặt đúng thời gian và địa điểm ghi trong lệnh gọi nhập ngũ; nếu không thể đến đúng thời hạn thì phải có giấy chứng nhận của Uỷ ban nhân dân.\nNgười không chấp hành lệnh gọi nhập ngũ đã bị xử lý theo điểm 1,",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 69 của Luật này vẫn nằm trong diện được gọi nhập ngũ cho đến khi hết 35 tuổi.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 23",
    "noi_dung": "Uỷ ban nhân dân xã, phường, thị trấn, thủ trưởng cơ quan, xí nghiệp và các đơn vị cơ sở khác có trách nhiệm:\n1- Tổ chức tiễn đưa và tạo điều kiện cho người được gọi nhập ngũ của cơ sở mình có mặt đúng thời gian và địa điểm quy định;\n2- Thực hiện nghiêm chỉnh các chế độ, chính sách đối với gia đình quân nhân.\nMỤC 2\nHỘI ĐỒNG NGHĨA VỤ QUÂN SỰ",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Tổ chức tiễn đưa và tạo điều kiện cho người được gọi nhập ngũ của cơ sở mình có mặt đúng thời gian và địa điểm quy định;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Thực hiện nghiêm chỉnh các chế độ, chính sách đối với gia đình quân nhân.\nMỤC 2\nHỘI ĐỒNG NGHĨA VỤ QUÂN SỰ"
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 24",
    "noi_dung": "Uỷ ban nhân dân các cấp thành lập Hội đồng nghĩa vụ quân sự ở cấp mình để giúp Uỷ ban thực hiện công tác nghĩa vụ quân sự ở địa phương.\nHội đồng nghĩa vụ quân sự các cấp gồm có Chủ tịch là Chủ tịch Uỷ ban nhân dân, Phó Chủ tịch là chỉ huy trưởng quân sự, các uỷ viên là người phụ trách chính các ngành kế hoạch, lao động, công an, y tế, văn hoá, Uỷ ban Mặt trận Tổ quốc, Công đoàn, Đoàn thanh niên Cộng sản Hồ Chí Minh, Hội liên hiệp phụ nữ, và Hội liên hiệp nông dân tập thể.\nHội đồng nghĩa vụ quân sự ở các cấp làm việc theo nguyên tắc tập thể; Nghị quyết của Hội đồng phải được quá nửa tổng số thành viên biểu quyết tán thành.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 25",
    "noi_dung": "Hội đồng nghĩa vụ quân sự xã, phường, thị trấn có nhiệm vụ giúp Uỷ ban nhân dân:\n1- Tổ chức việc tuyên truyền, giáo dục nhân dân nghiêm chỉnh thi hành nghĩa vụ quân sự;\n2- Đôn đốc công dân đăng ký nghĩa vụ quân sự;\n3- Đề nghị danh sách công dân được gọi nhập ngũ, hoãn gọi nhập ngũ, và miễn làm nhiệm vụ quân sự;\n4- Đôn đốc công dân thực hiện lệnh gọi nhập ngũ;\n5- Đôn đốc các cơ quan và tổ chức hữu quan chấp hành chính sách hậu phương quân đội ở địa phương.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Tổ chức việc tuyên truyền, giáo dục nhân dân nghiêm chỉnh thi hành nghĩa vụ quân sự;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Đôn đốc công dân đăng ký nghĩa vụ quân sự;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Đề nghị danh sách công dân được gọi nhập ngũ, hoãn gọi nhập ngũ, và miễn làm nhiệm vụ quân sự;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Đôn đốc công dân thực hiện lệnh gọi nhập ngũ;"
      },
      {
        "khoan": "5-",
        "noi_dung": "Đôn đốc các cơ quan và tổ chức hữu quan chấp hành chính sách hậu phương quân đội ở địa phương."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 26",
    "noi_dung": "Hội đồng nghĩa vụ quân sự huyện, quận, thị xã, thành phố thuộc tỉnh có nhiệm vụ giúp Uỷ ban nhân dân:\n1- Tổ chức việc khám sức khoẻ cho những người trong diện được gọi nhập ngũ;\n2- Lập danh sách công dân được gọi nhập ngũ, hoãn gọi nhập ngũ, và miễn làm nghĩa vụ quân sự;\n3- Đôn đốc các cơ quan và tổ chức hữu quan chấp hành chính sách hậu phương quân đội ở địa phương;\n4- Chỉ đạo hoạt động của Hội đồng nghĩa vụ quân sự xã, phường, thị trấn.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Tổ chức việc khám sức khoẻ cho những người trong diện được gọi nhập ngũ;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Lập danh sách công dân được gọi nhập ngũ, hoãn gọi nhập ngũ, và miễn làm nghĩa vụ quân sự;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Đôn đốc các cơ quan và tổ chức hữu quan chấp hành chính sách hậu phương quân đội ở địa phương;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Chỉ đạo hoạt động của Hội đồng nghĩa vụ quân sự xã, phường, thị trấn."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 27",
    "noi_dung": "Hội đồng nghĩa vụ quân sự tỉnh, thành phố trực thuộc trung ương và cấp tương đương có nhiệm vụ giúp Uỷ ban nhân dân:\n1- Chỉ đạo hoạt động của Hội đồng nghĩa vụ quân sự huyện, quận, thị xã, thành phố thuộc tỉnh;\n2- Xem xét và giải quyết các khiếu nại, tố cáo của công dân đối với quyết định của uỷ ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh về việc gọi, hoãn gọi công dân nhập ngũ, và miễn làm nghĩa vụ quân sự.\nCác khiếu nại, tố cáo phải được giải quyết chậm nhất không quá một tháng kể từ ngày nhận; đối với việc cần điều tra lâu hơn thì phải giải quyết chậm nhất không quá hai tháng.\nTrong khi các khiếu nại, tố cáo của công dân đang được xem xét thì quyết định của Uỷ ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh vẫn được thi hành.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Chỉ đạo hoạt động của Hội đồng nghĩa vụ quân sự huyện, quận, thị xã, thành phố thuộc tỉnh;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Xem xét và giải quyết các khiếu nại, tố cáo của công dân đối với quyết định của uỷ ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh về việc gọi, hoãn gọi công dân nhập ngũ, và miễn làm nghĩa vụ quân sự.\nCác khiếu nại, tố cáo phải được giải quyết chậm nhất không quá một tháng kể từ ngày nhận; đối với việc cần điều tra lâu hơn thì phải giải quyết chậm nhất không quá hai tháng.\nTrong khi các khiếu nại, tố cáo của công dân đang được xem xét thì quyết định của Uỷ ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh vẫn được thi hành."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 28",
    "noi_dung": "Việc khám sức khoẻ cho những người trong diện được gọi nhập ngũ do Hội đồng khám sức khoẻ huyện, quận, thị xã, thành phố thuộc tỉnh phục trách.\nKết quả khám sức khoẻ phải được công bố.\nMỤC 3\nVIỆC HOÃN GỌI NHẬP NGŨ, VIỆC MIỄN\nLÀM NGHĨA VỤ QUÂN SỰ",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 29",
    "noi_dung": "Được hoãn gọi nhập ngũ:\n1- Người chưa đủ sức khoẻ phục vụ tại ngũ theo kết luận của Hội đồng khám sức khoẻ.\nHàng năm, những người này phải được kiểm tra lại sức khoẻ, để hoặc gọi nhập ngũ, hoặc chuyển sang ngạch dự bị, hoặc miễn làm nghĩa vụ quân sự.\n2- Người là lao động duy nhất phải trực tiếp nuôi người khác trong gia đình không còn sức lao động hoặc chưa đến tuổi lao động mà không có nơi nương tựa.\n3- Người con trai còn lại duy nhất của gia đình liệt sĩ.\n4- Người đang nghiên cứu công trình khoa học cấp Nhà nước được Bộ trưởng, Chủ nhiệm Uỷ ban Nhà nước, thủ trưởng các cơ quan khác thuộc Hội đồng bộ trưởng, hoặc người có chức vụ tương đương chứng nhận.\n5- Người đang học ở trường phổ thông trung học, trường dạy nghề; người đang được đào tạo dài hạn ở trường trung học chuyên nghiệp, trường cao đẳng hoặc trường đại học.\nHàng năm, những người trong trường hợp nói ở các điểm 2, 3, 4, 5 phải được xem xét lại; nếu không còn lý do hoãn thì được gọi nhập ngũ; nếu hết 27 tuổi mà vẫn còn được hoãn thì chuyển sang ngạch dự bị.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Người chưa đủ sức khoẻ phục vụ tại ngũ theo kết luận của Hội đồng khám sức khoẻ.\nHàng năm, những người này phải được kiểm tra lại sức khoẻ, để hoặc gọi nhập ngũ, hoặc chuyển sang ngạch dự bị, hoặc miễn làm nghĩa vụ quân sự."
      },
      {
        "khoan": "2-",
        "noi_dung": "Người là lao động duy nhất phải trực tiếp nuôi người khác trong gia đình không còn sức lao động hoặc chưa đến tuổi lao động mà không có nơi nương tựa."
      },
      {
        "khoan": "3-",
        "noi_dung": "Người con trai còn lại duy nhất của gia đình liệt sĩ."
      },
      {
        "khoan": "4-",
        "noi_dung": "Người đang nghiên cứu công trình khoa học cấp Nhà nước được Bộ trưởng, Chủ nhiệm Uỷ ban Nhà nước, thủ trưởng các cơ quan khác thuộc Hội đồng bộ trưởng, hoặc người có chức vụ tương đương chứng nhận."
      },
      {
        "khoan": "5-",
        "noi_dung": "Người đang học ở trường phổ thông trung học, trường dạy nghề; người đang được đào tạo dài hạn ở trường trung học chuyên nghiệp, trường cao đẳng hoặc trường đại học.\nHàng năm, những người trong trường hợp nói ở các điểm 2, 3, 4, 5 phải được xem xét lại; nếu không còn lý do hoãn thì được gọi nhập ngũ; nếu hết 27 tuổi mà vẫn còn được hoãn thì chuyển sang ngạch dự bị."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 30",
    "noi_dung": "Người tàn tật, người mắc bệnh tâm thần hoặc bệnh mãn tính khác theo danh mục bệnh tật do Bộ trưởng Bộ Y tế và Bộ trưởng Bộ quốc phòng quy định thì được miễn làm nghĩa vụ quân sự.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 31",
    "noi_dung": "Việc hoãn gọi nhập ngũ và miễn làm nghĩa vụ quân sự theo",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 29 và",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 30 của Luật này do Uỷ ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh quyết định.",
    "noi_dung": "Danh sách những người được hoãn gọi nhập ngũ và những người được miễn làm nghĩa vụ quân sự phải được công bố.\nMỤC 4\nVIỆC XUẤT NGŨ",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 32",
    "noi_dung": "Hạ sĩ quan và binh sĩ đã phục vụ tại ngũ đủ thời hạn quy định ở",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 14 của Luật này thì được xuất ngũ.",
    "noi_dung": "Theo lệnh của Bộ trưởng Bộ quốc phòng, người chỉ huy đơn vị từ cấp trung đoàn trở lên có trách nhiệm thực hiện việc xuất ngũ cho hạ sĩ quan và binh sĩ thuộc quyền.\nPhải thông báo thời gian xuất ngũ của hạ sĩ quan và binh sĩ cho địa phương, đơn vị cơ sở, và bản thân quân nhân biết một tháng trước khi hết hạn phục vụ tại ngũ.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 33",
    "noi_dung": "Hạ sĩ quan và binh sĩ tại ngũ có thể được xuất ngũ trước thời hạn trong những trường hợp sau đây:\n1- Được Hội đồng giám định y khoa quân sự kết luận là không đủ sức khoẻ để tiếp tục phục vụ tại ngũ;\n2- Có hoàn cảnh gia đình như quy định ở điểm 2 và điểm 3,",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Được Hội đồng giám định y khoa quân sự kết luận là không đủ sức khoẻ để tiếp tục phục vụ tại ngũ;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Có hoàn cảnh gia đình như quy định ở điểm 2 và điểm 3,"
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 29 của Luật này.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 34",
    "noi_dung": "Hạ sĩ quan và binh sĩ đã hết hạn phục vụ tại ngũ có thể tình nguyện ở lại phục vụ trên hạn định thêm một thời gian ít nhất là một năm.\nChế độ phục vụ tại ngũ trên hạn định của hạ sĩ quan và binh sĩ do Bộ trưởng Bộ quốc phòng quy định.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 35",
    "noi_dung": "Hạ sĩ quan và binh sĩ xuất ngũ khi về đến nơi cư trú, trong thời hạn mười lăm ngày, phải đến Ban chỉ huy quân sự xã, phường, thị trấn và Ban chỉ huy quân sự huyện, quận, thị xã, thành phố thuộc tỉnh để đăng ký vào ngạch dự bị.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV",
    "tieu_de": "Điều 36",
    "noi_dung": "Uỷ ban nhân dân xã, phường, thị trấn, thủ trưởng các cơ quan, xí nghiệp và các đơn vị cơ sở khác có trách nhiệm:\n1- Tổ chức đón tiếp những quân nhân xuất ngũ trở về;\n2- Tạo điều kiện cho quân nhân xuất ngũ nhanh chóng ổn định đời sống.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Tổ chức đón tiếp những quân nhân xuất ngũ trở về;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Tạo điều kiện cho quân nhân xuất ngũ nhanh chóng ổn định đời sống."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 37",
    "noi_dung": "Hạ sĩ quan và binh sĩ dự bị chia thành quân nhân dự bị hạng 1 và quân nhân dự bị hạng 2.\nQuân nhân dự bị hạng 1 gồm hạ sĩ quan và binh sĩ đã phục vụ tại ngũ đủ thời hạn hoặc trên hạn định; hạ sĩ quan và binh sĩ xuất ngũ trước thời hạn, nhưng đã phục vụ tại ngũ trên 1 năm; hạ sĩ quan và binh sĩ đã trải qua chiến đấu.\nQuân nhân dự bị hạng 2 gồm hạ sĩ quan và binh sĩ đã phục vụ tại ngũ dưới 1 năm; công dân nam giới chưa phục vụ tại ngũ vì lý do nói ở",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 29 của Luật này và đã được chuyển sang ngạch dự bị; phụ nữ đã đăng ký nghĩa vụ quân sự theo",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 4 của Luật này.",
    "noi_dung": "Quân nhân nam giới thuộc loại dự bị hạng 2, nếu đã qua huấn luyện tập trung 12 tháng, thì được chuyển lên quân nhân dự bị hạng 1.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 38",
    "noi_dung": "Hạn tuổi phục vụ của hạ sĩ quan và binh sĩ ở ngạch dự bị quy định như sau:\nNam giới, đến hết 50 tuổi;\nPhụ nữ, đến hết 40 tuổi.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 39",
    "noi_dung": "Căn cứ vào lứa tuổi, quân nhân dự bị nam giới ở mỗi hạng được chia thành 3 nhóm:\nNhóm A gồm những người đến hết 35 tuổi;\nNhóm B gồm những người từ 36 tuổi đến hết 45 tuổi;\nNhóm C gồm những người từ 46 tuổi đến hết 50 tuổi.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 40",
    "noi_dung": "Việc huấn luyện cho quân nhân dự bị quy định như sau:\n1- Trong thời gian ở nhóm A, quân nhân dự bị hạng 1 được huấn luyện nhiều nhất là bốn lần, mỗi lần từ 2 tháng đến 3 tháng; quân nhân dự bị hạng 2 được huấn luyện nhiều nhất là 5 lần, mỗi lần từ 2 tháng đến 3 tháng;\n2- Trong thời gian ở nhóm B, quân nhân dự bị hạng 1 và hạng 2 được huấn luyện từ 1 đến 2 lần, mỗi lần từ 1 tháng đến 2 tháng;\n3- Trong thời gian ở nhóm C, quân nhân dự bị hạng 1 và hạng 2 được huấn luyện một lần, thời gian là 1 tháng.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Trong thời gian ở nhóm A, quân nhân dự bị hạng 1 được huấn luyện nhiều nhất là bốn lần, mỗi lần từ 2 tháng đến 3 tháng; quân nhân dự bị hạng 2 được huấn luyện nhiều nhất là 5 lần, mỗi lần từ 2 tháng đến 3 tháng;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Trong thời gian ở nhóm B, quân nhân dự bị hạng 1 và hạng 2 được huấn luyện từ 1 đến 2 lần, mỗi lần từ 1 tháng đến 2 tháng;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Trong thời gian ở nhóm C, quân nhân dự bị hạng 1 và hạng 2 được huấn luyện một lần, thời gian là 1 tháng."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 41",
    "noi_dung": "Giữa các lần huấn luyện, Bộ trưởng Bộ quốc phòng được quyền gọi tập trung quân nhân dự bị để kiểm tra tình trạng sẵn sàng chiến đấu, trong thời gian không quá 7 ngày.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 42",
    "noi_dung": "Việc gọi quân nhân dự bị tập trung để huấn luyện hoặc kiểm tra tình trạng sẵn sàng chiến đấu theo thời hạn nói ở",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 40 và",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 41 của Luật này do Bộ trưởng Bộ quốc phòng quyết định.",
    "noi_dung": "Khi cần thiết, Bộ trưởng Bộ quốc phòng được quyền giữ quân nhân dự bị ở lại lớp huấn luyện thêm một thời gian không quá 2 tháng hoặc tăng số lần huấn luyện của quân nhân dự ở nhóm A và nhóm B, nhưng tổng số thời gian của các lần huấn luyện không vượt quá thời gian đã quy định ở",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 40 và",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 41 của Luật này.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 43",
    "noi_dung": "Việc kiểm tra sức khoẻ cho quân nhân dự bị do cơ quan y tế huyện, quận, thị xã, thành phố thuộc tỉnh phụ trách.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V",
    "tieu_de": "Điều 44",
    "noi_dung": "Hạ sĩ quan và binh sĩ dự bị hết hạn tuổi hoặc không còn đủ sức khoẻ phục vụ ở ngạch dự bị thì được giải ngạch theo quyết định của Chỉ huy trưởng quân sự huyện, quận, thị xã, thành phố thuộc tỉnh.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI",
    "tieu_de": "Điều 45",
    "noi_dung": "Quân nhân chuyên nghiệp là quân nhân có trình độ chuyên môn, kỹ thuật cần thiết cho các công tác chỉ huy, chiến đấu, bảo đảm chiến đấu, xây dựng quân đội, và tình nguyện phục vụ lâu dài trong quân đội.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI",
    "tieu_de": "Điều 46",
    "noi_dung": "Hạ sĩ quan và binh sĩ hết hạn phục vụ tại ngũ hoặc đang ở ngạch dự bị, có trình độ chuyên môn, kỹ thuật nếu tự nguyện thì có thể được nhận làm quân nhân chuyên nghiệp.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI",
    "tieu_de": "Điều 47",
    "noi_dung": "Quân nhân chuyên nghiệp có thể phục vụ tại ngũ từng thời hạn hoặc dài hạn cho đến 50 tuổi.\nĐiều lệ phục vụ tại ngũ của quân nhân chuyên nghiệp do Hội đồng bộ trưởng quy định.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI",
    "tieu_de": "Điều 48",
    "noi_dung": "Quân nhân chuyên nghiệp xuất ngũ thì chuyển sang phục vụ ở ngạch dự bị, theo các quy định đối với hạ sĩ quan và binh sĩ dự bị.\nNgười có đủ tiêu chuẩn thì được phong quân hàm sĩ quan và đăng ký vào ngạch dự bị của sĩ quan.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII",
    "tieu_de": "Điều 49",
    "noi_dung": "Quân nhân chuyên nghiệp, hạ sĩ quan, binh sĩ tại ngũ và dự bị có nghĩa vụ:\n1- Tuyệt đối trung thành với Tổ quốc, nhân dân và Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam, nêu cao tinh thần cảnh giác cách mạng, sẵn sàng chiến đấu hy sinh bảo vệ vững chắc Tổ quốc Việt Nam xã hội chủ nghĩa và hoàn thành mọi nhiệm vụ được giao;\n2- Tôn trọng quyền làm chủ tập thể của nhân dân, kiên quyết bảo vệ tài sản xã hội chủ nghĩa, bảo vệ tính mạng, tài sản của nhân dân;\n3- Gương mẫu chấp hành đường lối, chính sách của Đảng, pháp luật của Nhà nước, điều lệnh, điều lệ của quân đội;\n4- Ra sức học tập chính trị, quân sự, văn hoá, kỹ thuật, nghiệp vụ, rèn luyện tính tổ chức, tính kỷ luật và thể lực, không ngừng nâng cao bản lĩnh chiến đấu.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Tuyệt đối trung thành với Tổ quốc, nhân dân và Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam, nêu cao tinh thần cảnh giác cách mạng, sẵn sàng chiến đấu hy sinh bảo vệ vững chắc Tổ quốc Việt Nam xã hội chủ nghĩa và hoàn thành mọi nhiệm vụ được giao;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Tôn trọng quyền làm chủ tập thể của nhân dân, kiên quyết bảo vệ tài sản xã hội chủ nghĩa, bảo vệ tính mạng, tài sản của nhân dân;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Gương mẫu chấp hành đường lối, chính sách của Đảng, pháp luật của Nhà nước, điều lệnh, điều lệ của quân đội;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Ra sức học tập chính trị, quân sự, văn hoá, kỹ thuật, nghiệp vụ, rèn luyện tính tổ chức, tính kỷ luật và thể lực, không ngừng nâng cao bản lĩnh chiến đấu."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG VII",
    "tieu_de": "Điều 50",
    "noi_dung": "Quân nhân chuyên nghiệp, hạ sĩ quan và binh sĩ tại ngũ và dự bị được gọi tập trung huấn luyện hoặc kiểm tra tình trạng sẵn sàng chiến đấu nếu có thành tích trong chiến đấu, công tác, huấn luyện, thì tuỳ theo công trạng mà được tặng thưởng huân chương, huy chương, danh hiệu vinh dự Nhà nước hoặc các hình thức khen thưởng khác.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII",
    "tieu_de": "Điều 51",
    "noi_dung": "Trong thời gian tại ngũ, quân nhân chuyên nghiệp hưởng chế độ lương, hạ sĩ quan và binh sĩ hưởng chế độ cung cấp theo quy định của Hội đồng bộ trưởng.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII",
    "tieu_de": "Điều 52",
    "noi_dung": "Quân nhân chuyên nghiệp, hạ sĩ quan và binh sĩ dự bị, trong thời gian tập trung huấn luyện và kiểm tra tình trạng sẵn sàng chiến đấu, được hưởng chế độ đãi ngộ do Hội đồng bộ trưởng quy định.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII",
    "tieu_de": "Điều 53",
    "noi_dung": "Quân nhân chuyên nghiệp, hạ sĩ quan và binh sĩ tại ngũ:\n1- Được bảo đảm đời sống vật chất và tinh thần;\n2- Được tính nhân khẩu ở gia đình khi gia đình được phân phối nhà ở hoặc được điều chỉnh đất ở và đất canh tác dành cho kinh tế phụ gia đình;\n3- Được tính thời gia phục vụ tại ngũ vào thời gian công tác;\n4- Được ưu tiên mua vé khi đi lại bằng các phương tiện giao thông công cộng;\n5- Được hưởng ưu đãi về bưu phí theo quy định của Hội đồng bộ trưởng.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Được bảo đảm đời sống vật chất và tinh thần;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Được tính nhân khẩu ở gia đình khi gia đình được phân phối nhà ở hoặc được điều chỉnh đất ở và đất canh tác dành cho kinh tế phụ gia đình;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Được tính thời gia phục vụ tại ngũ vào thời gian công tác;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Được ưu tiên mua vé khi đi lại bằng các phương tiện giao thông công cộng;"
      },
      {
        "khoan": "5-",
        "noi_dung": "Được hưởng ưu đãi về bưu phí theo quy định của Hội đồng bộ trưởng."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG VII",
    "tieu_de": "Điều 54",
    "noi_dung": "Gia đình của quân nhân tại ngũ được chính quyền và các tổ chức xã hội ở địa phương chăm sóc, giúp đỡ; được hưởng chế độ ưu đãi do Hội đồng bộ trưởng quy định.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII",
    "tieu_de": "Điều 55",
    "noi_dung": "Hạ sĩ quan và binh sĩ khi xuất ngũ được hưởng phụ cấp xuất ngũ, tiền tàu xe, phụ cấp đi đường và được cấp quân trang theo quy định của Bộ trưởng Bộ quốc phòng.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII",
    "tieu_de": "Điều 56",
    "noi_dung": "1- Hạ sĩ quan và binh sĩ phục vụ tại ngũ đủ thời hạn hoặc trên hạn định, khi xuất ngũ về địa phương, được chính quyền các cấp giải quyết ưu tiên trong tuyển sinh, tuyển dụng, hoặc trong việc sắp xếp việc làm.\n2- Hạ sĩ quan và binh sĩ, trước lúc nhập ngũ đã làm việc ở cơ sở nào, thì khi xuất ngũ được về làm việc tại cơ sở đó.\nNếu cơ sở cũ đã giải thể thì cơ quan cấp trên trực tiếp có trách nhiệm tiếp nhận.\n3- Hạ sĩ quan và binh sĩ, trước lúc nhập ngũ đã tốt nghiệp các trường dạy nghề, trung học chuyên nghiệp, cao đẳng hoặc đại học, nhưng chưa được phân phối công tác, thì khi xuất ngũ được ưu tiên phân phối công tác và được miễn chế độ tập sự.\n4- Hạ sĩ quan và binh sĩ, trước lúc nhập ngũ có giấy gọi vào học ở các trường dạy nghề, trung học chuyên nghiệp, cao đẳng hoặc đại học, thì khi xuất ngũ được vào học ở các trường đó.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Hạ sĩ quan và binh sĩ phục vụ tại ngũ đủ thời hạn hoặc trên hạn định, khi xuất ngũ về địa phương, được chính quyền các cấp giải quyết ưu tiên trong tuyển sinh, tuyển dụng, hoặc trong việc sắp xếp việc làm."
      },
      {
        "khoan": "2-",
        "noi_dung": "Hạ sĩ quan và binh sĩ, trước lúc nhập ngũ đã làm việc ở cơ sở nào, thì khi xuất ngũ được về làm việc tại cơ sở đó.\nNếu cơ sở cũ đã giải thể thì cơ quan cấp trên trực tiếp có trách nhiệm tiếp nhận."
      },
      {
        "khoan": "3-",
        "noi_dung": "Hạ sĩ quan và binh sĩ, trước lúc nhập ngũ đã tốt nghiệp các trường dạy nghề, trung học chuyên nghiệp, cao đẳng hoặc đại học, nhưng chưa được phân phối công tác, thì khi xuất ngũ được ưu tiên phân phối công tác và được miễn chế độ tập sự."
      },
      {
        "khoan": "4-",
        "noi_dung": "Hạ sĩ quan và binh sĩ, trước lúc nhập ngũ có giấy gọi vào học ở các trường dạy nghề, trung học chuyên nghiệp, cao đẳng hoặc đại học, thì khi xuất ngũ được vào học ở các trường đó."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG VII",
    "tieu_de": "Điều 57",
    "noi_dung": "Quân nhân chuyên nghiệp, hạ sĩ quan, binh sĩ tại ngũ và dự bị, nếu bị thương, bị bệnh hoặc chết trong khi làm nhiệm vụ bảo vệ Tổ quốc hoặc thực hiện nhiệm vụ quân sự, thì bản thân và gia đình được hưởng chế độ ưu đãi theo quy định của Hội đồng bộ trưởng.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VIII",
    "tieu_de": "Điều 58",
    "noi_dung": "Việc đăng ký quân nhân dự bị và người sẵn sàng nhập ngũ được tiến hành tại nơi họ cư trú theo hai cấp:\n1- Đăng ký ở xã, phường, thị trấn do Ban chỉ huy quân sự xã, phường, thị trấn phụ trách;\n2- Đăng ký ở huyện, quận, thị xã, thành phố thuộc tỉnh do Ban chỉ huy quân sự huyện, quận, thị xã, thành phố thuộc tỉnh phụ trách.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Đăng ký ở xã, phường, thị trấn do Ban chỉ huy quân sự xã, phường, thị trấn phụ trách;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Đăng ký ở huyện, quận, thị xã, thành phố thuộc tỉnh do Ban chỉ huy quân sự huyện, quận, thị xã, thành phố thuộc tỉnh phụ trách."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG VIII",
    "tieu_de": "Điều 59",
    "noi_dung": "Quân nhân dự bị và người sẵn sàng nhập ngũ, khi chuyển chỗ ở đến địa phương khác, phải đến Ban chỉ huy quân sự xã, phường, thị trấn và Ban chỉ huy quân sự huyện, quận, thị xã, thành phố thuộc tỉnh để xoá tên trong sổ đăng ký; khi đến nơi ở mới, trong thời hạn bảy ngày, phải đến Ban chỉ huy quân sự xã, phường, thị trấn và trong thời hạn mười ngày, phải đến Ban chỉ huy quân sự huyện, quận, thị xã, thành phố thuộc tỉnh để ghi tên vào sổ đăng ký.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VIII",
    "tieu_de": "Điều 60",
    "noi_dung": "Khi quân nhân dự bị và người sẵn sàng nhập ngũ có thay đổi về địa chỉ nơi làm việc hoặc nơi học tập, về chức vụ công tác, về trình độ văn hoá, thì trong thời hạn mười ngày, phải đến Ban chỉ huy quân sự xã, phường, thị trấn để đăng ký bổ sung.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VIII",
    "tieu_de": "Điều 61",
    "noi_dung": "Thủ trưởng cơ quan, xí nghiệp và các tổ chức khác của cấp trên đóng ở huyện, quận, thị xã, thành phố thuộc tỉnh phải thống kê quân nhân dự bị và người sẵn sàng nhập ngũ của cơ sở mình và gửi đến Ban chỉ huy quân sự huyện, quận, thị xã, thành phố thuộc tỉnh, theo quy định của Bộ trưởng Bộ quốc phòng.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VIII",
    "tieu_de": "Điều 62",
    "noi_dung": "Toà án nhân dân, Viện kiểm sát nhân dân, cơ quan Công an và các cơ quan hữu quan khác, trong phạm vi chức năng của mình, có trách nhiệm phối hợp với cơ quan quân sự cùng cấp trong việc thực hiện các quy định về quản lý người sẵn sàng nhập ngũ và quân nhân dự bị.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IX",
    "tieu_de": "Điều 63",
    "noi_dung": "Khi có lệnh tổng động viên hoặc lệnh động viên cục bộ, việc gọi nhập ngũ theo các lệnh đó, và những lần gọi tiếp được tiến hành theo quyết định của Hội đồng bộ trưởng và lệnh của Bộ trưởng Bộ quốc phòng.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IX",
    "tieu_de": "Điều 64",
    "noi_dung": "Khi có lệnh tổng động viên hoặc lệnh động viên cục bộ thì:\n1- Việc xuất ngũ sẽ đình lại đối với quân nhân hết thời hạn phục vụ tại ngũ;\n2- Quân nhân dự bị phải có mặt đúng thời gian và địa điểm ghi trong lệnh gọi nhập ngũ.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Việc xuất ngũ sẽ đình lại đối với quân nhân hết thời hạn phục vụ tại ngũ;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Quân nhân dự bị phải có mặt đúng thời gian và địa điểm ghi trong lệnh gọi nhập ngũ."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IX",
    "tieu_de": "Điều 65",
    "noi_dung": "Việc miễn gọi nhập ngũ trong thời chiến do Hội đồng bộ trưởng quy định.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IX",
    "tieu_de": "Điều 66",
    "noi_dung": "Trong thời chiến, gia đình quân nhân được hưởng chế độ ưu đãi do Hội đồng bộ trưởng quy định.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IX",
    "tieu_de": "Điều 67",
    "noi_dung": "Khi có lệnh phục viên quân đội sau chiến tranh, việc cho quân nhân xuất ngũ được tiến hành theo quyết định của Hội đồng bộ trưởng và lệnh của Bộ trưởng Bộ quốc phòng.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IX",
    "tieu_de": "Điều 68",
    "noi_dung": "Quân nhân xuất ngũ nói ở",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IX",
    "tieu_de": "Điều 67 được hưởng các quyền lợi như quy định ở",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IX",
    "tieu_de": "Điều 55 và",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IX",
    "tieu_de": "Điều 56 của Luật này.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG X",
    "tieu_de": "Điều 69",
    "noi_dung": "1- Người nào đang ở lứa tuổi làm nghĩa vụ quân sự mà không chấp hành đúng những quy định về đăng ký nghĩa vụ quân sự, không chấp hành lệnh gọi nhập ngũ, lệnh gọi tập trung huấn luyện thì tuỳ mức độ nhẹ hoặc nặng mà bị xử lý bằng biện pháp hành chính, bị phạt cải tạo không giam giữ từ ba tháng đến hai năm, hoặc bị phạt tù từ ba tháng đến hai năm.\nPhạm tội trong thời chiến hoặc có tình tiết tăng nặng khác thì bị phạt tù từ sáu tháng đến năm năm.\n2- Người nào lợi dụng chức vụ, quyền hạn, làm trái các quy định về đăng ký nghĩa vụ quân sự, gọi nhập ngũ, gọi tập trung huấn luyện, thì tuỳ mức độ nhẹ hoặc nặng mà bị xử lý theo kỷ luật hành chính, hoặc bị phạt tù từ sáu tháng đến năm năm.\n3- Người nào có hành vi cản trở việc đăng ký nghĩa vụ quân sự, việc thi hành lệnh gọi nhập ngũ, lệnh gọi tập trung huấn luyện, thì tuỳ mức độ nhẹ hoặc nặng mà bị xử lý bằng biện pháp hành chính, hoặc bị phạt tù từ ba tháng đến ba năm.\nPhạm những tội nói ở điểm 2 và điểm 3 trong thời chiến hoặc có tình tiết tăng nặng khác, thì bị phạt tù đến mười năm.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Người nào đang ở lứa tuổi làm nghĩa vụ quân sự mà không chấp hành đúng những quy định về đăng ký nghĩa vụ quân sự, không chấp hành lệnh gọi nhập ngũ, lệnh gọi tập trung huấn luyện thì tuỳ mức độ nhẹ hoặc nặng mà bị xử lý bằng biện pháp hành chính, bị phạt cải tạo không giam giữ từ ba tháng đến hai năm, hoặc bị phạt tù từ ba tháng đến hai năm.\nPhạm tội trong thời chiến hoặc có tình tiết tăng nặng khác thì bị phạt tù từ sáu tháng đến năm năm."
      },
      {
        "khoan": "2-",
        "noi_dung": "Người nào lợi dụng chức vụ, quyền hạn, làm trái các quy định về đăng ký nghĩa vụ quân sự, gọi nhập ngũ, gọi tập trung huấn luyện, thì tuỳ mức độ nhẹ hoặc nặng mà bị xử lý theo kỷ luật hành chính, hoặc bị phạt tù từ sáu tháng đến năm năm."
      },
      {
        "khoan": "3-",
        "noi_dung": "Người nào có hành vi cản trở việc đăng ký nghĩa vụ quân sự, việc thi hành lệnh gọi nhập ngũ, lệnh gọi tập trung huấn luyện, thì tuỳ mức độ nhẹ hoặc nặng mà bị xử lý bằng biện pháp hành chính, hoặc bị phạt tù từ ba tháng đến ba năm.\nPhạm những tội nói ở điểm 2 và điểm 3 trong thời chiến hoặc có tình tiết tăng nặng khác, thì bị phạt tù đến mười năm."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG X",
    "tieu_de": "Điều 70",
    "noi_dung": "Quân nhân đào ngũ thì bị xử lý theo điều lệnh kỷ luật của quân đội, hoặc bị phạt tù từ sáu tháng đến ba năm.\nPhạm tội trong thời chiến hoặc có tình tiết tăng nặng khác thì bị phạt tù đến mười lăm năm.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG X",
    "tieu_de": "Điều 71",
    "noi_dung": "Người nào bao che người phạm tội nói ở điểm 1,",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG X",
    "tieu_de": "Điều 69, và ở",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG X",
    "tieu_de": "Điều 70 của Luật này thì tuỳ theo mức độ nhẹ hoặc nặng mà bị xử lý theo kỷ luật hành chính, hoặc bị phạt tù từ ba tháng đến ba năm.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG XI",
    "tieu_de": "Điều 72",
    "noi_dung": "Luật này thay thế Luật nghĩa vụ quân sự ngày 15 tháng 4 năm 1960, và các Luật sửa đổi và bổ sung Luật nghĩa vụ quân sự ngày 26 tháng 10 năm 1962 và ngày 10 tháng 4 năm 1965.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG XI",
    "tieu_de": "Điều 73",
    "noi_dung": "Hội đồng bộ trưởng quy định chi tiết thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá VII, kỳ họp thứ 2, thông qua ngày 30 tháng 12 năm 1981",
    "khoan": null
  }
]