[
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 1",
    "noi_dung": "Hàng hoá được phép xuất khẩu, nhập khẩu qua cửa khẩu, biên giới Việt Nam, kể cả hàng hoá từ thị trường trong nước đưa vào khu chế xuất và từ khu chế xuất đưa ra thị trường trong nước, đều là đối tượng chịu thuế xuất khẩu, thuế nhập khẩu.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 2",
    "noi_dung": "Hàng hoá trong các trường hợp sau đây không thuộc diện chịu thuế xuất khẩu, thuế nhập khẩu, sau khi làm đầy đủ thủ tục hải quan:\n1- Hàng vận chuyển quá cảnh hoặc mượn đường qua biên giới Việt Nam;\n2- Hàng chuyển khẩu;\n3- Hàng viện trợ nhân đạo.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Hàng vận chuyển quá cảnh hoặc mượn đường qua biên giới Việt Nam;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Hàng chuyển khẩu;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Hàng viện trợ nhân đạo."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 3",
    "noi_dung": "Tổ chức, cá nhân có hàng hoá thuộc đối tượng chịu thuế (dưới đây gọi chung là đối tượng nộp thuế), khi xuất khẩu, nhập khẩu đều phải nộp thuế xuất khẩu, thuế nhập khẩu.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 4",
    "noi_dung": "Hàng xuất khẩu, nhập khẩu theo điều ước quốc tế mà Việt Nam ký kết hoặc tham gia có quy định khác về thuế xuất khẩu, thuế nhập khẩu, thì thuế xuất khẩu, thuế nhập khẩu thực hiện theo điều ước quốc tế.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG I.",
    "tieu_de": "Điều 5",
    "noi_dung": "Căn cứ Luật này, Hội đồng bộ trưởng quy định thuế xuất khẩu, thuế nhập khẩu tiểu ngạch phù hợp với quy chế về xuất khẩu, nhập khẩu tiểu ngạch biên giới và đặc điểm của từng khu vực biên giới.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 6",
    "noi_dung": "Căn cứ tính thuế xuất khẩu, thuế nhập khẩu:\n1- Số lượng từng mặt hàng ghi trong tờ khai hàng xuất khẩu, nhập khẩu;\n2- Giá tính thuế;\n3- Thuế suất của mặt hàng.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Số lượng từng mặt hàng ghi trong tờ khai hàng xuất khẩu, nhập khẩu;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Giá tính thuế;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Thuế suất của mặt hàng."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG II.",
    "tieu_de": "Điều 7",
    "noi_dung": "Cơ sở định giá tính thuế:\n1- Đối với hàng xuất khẩu, là giá bán tại cửa khẩu xuất, theo hợp đồng;\n2- Đối với hàng nhập khẩu, là giá mua tại cửa khẩu nhập, kể cả phí vận tải, phí bảo hiểm, theo hợp đồng.\nTrong trường hợp hàng xuất khẩu, nhập khẩu theo phương thức khác hoặc giá ghi trên hợp đồng quá thấp so với giá mua, bán thực tế tại cửa khẩu thì giá tính thuế là giá do Hội đồng bộ trưởng quy định;\n3- Tỷ giá giữa đồng Việt Nam với tiền nước ngoài dùng để xác định giá tính thuế là tỷ giá mua vào do Ngân hàng Nhà nước Việt Nam công bố tại thời điểm tính thuế.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Đối với hàng xuất khẩu, là giá bán tại cửa khẩu xuất, theo hợp đồng;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Đối với hàng nhập khẩu, là giá mua tại cửa khẩu nhập, kể cả phí vận tải, phí bảo hiểm, theo hợp đồng.\nTrong trường hợp hàng xuất khẩu, nhập khẩu theo phương thức khác hoặc giá ghi trên hợp đồng quá thấp so với giá mua, bán thực tế tại cửa khẩu thì giá tính thuế là giá do Hội đồng bộ trưởng quy định;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Tỷ giá giữa đồng Việt Nam với tiền nước ngoài dùng để xác định giá tính thuế là tỷ giá mua vào do Ngân hàng Nhà nước Việt Nam công bố tại thời điểm tính thuế."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 8",
    "noi_dung": "Căn cứ vào chính sách xuất khẩu, nhập khẩu trong từng thời kỳ, Hội đồng Nhà nước quy định Biểu thuế theo danh mục nhóm hàng chịu thuế và khung thuế suất đối với từng nhóm hàng.\nCăn cứ vào Biểu thuế do Hội đồng Nhà nước ban hành, Hội đồng bộ trưởng quy định Biểu thuế cụ thể theo danh mục mặt hàng và thuế suất đối với từng mặt hàng.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG III.",
    "tieu_de": "Điều 9",
    "noi_dung": "Thuế suất đối với hàng xuất khẩu, nhập khẩu gồm thuế suất thông thường và thuế suất ưu đãi:\n1- Thuế suất thông thường là thuế suất được quy định tại Biểu thuế;\n2- Thuế suất ưu đãi là thuế suất áp dụng đối với hàng xuất khẩu, nhập khẩu với các nước có ký kết điều khoản ưu đãi trong quan hệ buôn bán với Việt Nam và những trường hợp khác do Hội đồng bộ trưởng quyết định.\nThuế suất ưu đãi được quy định thấp hơn, nhưng không quá 50% so với thuế suất thông thường của từng mặt hàng. Hội đồng bộ trưởng quyết định mức thuế suất ưu đãi cụ thể của từng mặt hàng với từng nước.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Thuế suất thông thường là thuế suất được quy định tại Biểu thuế;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Thuế suất ưu đãi là thuế suất áp dụng đối với hàng xuất khẩu, nhập khẩu với các nước có ký kết điều khoản ưu đãi trong quan hệ buôn bán với Việt Nam và những trường hợp khác do Hội đồng bộ trưởng quyết định.\nThuế suất ưu đãi được quy định thấp hơn, nhưng không quá 50% so với thuế suất thông thường của từng mặt hàng. Hội đồng bộ trưởng quyết định mức thuế suất ưu đãi cụ thể của từng mặt hàng với từng nước."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 10",
    "noi_dung": "Được miễn thuế trong các trường hợp:\n1- Hàng viện trợ không hoàn lại;\n2- Hàng tạm nhập tái xuất, tạm xuất tái nhập để dự hội chợ triển lãm;\n3- Hàng là tài sản di chuyển, hàng của công dân Việt Nam đi hợp tác lao động, hợp tác chuyên gia, công tác và học tập ở nước ngoài mang theo hoặc gửi về nước trong mức quy định của Hội đồng bộ trưởng;\n4- Hàng xuất khẩu, nhập khẩu của tổ chức, cá nhân nước ngoài được hưởng tiêu chuẩn miễn trừ do Hội đồng bộ trưởng quy định phù hợp với các điều ước quốc tế mà Việt Nam ký kết hoặc tham gia;\n5- Hàng xuất khẩu để trả nợ nước ngoài của Chính phủ.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Hàng viện trợ không hoàn lại;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Hàng tạm nhập tái xuất, tạm xuất tái nhập để dự hội chợ triển lãm;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Hàng là tài sản di chuyển, hàng của công dân Việt Nam đi hợp tác lao động, hợp tác chuyên gia, công tác và học tập ở nước ngoài mang theo hoặc gửi về nước trong mức quy định của Hội đồng bộ trưởng;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Hàng xuất khẩu, nhập khẩu của tổ chức, cá nhân nước ngoài được hưởng tiêu chuẩn miễn trừ do Hội đồng bộ trưởng quy định phù hợp với các điều ước quốc tế mà Việt Nam ký kết hoặc tham gia;"
      },
      {
        "khoan": "5-",
        "noi_dung": "Hàng xuất khẩu để trả nợ nước ngoài của Chính phủ."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 11",
    "noi_dung": "Được xét miễn thuế trong các trường hợp:\n1- Hàng nhập khẩu chuyên dùng cho an ninh, quốc phòng, nghiên cứu khoa học và giáo dục, đào tạo;\n2- Hàng là vật tư, nguyên liệu nhập khẩu để gia công cho nước ngoài rồi xuất khẩu, theo hợp đồng đã ký kết;\n3- Hàng xuất khẩu, nhập khẩu của xí nghiệp có vốn đầu tư nước ngoài và của bên nước ngoài hợp tác kinh doanh trên cơ sở hợp đồng hợp tác kinh doanh trong các trường hợp cần khuyến khích đầu tư theo quy định của Luật đầu tư nước ngoài tại Việt Nam;\n4- Hàng là quà biếu, quà tặng của tổ chức, cá nhân nước ngoài cho tổ chức, cá nhân của Việt Nam và ngược lại, trong mức quy định của Hội đồng bộ trưởng.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Hàng nhập khẩu chuyên dùng cho an ninh, quốc phòng, nghiên cứu khoa học và giáo dục, đào tạo;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Hàng là vật tư, nguyên liệu nhập khẩu để gia công cho nước ngoài rồi xuất khẩu, theo hợp đồng đã ký kết;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Hàng xuất khẩu, nhập khẩu của xí nghiệp có vốn đầu tư nước ngoài và của bên nước ngoài hợp tác kinh doanh trên cơ sở hợp đồng hợp tác kinh doanh trong các trường hợp cần khuyến khích đầu tư theo quy định của Luật đầu tư nước ngoài tại Việt Nam;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Hàng là quà biếu, quà tặng của tổ chức, cá nhân nước ngoài cho tổ chức, cá nhân của Việt Nam và ngược lại, trong mức quy định của Hội đồng bộ trưởng."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 12",
    "noi_dung": "Được xét giảm thuế trong các trường hợp hàng hoá trong quá trình vận chuyển, bốc xếp bị hư hỏng hoặc bị mất mát có lý do xác đáng được cơ quan giám định Nhà nước về hàng xuất khẩu, nhập khẩu chứng nhận.\nMức giảm thuế được xét tương ứng với tỷ lệ tổn thất của hàng hoá.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 13",
    "noi_dung": "Hàng hoá được miễn thuế, xét miễn thuế, xét giảm thuế quy định tại các",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 10, 11 và 12 của Luật này, nhưng sau đó lý do miễn, giảm có thay đổi, thì phải thu đủ thuế xuất khẩu, thuế nhập khẩu.",
    "noi_dung": "Hội đồng bộ trưởng quy định thẩm quyền, thủ tục miễn thuế, xét miễn thuế, xét giảm thuế, thu đủ thuế ghi tại các",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 10, 11, 12, và 13 của Luật này.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG IV.",
    "tieu_de": "Điều 14",
    "noi_dung": "Thuế xuất khẩu, thuế nhập khẩu được xét hoàn lại cho các đối tượng nộp thuế trong các trường hợp sau đây:\n1- Hàng nhập khẩu đã nộp thuế mà còn lưu kho, lưu bãi ở cửa khẩu, nhưng được phép tái xuất;\n2- Hàng đã nộp thuế xuất khẩu, nhưng không xuất khẩu nữa;\n3- Hàng đã nộp thuế theo tờ khai, nhưng thực tế xuất khẩu hoặc thực tế nhập khẩu ít hơn;\n4- Hàng là vật tư, nguyên liệu nhập khẩu để sản xuất hàng xuất khẩu;\n5- Hàng tạm nhập để tái xuất khẩu, hàng tạm xuất để tái nhập khẩu, được cơ quan Nhà nước có thẩm quyền cho phép.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Hàng nhập khẩu đã nộp thuế mà còn lưu kho, lưu bãi ở cửa khẩu, nhưng được phép tái xuất;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Hàng đã nộp thuế xuất khẩu, nhưng không xuất khẩu nữa;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Hàng đã nộp thuế theo tờ khai, nhưng thực tế xuất khẩu hoặc thực tế nhập khẩu ít hơn;"
      },
      {
        "khoan": "4-",
        "noi_dung": "Hàng là vật tư, nguyên liệu nhập khẩu để sản xuất hàng xuất khẩu;"
      },
      {
        "khoan": "5-",
        "noi_dung": "Hàng tạm nhập để tái xuất khẩu, hàng tạm xuất để tái nhập khẩu, được cơ quan Nhà nước có thẩm quyền cho phép."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 15",
    "noi_dung": "Hội đồng bộ trưởng thống nhất quản lý công tác thu thuế xuất khẩu, thuế nhập khẩu trong cả nước.\nTổng cục Hải quan có trách nhiệm tổ chức thu thuế xuất khẩu, thuế nhập khẩu đối với hàng xuất khẩu, nhập khẩu.\nUỷ ban nhân dân các tỉnh biên giới có trách nhiệm phối hợp với cơ quan hải quan và cơ quan thuế tổ chức thu thuế đối với hàng xuất khẩu, nhập khẩu tiểu ngạch biên giới theo quy định của Hội đồng bộ trưởng.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 16",
    "noi_dung": "Tổ chức, cá nhân mỗi lần có hàng hoá được phép xuất khẩu, nhập khẩu phải lập tờ khai và nộp thuế.\nCơ quan thu thuế có trách nhiệm kiểm tra, làm thủ tục và thu thuế.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 17",
    "noi_dung": "1- Thời điểm tính thuế xuất khẩu, thuế nhập khẩu là ngày đăng ký tờ khai hàng xuất khẩu, nhập khẩu;\n2- Trong thời hạn 8 giờ, kể từ khi đăng ký tờ khai hàng xuất khẩu, nhập khẩu, cơ quan thu thuế thông báo chính thức cho đối tượng nộp thuế số thuế phải nộp;\n3- Thời hạn đối tượng nộp thuế phải nộp xong thuế quy định như sau:\na) Mười lăm ngày, kể từ ngày đối tượng nộp thuế nhận được thông báo chính thức số thuế phải nộp của cơ quan thu thuế, đối với hàng xuất khẩu mậu dịch;\nb) Ba mươi ngày, kể từ ngày đối tượng nộp thuế nhận được thông báo chính thức số thuế phải nộp của cơ quan thu thuế, đối với hàng nhập khẩu mậu dịch;\nc) Nộp ngay khi xuất khẩu hàng ra nước ngoài hoặc nhập khẩu hàng vào Việt Nam, đối với hàng xuất khẩu, nhập khẩu phi mậu dịch và tiểu ngạch biên giới.",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Thời điểm tính thuế xuất khẩu, thuế nhập khẩu là ngày đăng ký tờ khai hàng xuất khẩu, nhập khẩu;"
      },
      {
        "khoan": "2-",
        "noi_dung": "Trong thời hạn 8 giờ, kể từ khi đăng ký tờ khai hàng xuất khẩu, nhập khẩu, cơ quan thu thuế thông báo chính thức cho đối tượng nộp thuế số thuế phải nộp;"
      },
      {
        "khoan": "3-",
        "noi_dung": "Thời hạn đối tượng nộp thuế phải nộp xong thuế quy định như sau:\na) Mười lăm ngày, kể từ ngày đối tượng nộp thuế nhận được thông báo chính thức số thuế phải nộp của cơ quan thu thuế, đối với hàng xuất khẩu mậu dịch;\nb) Ba mươi ngày, kể từ ngày đối tượng nộp thuế nhận được thông báo chính thức số thuế phải nộp của cơ quan thu thuế, đối với hàng nhập khẩu mậu dịch;\nc) Nộp ngay khi xuất khẩu hàng ra nước ngoài hoặc nhập khẩu hàng vào Việt Nam, đối với hàng xuất khẩu, nhập khẩu phi mậu dịch và tiểu ngạch biên giới."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 18",
    "noi_dung": "Trong trường hợp đối tượng nộp thuế không đồng ý với số thuế đã được thông báo chính thức, thì vẫn phải nộp đủ số thuế đó, đồng thời có quyền khiếu nại lên cơ quan thu thuế trung ương giải quyết; nếu vẫn không đồng ý thì khiếu nại lên Bộ trưởng Bộ tài chính. Quyết định của Bộ trưởng Bộ Tài chính là quyết định cuối cùng.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 19",
    "noi_dung": "1- Trong thời hạn ba mươi ngày, kể từ ngày nhận đủ hồ sơ xin hoàn thuế của đối tượng nộp thuế có hàng hoá xuất khẩu, nhập khẩu quy định tại",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Trong thời hạn ba mươi ngày, kể từ ngày nhận đủ hồ sơ xin hoàn thuế của đối tượng nộp thuế có hàng hoá xuất khẩu, nhập khẩu quy định tại"
      }
    ]
  },
  {
    "chuong": "CHƯƠNG V.",
    "tieu_de": "Điều 14 của Luật này, Bộ tài chính phải hoàn xong số thuế được hoàn cho đối tượng nộp thuế đó.",
    "noi_dung": "2- Quá thời hạn quy định tại khoản 1 Điều này, ngoài số tiền thuế phải hoàn lại, Bộ tài chính phải trả cho đối tượng được hoàn thuế tiền lãi theo mức lãi suất tiền gửi ngân hàng tại thời điểm hoàn thuế, kể từ ngày chậm hoàn thuế.",
    "khoan": [
      {
        "khoan": "2-",
        "noi_dung": "Quá thời hạn quy định tại khoản 1 Điều này, ngoài số tiền thuế phải hoàn lại, Bộ tài chính phải trả cho đối tượng được hoàn thuế tiền lãi theo mức lãi suất tiền gửi ngân hàng tại thời điểm hoàn thuế, kể từ ngày chậm hoàn thuế."
      }
    ]
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 20",
    "noi_dung": "1- Quá thời hạn nộp thuế quy định tại",
    "khoan": [
      {
        "khoan": "1-",
        "noi_dung": "Quá thời hạn nộp thuế quy định tại"
      }
    ]
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 17 của Luật này, thì mỗi ngày chậm nộp, đối tượng nộp thuế bị phạt 5 phần nghìn (0,5%) số thuế nộp chậm.",
    "noi_dung": "2- Trong trường hợp đối tượng nộp thuế chậm nộp thuế quá chín mươi ngày, thì cơ quan hải quan không được làm thủ tục xuất khẩu, nhập khẩu cho chuyến hàng tiếp theo của đối tượng nộp thuế và Bộ thương mại và du lịch không được cấp giấy phép xuất khẩu, nhập khẩu hàng hoá cho đến khi đối tượng đó nộp đủ thuế.\n3- Đối tượng nộp thuế có hành vi gian lậu trong việc nộp thuế, thì bị phạt tiền từ 2 đến 5 lần số thuế gian lậu.\nCơ quan thu thuế được quyền áp dụng các biện pháp xử phạt theo quy định tại khoản 1 và khoản 3 của Điều này.\n4- Cá nhân trốn thuế với số lượng lớn hoặc đã bị xử lý hành chính theo khoản 3 Điều này mà còn vi phạm hoặc trốn thuế với số lượng rất lớn hoặc phạm tội trong các trường hợp nghiêm trọng khác, thì bị truy cứu trách nhiệm hình sự theo quy định tại",
    "khoan": [
      {
        "khoan": "2-",
        "noi_dung": "Trong trường hợp đối tượng nộp thuế chậm nộp thuế quá chín mươi ngày, thì cơ quan hải quan không được làm thủ tục xuất khẩu, nhập khẩu cho chuyến hàng tiếp theo của đối tượng nộp thuế và Bộ thương mại và du lịch không được cấp giấy phép xuất khẩu, nhập khẩu hàng hoá cho đến khi đối tượng đó nộp đủ thuế."
      },
      {
        "khoan": "3-",
        "noi_dung": "Đối tượng nộp thuế có hành vi gian lậu trong việc nộp thuế, thì bị phạt tiền từ 2 đến 5 lần số thuế gian lậu.\nCơ quan thu thuế được quyền áp dụng các biện pháp xử phạt theo quy định tại khoản 1 và khoản 3 của Điều này."
      },
      {
        "khoan": "4-",
        "noi_dung": "Cá nhân trốn thuế với số lượng lớn hoặc đã bị xử lý hành chính theo khoản 3 Điều này mà còn vi phạm hoặc trốn thuế với số lượng rất lớn hoặc phạm tội trong các trường hợp nghiêm trọng khác, thì bị truy cứu trách nhiệm hình sự theo quy định tại"
      }
    ]
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 169 của Bộ luật hình sự.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 21",
    "noi_dung": "Trong trường hợp đối tượng nộp thuế không đồng ý với quyết định xử phạt của cơ quan thu thuế, thì vẫn phải chấp hành biện pháp xử phạt đó, đồng thời có quyền khiếu nại lên cơ quan thu thuế trung ương; nếu vẫn không đồng ý thì khiếu nại đến Bộ trưởng Bộ tài chính.\nQuyết định của Bộ trưởng Bộ tài chính là quyết định cuối cùng.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VI.",
    "tieu_de": "Điều 22",
    "noi_dung": "Cán bộ thuế, cá nhân khác lợi dụng chức vụ, quyền hạn để chiếm dụng, tham ô tiền thuế xuất khẩu, thuế nhập khẩu, thì phải bồi thường cho Nhà nước toàn bộ số thuế đã chiếm dụng, tham ô, và tuỳ theo mức độ vi phạm mà bị xử lý kỷ luật, xử phạt hành chính hoặc bị truy cứu trách nhiệm hình sự theo quy định của pháp luật.\nCán bộ thuế, cá nhân khác lợi dụng chức vụ, quyền hạn bao che cho người vi phạm hoặc cố ý làm trái quy định của Luật thuế xuất khẩu, thuế nhập khẩu, thiếu tinh thần trách nhiệm trong việc thi hành Luật này, thì tuỳ theo mức độ vi phạm mà bị xử lý kỷ luật, xử phạt hành chính hoặc bị truy cứu trách nhiệm hình sự theo quy định của pháp luật.\nCán bộ thuế, do thiếu tinh thần trách nhiệm hoặc cố tình xử lý sai, gây thiệt hại cho người nộp thuế hoặc người bị xử lý, thì phải bồi thường cho người bị thiệt hại.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 23",
    "noi_dung": "Luật thuế xuất khẩu, thuế nhập khẩu có hiệu lực kể từ ngày 01 tháng 3 năm 1992.",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 24",
    "noi_dung": "Luật này thay thế Luật thuế xuất khẩu, thuế nhập khẩu hàng mậu dịch ngày 29-12-1987 và bãi bỏ",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 32 của Luật thuế tiêu thụ đặc biệt ngày 30-6-1990.",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "CHƯƠNG VII.",
    "tieu_de": "Điều 25",
    "noi_dung": "Hội đồng bộ trưởng quy định chi tiết thi hành Luật này.\n-------------------------------\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá VIII, kỳ họp thứ 10 thông qua ngày 26 tháng 12 năm 1991.\nGhi chú\nLuatVietnam.vn\nđộc quyền\ncung cấp bản dịch chính thống Công báo tiếng Anh của\nThông Tấn Xã Việt Nam.\nTình trạng hiệu lực:\nĐã biết\nNội dung văn bản đang được cập nhật, Quý khách vui lòng quay lại sau!\nGhi chú\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem Hiệu lực.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem VB liên quan.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVui lòng\nĐăng nhập\ntài khoản gói\nTiêu chuẩn\nhoặc\nNâng cao\nđể xem Lược đồ.\nChưa có tài khoản?\nĐăng ký tại đây\nGhi chú\nVăn bản đã hết hiệu lực. Quý khách vui lòng tham khảo Văn bản thay thế tại mục Hiệu lực và Lược đồ.\nGhi chú\nvăn bản tiếng việt\nLuật 64-LCT/HĐNN8 ZIP (Bản Word)\nQuý khách vui lòng\nĐăng nhập\ntài khoản để tải file.\nNếu chưa có tài khoản, vui lòng\nĐăng ký tại đây\n!\nvăn bản TIẾNG ANH\nBản dịch tham khảo\nLaw 64-LCT/HDNN8 DOC(Word)\nVui lòng\nĐăng nhập\ntài khoản gói\nTiếng Anh\nhoặc\nNâng cao\nđể tải file.\nChưa có tài khoản?\nĐăng ký tại đây\n* Lưu ý:\nĐể đọc được văn bản tải trên Luatvietnam.vn, bạn cần cài phần mềm đọc file DOC, DOCX và phần mềm đọc file PDF.\nLuatVN\nĐể được giải đáp thắc mắc, vui lòng gọi\n19006192\nTheo dõi LuatVietnam trên\nTẠI ĐÂY\nvăn bản cùng lĩnh vực\nQuyết định 2345/QĐ-BTC của Bộ Tài chính về việc công bố thủ tục hành chính mới ban hành trong lĩnh vực quản lý thuế thuộc phạm vi chức năng quản lý của Bộ Tài chính\nThuế-Phí-Lệ phí\n,\nHành chính\nThông tư 70/2025/TT-BTC của Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí thẩm định phê duyệt thiết kế phòng cháy và chữa cháy\nThuế-Phí-Lệ phí\n,\nXây dựng\n,\nGiao thông\nThông tư 71/2025/TT-BTC của Bộ Tài chính sửa đổi, bổ sung một số điều của các Thông tư của Bộ trưởng Bộ Tài chính quy định về phí, lệ phí\nThuế-Phí-Lệ phí\nThông tư 67/2025/TT-BTC của Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư 13/2022/TT-BTC ngày 28/02/2022 của Bộ trưởng Bộ Tài chính quy định chi tiết một số điều của Nghị định 10/2022/NĐ-CP ngày 15/01/2022 của Chính phủ về lệ phí trước bạ\nĐất đai-Nhà ở\n,\nThuế-Phí-Lệ phí\nNghị định 182/2025/NĐ-CP sửa đổi Nghị định 134/2016/NĐ-CP về Luật Thuế Xuất Nhập Khẩu\nThuế-Phí-Lệ phí\n,\nXuất nhập khẩu\nThông tư 69/2025/TT-BTC của Bộ Tài chính quy định chi tiết một số điều của Luật Thuế giá trị gia tăng và hướng dẫn thực hiện Nghị định 181/2025/NĐ-CP ngày 01/07/2025 của Chính phủ quy định chi tiết thi hành một số điều của Luật Thuế giá trị gia tăng\nThuế-Phí-Lệ phí\n,\nDoanh nghiệp\n,\nThương mại-Quảng cáo\nQuyết định 71/TTLB của Bộ Nội vụ, Bộ Ngoại giao, Bộ Tài chính về việc quy định về thu lệ phí cấp hộ chiếu, các loại giấy tờ chứng nhận tại Việt Nam cho người nước ngoài và công dân Việt Nam nhập cảnh, xuất cảnh và cư trú\nThuế-Phí-Lệ phí\n,\nXuất nhập cảnh\nThông tư 70-TC/TCT của Bộ Tài chính về việc hướng dẫn thu lệ phí cấp đăng ký kinh doanh cho doanh nghiệp tư nhân và công ty\nThuế-Phí-Lệ phí\n,\nDoanh nghiệp\nThông tư 69-TC/TCT của Bộ Tài chính về hướng dẫn việc chuyển chế độ thu tiền nuôi rừng sang thu thuế tài nguyên đối với khai thác sản phẩm rừng tự nhiên\nThuế-Phí-Lệ phí\nQuyết định 504-TC/BH của Bộ Tài chính về việc ban hành Quy tắc và biểu phí bảo hiểm xe cơ giới\nThuế-Phí-Lệ phí\nvăn bản mới nhất\nQuyết định 2344/QĐ-BTC của Bộ Tài chính ban hành Kế hoạch thực hiện Chương trình xây dựng và áp dụng Hệ thống quản lý chất lượng theo Tiêu chuẩn quốc gia TCVN ISO 9001:2015 năm 2025 tại Bộ Tài chính\nTài chính-Ngân hàng\n,\nHành chính\nThông tư 34/2025/TT-BYT của Bộ Y tế sửa đổi, bổ sung một số điều của Thông tư 06/2011/TT-BYT ngày 25/01/2011 của Bộ trưởng Bộ Y tế quy định về quản lý mỹ phẩm\nY tế-Sức khỏe\n,\nThực phẩm-Dược phẩm\nQuyết định 1587/QĐ-BKHCN của Bộ Khoa học và Công nghệ về việc giao Quỹ phát triển khoa học và công nghệ quốc gia xây dựng, triển khai, vận hành, quản lý và duy trì Cổng Sáng kiến khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số\nKhoa học-Công nghệ\nQuyết định 2345/QĐ-BTC của Bộ Tài chính về việc công bố thủ tục hành chính mới ban hành trong lĩnh vực quản lý thuế thuộc phạm vi chức năng quản lý của Bộ Tài chính\nThuế-Phí-Lệ phí\n,\nHành chính\nQuyết định 997/QĐ-BXD của Bộ Xây dựng về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực đường bộ thuộc phạm vi chức năng quản lý của Bộ Xây dựng\nHành chính\n,\nGiao thông\nTham chiếu đến nội dung\nVăn bản cùng lĩnh vực\nHỏi đáp pháp luật về Thuế-Phí-Lệ phí\nTiền từ thiện có phải chịu thuế TNCN không?\nCó phải nộp lệ phí môn bài trong thời gian tạm ngừng kinh doanh không?\nCông ty ủng hộ tiền lũ lụt thì có được trừ khi xác định thuế TNDN không?\nBán xe máy có phải nộp thuế thu nhập cá nhân không?\nThời gian di chuyển đi công tác có được tính lương OT không? Lương OT có đóng thuế TNCN không?\nXem thêm\nTin pháp luật về Thuế - Phí - Lệ phí\n10 điểm mới của Luật Thuế Thu nhập doanh nghiệp 2025\nCách tra cứu địa chỉ công ty sau sáp nhập 34 tỉnh thành\n8 điểm mới của Nghị định 181/2025/NĐ-CP về thuế GTGT\nDanh sách 350 Thuế cơ sở tại 34 tỉnh, thành từ 01/7/2025\nĐiểm mới Nghị định 174/2025/NĐ-CP về giảm thuế GTGT\nXem thêm\nCác quy định cần biết về Thuế-Phí-Lệ phí\nMức thu lệ phí cấp thẻ Căn cước mới nhất\nHướng dẫn ghi Tờ khai lệ phí trước bạ nhà đất\nLệ phí làm hộ chiếu là bao nhiêu? [Cập nhật mới nhất]\nCách gọi chính xác là thuế môn bài hay lệ phí môn bài?\nMua ô tô từ 01/01/2024 \"thiệt\" như thế nào?\nTin văn bản mới\nHướng dẫn xác định thời gian hưởng chế độ ốm đau từ 01/7/2025\nĐã có Luật Hóa chất số 69/2025/QH15\nKhông được thu quá 95% tiền mua nhà ở xã hội trước khi được cấp “sổ đỏ”\nViệt Nam phát triển trung tâm tài chính quốc tế ở TP. HCM, Đà Nẵng\n3 nhóm trường hợp công chức chưa xem xét xử lý kỷ luật từ 01/7/2025\nXem thêm\nGiới thiệu\nLời giới thiệu\nLịch sử phát triển\nProfile Tra cứu văn bản\nLiên hệ\nGóp ý\nDịch vụ\nTra cứu văn bản\nPhân tích văn bản\nDịch vụ dịch thuật\nPháp lý doanh nghiệp\nDịch vụ nội dung\nTổng đài tư vấn\nChính sách\nBảng giá phần mềm\nHình thức thanh toán\nQuy ước sử dụng\nChính sách bảo mật\nChính sách bảo vệ dữ liệu cá nhân\nThông báo hợp tác\nBản quyền © 2000-2025 bởi LuatVietnam - Thành viên INCOM Communications ., JSC\nGiấy phép thiết lập trang Thông tin điện tử tổng hợp số: 692/GP-TTĐT cấp ngày 29/10/2010 bởi\nSở TT-TT Hà Nội, thay thế giấy phép số: 322/GP - BC, ngày 26/07/2007, cấp bởi Bộ Thông tin và Truyền thông\nChứng nhận bản quyền tác giả số 280/2009/QTG ngày 16/02/2009, cấp bởi Bộ Văn hoá - Thể thao - Du lịch\nCơ quan chủ quản: Công ty Cổ phần Truyền thông Quốc tế INCOM. Chịu trách nhiệm: Ông Trần Văn Trí\nHỗ trợ về dịch vụ:\n0938 36 1919\nHỗ trợ giải đáp pháp luật:\n1900 6192\nTải ứng dụng luatvietnam\nQuét mã QR code để cài đặt\nTrụ sở: Tầng 3, Toà nhà IC, 82 Duy Tân, P.Dịch Vọng Hậu, Q.Cầu Giấy, TP.Hà Nội\nVPĐD: Tầng 3, Số 607-609 Nguyễn Kiệm, P.9, Q.Phú Nhuận, TP. Hồ Chí Minh\nĐiện thoại: 0938 36 1919 - Email:\n[email protected]\nLiên hệ quảng cáo; quyền tác giả và các quyền liên quan:\n[email protected]\nVăn Bản Pháp Luật\n|\nLuật Doanh nghiệp\n|\nLuật Đất đai\n|\nLuật Hình sự 2015\nĐăng nhập\nĐăng ký tài khoản\nLưu tài khoản\nQuên mật khẩu?\nĐăng nhập\nHoặc\nĐăng nhập bằng Facebook\nĐăng nhập bằng Google\nTôi đồng ý với\nQuy ước sử dụng\ncủa LuatVietnam.vn\nTạo tài khoản\nHoặc\nĐăng ký bằng Facebook\nĐăng ký bằng Google\nQuên mật khẩu\nNhập tên tài khoản để khôi phục mật khẩu của bạn.\nGửi\nĐặt mật khẩu mới\nMật khẩu hiện tại:\nMật khẩu mới:\nNhập lại mật khẩu mới:\nXác nhận\nThông báo\nCảm ơn quý khách đã gửi báo lỗi.\nĐóng\nĐang tải dữ liệu...\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin đặt mua\nDấu (*) là trường bắt buộc nhập\nLoại tài liệu\n*\n:\nBản File mềm\nBản giấy\nSố lượng bản giấy\n-\n+\nHọ và tên\n*\nEmail\n*\nSố điện thoại\n*\nYêu cầu chi tiết\nXuất hóa đơn VAT\nTên công ty/cá nhân trên hóa đơn\n*\nĐịa chỉ trên hóa đơn\n*\nMã số thuế\n*\nNgười liên hệ\n*\nSố điện thoại\n*\nEmail\n*\nThông tin chi tiết TCVN\nSố hiệu:\nTCVN 12828:2019\nTiêu đề:\nTiêu chuẩn Quốc gia TCVN 12828:2019 Nước giải khát\nNgày/năm ban hành:\n31/12/2019\nSố trang:\n9\nTC bị thay thế:\nChưa có\nTC thay thế:\nChưa có\nTC tương đương:\nChưa có\nTrạng thái:\nCòn hiệu lực\nChỉ số phân loại:\nChưa biết\nĐơn giá:\nTừ 1-10 trang: 50.000đ/cuốn\nTừ 11-20 trang: 100.000đ/cuốn\nTừ 21-30 trang: 150.000đ/cuốn\nTừ 31-40 trang: 200.000đ/cuốn\nTrên 40 trang: 4.000đ/cuốn\nTổng cộng:\n50.000đ\nGửi đặt mua\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nChú thích màu chỉ dẫn\nChú thích màu chỉ dẫn:\nCác nội dung của VB này được VB khác thay đổi, hướng dẫn sẽ được làm nổi bật bằng các màu sắc:\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận\nClick vào nội dung được bôi màu để xem chi tiết.\n×\nVăn bản song ngữ\n×\nVui lòng xem nội dung này trên giao diện Máy tính\n×\n×\n×\nChọn danh mục văn bản cần lưu\nLưu\nVui lòng đợi\nNội dung\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nChú thích màu chỉ dẫn\nClick vào nội dung được bôi màu để xem chi tiết\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận",
    "khoan": [
      {
        "khoan": "50.",
        "noi_dung": "000đ\nGửi đặt mua\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nĐặt mua Tiêu chuẩn quốc gia - tcvn\nThông tin liên hệ về Tiêu chuẩn Quốc gia - TCVN\nTrung tâm Thông tin – Truyền thông (ISMQ), Tổng cục Tiêu chuẩn Đo lường Chất lượng\nSố 8 Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội | ĐT: (024) 37562608 – Email:\n[email protected]\nHotline (hỗ trợ) của LuatVietnam:\n0938361919\nChú thích màu chỉ dẫn\nChú thích màu chỉ dẫn:\nCác nội dung của VB này được VB khác thay đổi, hướng dẫn sẽ được làm nổi bật bằng các màu sắc:\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận\nClick vào nội dung được bôi màu để xem chi tiết.\n×\nVăn bản song ngữ\n×\nVui lòng xem nội dung này trên giao diện Máy tính\n×\n×\n×\nChọn danh mục văn bản cần lưu\nLưu\nVui lòng đợi\nNội dung\nĐang tải dữ liệu. Quý khách vui lòng đợi...\nChú thích màu chỉ dẫn\nClick vào nội dung được bôi màu để xem chi tiết\nSửa đổi, bổ sung, đính chính\nThay thế\nHướng dẫn\nBãi bỏ\nBãi bỏ cụm từ\nBình luận"
      }
    ]
  }
]