[
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 66 của Luật này",
    "noi_dung": "nhưng không quá 01 tháng, kể từ ngày tạm giữ. Đối với vụ việc thuộc trường hợp quy định tại\nđiểm c khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 66 của Luật này",
    "noi_dung": "thì thời hạn tạm giữ có thể được tiếp tục kéo dài nhưng không quá 02 tháng, kể từ ngày tạm giữ.\nThời hạn tạm giữ tang vật, phương tiện vi phạm hành chính, giấy phép, chứng chỉ hành nghề được tính từ thời điểm tang vật, phương tiện vi phạm hành chính, giấy phép, chứng chỉ hành nghề bị tạm giữ thực tế.\nThời hạn tạm giữ tang vật, phương tiện vi phạm hành chính, giấy phép, chứng chỉ hành nghề không vượt quá thời hạn ra quyết định xử phạt vi phạm hành chính quy định tại",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 66 của Luật này",
    "noi_dung": ". Trường hợp tạm giữ để bảo đảm thi hành quyết định xử phạt quy định tại điểm c khoản 1 Điều này thì thời hạn tạm giữ kết thúc khi quyết định xử phạt được thi hành xong.\nNgười có thẩm quyền tạm giữ phải ra quyết định tạm giữ, kéo dài thời hạn tạm giữ tang vật, phương tiện vi phạm hành chính, giấy phép, chứng chỉ hành nghề.\n9. Biên bản tạm giữ tang vật, phương tiện vi phạm hành chính, giấy phép, chứng chỉ hành nghề phải ghi rõ tên, số lượng, chủng loại, tình trạng của tang vật, phương tiện vi phạm hành chính, giấy phép, chứng chỉ hành nghề bị tạm giữ và phải có chữ ký của người thực hiện việc tạm giữ, người vi phạm, đại diện tổ chức vi phạm; trường hợp không có chữ ký của người vi phạm thì phải có chữ ký của ít nhất 01 người chứng kiến. Biên bản phải được lập thành 02 bản, giao cho người vi phạm, đại diện tổ chức vi phạm 01 bản.\n10. Đối với phương tiện giao thông vi phạm hành chính thuộc trường hợp bị tạm giữ để bảo đảm thi hành quyết định xử phạt vi phạm hành chính, nếu tổ chức, cá nhân vi phạm có địa chỉ rõ ràng, có điều kiện bến bãi, bảo quản phương tiện hoặc khả năng tài chính đặt tiền bảo lãnh thì có thể được giữ phương tiện vi phạm dưới sự quản lý của cơ quan nhà nước có thẩm quyền.\n11. Chính phủ quy định chi tiết Điều này.”.\n65. Sửa đổi, bổ sung một số khoản của",
    "khoan": [
      {
        "khoan": "9.",
        "noi_dung": "Biên bản tạm giữ tang vật, phương tiện vi phạm hành chính, giấy phép, chứng chỉ hành nghề phải ghi rõ tên, số lượng, chủng loại, tình trạng của tang vật, phương tiện vi phạm hành chính, giấy phép, chứng chỉ hành nghề bị tạm giữ và phải có chữ ký của người thực hiện việc tạm giữ, người vi phạm, đại diện tổ chức vi phạm; trường hợp không có chữ ký của người vi phạm thì phải có chữ ký của ít nhất 01 người chứng kiến. Biên bản phải được lập thành 02 bản, giao cho người vi phạm, đại diện tổ chức vi phạm 01 bản."
      },
      {
        "khoan": "10.",
        "noi_dung": "Đối với phương tiện giao thông vi phạm hành chính thuộc trường hợp bị tạm giữ để bảo đảm thi hành quyết định xử phạt vi phạm hành chính, nếu tổ chức, cá nhân vi phạm có địa chỉ rõ ràng, có điều kiện bến bãi, bảo quản phương tiện hoặc khả năng tài chính đặt tiền bảo lãnh thì có thể được giữ phương tiện vi phạm dưới sự quản lý của cơ quan nhà nước có thẩm quyền."
      },
      {
        "khoan": "11.",
        "noi_dung": "Chính phủ quy định chi tiết Điều này.”."
      },
      {
        "khoan": "65.",
        "noi_dung": "Sửa đổi, bổ sung một số khoản của"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 126 như sau:",
    "noi_dung": "a) Sửa đổi, bổ sung\nkhoản 1\nnhư sau:\n“1. Người ra quyết định tạm giữ phải xử lý tang vật, phương tiện vi phạm hành chính, giấy phép, chứng chỉ hành nghề bị tạm giữ theo biện pháp ghi trong quyết định xử phạt hoặc trả lại cho cá nhân, tổ chức nếu không áp dụng hình thức xử phạt tịch thu đối với tang vật, phương tiện bị tạm giữ, tước quyền sử dụng giấy phép, chứng chỉ hành nghề.\nĐối với tang vật, phương tiện đang bị tạm giữ do bị chiếm đoạt, sử dụng trái phép để vi phạm hành chính thuộc trường hợp bị tịch thu thì trả lại cho chủ sở hữu, người quản lý hoặc người sử dụng hợp pháp; cá nhân, tổ chức vi phạm phải nộp một khoản tiền tương đương trị giá tang vật, phương tiện vi phạm hành chính vào ngân sách nhà nước. Trường hợp chủ sở hữu, người quản lý hoặc người sử dụng hợp pháp có lỗi cố ý trong việc để người vi phạm sử dụng tang vật, phương tiện vi phạm hành chính theo quy định tại",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 26 của Luật này",
    "noi_dung": "thì tang vật, phương tiện đó bị tịch thu sung vào ngân sách nhà nước.\nĐối với tang vật, phương tiện vi phạm hành chính thuộc trường hợp bị tịch thu nhưng đã đăng ký biện pháp bảo đảm thế chấp tài sản theo quy định của pháp luật dân sự thì bên nhận thế chấp được nhận lại tang vật, phương tiện hoặc trị giá tương ứng với nghĩa vụ được bảo đảm; cá nhân, tổ chức vi phạm phải nộp một khoản tiền tương đương trị giá tang vật, phương tiện vi phạm hành chính vào ngân sách nhà nước.”;\nb) Sửa đổi, bổ sung\nkhoản 4;\nbổ sung khoản 4a và khoản 4b vào\nsau khoản 4\nnhư sau:\n“4. Đối với tang vật, phương tiện vi phạm hành chính bị tạm giữ theo quy định tại\nđiểm a và điểm b khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 125 của Luật này",
    "noi_dung": "khi hết thời hạn tạm giữ mà người vi phạm, chủ sở hữu, người quản lý hoặc người sử dụng hợp pháp không đến nhận mà không có lý do chính đáng thì được xử lý như sau:\na) Trường hợp xác định được người vi phạm, chủ sở hữu, người quản lý hoặc người sử dụng hợp pháp của tang vật, phương tiện thì người ra quyết định tạm giữ phải thông báo cho họ 02 lần. Lần thông báo thứ nhất phải được thực hiện trong thời hạn 03 ngày làm việc, kể từ ngày hết thời hạn tạm giữ tang vật, phương tiện. Lần thông báo thứ hai được thực hiện trong thời hạn 07 ngày làm việc, kể từ ngày thông báo thứ nhất. Hết thời hạn 01 tháng, kể từ ngày thông báo lần thứ hai nếu người vi phạm, chủ sở hữu, người quản lý hoặc người sử dụng hợp pháp không đến nhận thì trong thời hạn 05 ngày làm việc, người có thẩm quyền phải ra quyết định tịch thu tang vật, phương tiện vi phạm hành chính;\nb) Trường hợp không xác định được người vi phạm, chủ sở hữu, người quản lý hoặc người sử dụng hợp pháp của tang vật, phương tiện thì người ra quyết định tạm giữ phải thông báo 02 lần trên phương tiện thông tin đại chúng của trung ương hoặc địa phương nơi tạm giữ tang vật, phương tiện. Lần thông báo thứ nhất phải được thực hiện trong thời hạn 03 ngày làm việc, kể từ ngày hết thời hạn tạm giữ tang vật, phương tiện. Lần thông báo thứ hai được thực hiện trong thời hạn 07 ngày làm việc, kể từ ngày thông báo thứ nhất. Hết thời hạn 01 năm, kể từ ngày thông báo lần thứ hai nếu người vi phạm, chủ sở hữu, người quản lý hoặc người sử dụng hợp pháp không đến nhận thì trong thời hạn 05 ngày làm việc, người có thẩm quyền phải ra quyết định tịch thu tang vật, phương tiện vi phạm hành chính.\nBổ sung\n4a. Đối với tang vật, phương tiện vi phạm hành chính bị tạm giữ theo quy định tại\nđiểm c khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 125 của Luật này",
    "noi_dung": "khi hết thời hạn thi hành quyết định xử phạt mà cá nhân, tổ chức bị xử phạt vi phạm hành chính không thi hành quyết định xử phạt thì trong thời hạn 05 ngày làm việc, kể từ ngày hết thời hạn thi hành quyết định xử phạt, người có thẩm quyền tạm giữ phải chuyển tang vật, phương tiện vi phạm hành chính cho người có thẩm quyền cưỡng chế thi hành quyết định xử phạt để quyết định việc kê biên, bán đấu giá theo quy định của pháp luật để bảo đảm thi hành quyết định xử phạt.\n4b. Đối với giấy phép, chứng chỉ hành nghề đã quá thời hạn tạm giữ hoặc hết thời hiệu thi hành quyết định xử phạt nếu người vi phạm không đến nhận mà không có lý do chính đáng thì trong thời hạn 10 ngày làm việc, kể từ ngày hết thời hạn tạm giữ hoặc hết thời hiệu thi hành quyết định xử phạt, người có thẩm quyền tạm giữ phải chuyển cho cơ quan đã cấp các loại giấy tờ đó để tiến hành việc thu hồi theo quy định của pháp luật và thông báo cho người vi phạm biết.”;\nc) Sửa đổi, bổ sung\nkhoản 6\nnhư sau:\n“6. Đối với các chất ma túy và những vật thuộc loại cấm tàng trữ, cấm lưu hành thì tịch thu hoặc tiêu hủy theo quy định của Luật này.”.\n66. Sửa đổi, bổ sung",
    "khoan": [
      {
        "khoan": "66.",
        "noi_dung": "Sửa đổi, bổ sung"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 131",
    "noi_dung": "như sau:\n“",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 131. Quản lý người bị đề nghị áp dụng biện pháp xử lý hành chính trong thời gian làm thủ tục áp dụng biện pháp xử lý hành chính",
    "noi_dung": "1. Đối với người bị đề nghị áp dụng biện pháp đưa vào trường giáo dưỡng, đưa vào cơ sở giáo dục bắt buộc, đưa vào cơ sở cai nghiện bắt buộc có nơi cư trú ổn định, cơ quan, người có thẩm quyền lập hồ sơ quyết định giao cho gia đình quản lý đối tượng trong thời gian làm thủ tục xem xét, quyết định áp dụng biện pháp xử lý hành chính.\n2. Đối với người không có nơi cư trú ổn định hoặc có nơi cư trú ổn định nhưng gia đình không đồng ý quản lý, việc quản lý trong thời gian làm thủ tục xem xét, quyết định áp dụng biện pháp đưa vào trường giáo dưỡng, đưa vào cơ sở giáo dục bắt buộc, đưa vào cơ sở cai nghiện bắt buộc được thực hiện như sau:\na) Cơ quan, người có thẩm quyền lập hồ sơ quyết định giao cho trung tâm, cơ sở tiếp nhận đối tượng xã hội hoặc cơ sở cai nghiện bắt buộc của tỉnh, thành phố\ntrực thuộc trung ương\nquản lý đối với người bị đề nghị áp dụng biện pháp đưa vào cơ sở cai nghiện bắt buộc;\nb) Cơ quan, người có thẩm quyền lập hồ sơ giao cho\nỦy ban nhân dân cấp xã\nnơi người bị đề nghị áp dụng biện pháp đưa vào trường giáo dưỡng, đưa vào cơ sở giáo dục bắt buộc cư trú hoặc có hành vi vi phạm tổ chức quản lý.\n3. Thời hạn quản lý được tính từ khi lập hồ sơ cho đến khi người có thẩm quyền đưa đối tượng đi áp dụng biện pháp xử lý hành chính theo quyết định của Tòa án.\nThời gian quản lý tại trung tâm, cơ sở đối với đối tượng theo quy định tại điểm a khoản 2 Điều này được trừ vào thời hạn áp dụng biện pháp xử lý hành chính.\n4. Quyết định giao cho gia đình hoặc cơ quan, tổ chức quản lý phải ghi rõ: ngày, tháng, năm quyết định; họ, tên, chức vụ của người quyết định; họ, tên, ngày, tháng, năm sinh, nơi cư trú của người được giao quản lý hoặc tên, địa chỉ của cơ quan, tổ chức được giao quản lý; họ, tên, ngày, tháng, năm sinh, nơi cư trú của người được quản lý; lý do, thời hạn, trách nhiệm của người được quản lý, trách nhiệm của người hoặc cơ quan, tổ chức quản lý và trách nhiệm của Ủy ban nhân dân cấp xã nơi đối tượng cư trú; chữ ký của người quyết định giao quản lý. Quyết định này phải được gửi ngay cho gia đình hoặc cơ quan, tổ chức nhận quản lý, người được quản lý để thực hiện.\n5. Trong thời gian quản lý, gia đình, cơ quan, tổ chức được giao quản lý có trách nhiệm sau đây:\na) Không để người được quản lý tiếp tục vi phạm pháp luật;\nb) Bảo đảm sự có mặt của người được quản lý khi có quyết định đưa vào trường giáo dưỡng, đưa vào cơ sở giáo dục bắt buộc, đưa vào cơ sở cai nghiện bắt buộc;\nc) Báo cáo kịp thời với cơ quan, người có thẩm quyền đã ra quyết định giao quản lý trong trường hợp người được quản lý bỏ trốn hoặc có hành vi vi phạm pháp luật\n6. Trong thời gian quản lý, người được quản lý có trách nhiệm sau đây:\na) Chấp hành nghiêm chỉnh quy định của pháp luật về tạm trú, tạm vắng. Khi đi ra khỏi địa bàn\nxã, phường, thị trấn\nđể ở lại địa phương khác phải thông báo cho gia đình, cơ quan, tổ chức được giao quản lý biết về địa chỉ, thời gian tạm trú tại đó;\nb) Có mặt kịp thời tại trụ sở của cơ quan, người có thẩm quyền lập hồ sơ khi có yêu cầu.\n7. Trong thời gian quản lý, cơ quan, người có thẩm quyền ra quyết định quản lý có trách nhiệm sau đây:\na) Thông báo cho gia đình, cơ quan, tổ chức được giao quản lý và người được quản lý về quyền và nghĩa vụ của họ trong thời gian quản lý;\nb) Thực hiện các biện pháp hỗ trợ gia đình, cơ quan, tổ chức được giao quản lý trong việc quản lý, giám sát người được quản lý;\nc) Khi được thông báo về việc người được quản lý bỏ trốn hoặc có hành vi vi phạm pháp luật, cơ quan, người có thẩm quyền đã ra quyết định giao quản lý phải kịp thời có biện pháp xử lý theo thẩm quyền hoặc thông báo cho cơ quan có thẩm quyền xử lý theo quy định của pháp luật.\n8. Chính phủ quy định chi tiết Điều này.”.\n67. Sửa đổi, bổ sung\nKhoản 3",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Đối với người bị đề nghị áp dụng biện pháp đưa vào trường giáo dưỡng, đưa vào cơ sở giáo dục bắt buộc, đưa vào cơ sở cai nghiện bắt buộc có nơi cư trú ổn định, cơ quan, người có thẩm quyền lập hồ sơ quyết định giao cho gia đình quản lý đối tượng trong thời gian làm thủ tục xem xét, quyết định áp dụng biện pháp xử lý hành chính."
      },
      {
        "khoan": "2.",
        "noi_dung": "Đối với người không có nơi cư trú ổn định hoặc có nơi cư trú ổn định nhưng gia đình không đồng ý quản lý, việc quản lý trong thời gian làm thủ tục xem xét, quyết định áp dụng biện pháp đưa vào trường giáo dưỡng, đưa vào cơ sở giáo dục bắt buộc, đưa vào cơ sở cai nghiện bắt buộc được thực hiện như sau:\na) Cơ quan, người có thẩm quyền lập hồ sơ quyết định giao cho trung tâm, cơ sở tiếp nhận đối tượng xã hội hoặc cơ sở cai nghiện bắt buộc của tỉnh, thành phố\ntrực thuộc trung ương\nquản lý đối với người bị đề nghị áp dụng biện pháp đưa vào cơ sở cai nghiện bắt buộc;\nb) Cơ quan, người có thẩm quyền lập hồ sơ giao cho\nỦy ban nhân dân cấp xã\nnơi người bị đề nghị áp dụng biện pháp đưa vào trường giáo dưỡng, đưa vào cơ sở giáo dục bắt buộc cư trú hoặc có hành vi vi phạm tổ chức quản lý."
      },
      {
        "khoan": "3.",
        "noi_dung": "Thời hạn quản lý được tính từ khi lập hồ sơ cho đến khi người có thẩm quyền đưa đối tượng đi áp dụng biện pháp xử lý hành chính theo quyết định của Tòa án.\nThời gian quản lý tại trung tâm, cơ sở đối với đối tượng theo quy định tại điểm a khoản 2 Điều này được trừ vào thời hạn áp dụng biện pháp xử lý hành chính."
      },
      {
        "khoan": "4.",
        "noi_dung": "Quyết định giao cho gia đình hoặc cơ quan, tổ chức quản lý phải ghi rõ: ngày, tháng, năm quyết định; họ, tên, chức vụ của người quyết định; họ, tên, ngày, tháng, năm sinh, nơi cư trú của người được giao quản lý hoặc tên, địa chỉ của cơ quan, tổ chức được giao quản lý; họ, tên, ngày, tháng, năm sinh, nơi cư trú của người được quản lý; lý do, thời hạn, trách nhiệm của người được quản lý, trách nhiệm của người hoặc cơ quan, tổ chức quản lý và trách nhiệm của Ủy ban nhân dân cấp xã nơi đối tượng cư trú; chữ ký của người quyết định giao quản lý. Quyết định này phải được gửi ngay cho gia đình hoặc cơ quan, tổ chức nhận quản lý, người được quản lý để thực hiện."
      },
      {
        "khoan": "5.",
        "noi_dung": "Trong thời gian quản lý, gia đình, cơ quan, tổ chức được giao quản lý có trách nhiệm sau đây:\na) Không để người được quản lý tiếp tục vi phạm pháp luật;\nb) Bảo đảm sự có mặt của người được quản lý khi có quyết định đưa vào trường giáo dưỡng, đưa vào cơ sở giáo dục bắt buộc, đưa vào cơ sở cai nghiện bắt buộc;\nc) Báo cáo kịp thời với cơ quan, người có thẩm quyền đã ra quyết định giao quản lý trong trường hợp người được quản lý bỏ trốn hoặc có hành vi vi phạm pháp luật"
      },
      {
        "khoan": "6.",
        "noi_dung": "Trong thời gian quản lý, người được quản lý có trách nhiệm sau đây:\na) Chấp hành nghiêm chỉnh quy định của pháp luật về tạm trú, tạm vắng. Khi đi ra khỏi địa bàn\nxã, phường, thị trấn\nđể ở lại địa phương khác phải thông báo cho gia đình, cơ quan, tổ chức được giao quản lý biết về địa chỉ, thời gian tạm trú tại đó;\nb) Có mặt kịp thời tại trụ sở của cơ quan, người có thẩm quyền lập hồ sơ khi có yêu cầu."
      },
      {
        "khoan": "7.",
        "noi_dung": "Trong thời gian quản lý, cơ quan, người có thẩm quyền ra quyết định quản lý có trách nhiệm sau đây:\na) Thông báo cho gia đình, cơ quan, tổ chức được giao quản lý và người được quản lý về quyền và nghĩa vụ của họ trong thời gian quản lý;\nb) Thực hiện các biện pháp hỗ trợ gia đình, cơ quan, tổ chức được giao quản lý trong việc quản lý, giám sát người được quản lý;\nc) Khi được thông báo về việc người được quản lý bỏ trốn hoặc có hành vi vi phạm pháp luật, cơ quan, người có thẩm quyền đã ra quyết định giao quản lý phải kịp thời có biện pháp xử lý theo thẩm quyền hoặc thông báo cho cơ quan có thẩm quyền xử lý theo quy định của pháp luật."
      },
      {
        "khoan": "8.",
        "noi_dung": "Chính phủ quy định chi tiết Điều này.”."
      },
      {
        "khoan": "67.",
        "noi_dung": "Sửa đổi, bổ sung\nKhoản 3"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 132",
    "noi_dung": "như sau:\n“3. Trường hợp người đã có quyết định đưa vào trường giáo dưỡng quy định tại khoản 1 Điều này đủ 18 tuổi tại thời điểm truy tìm được,\nCông an cấp huyện nơi lập hồ sơ\nđề nghị\nTòa án nhân dân cấp huyện\nxem xét, quyết định áp dụng biện pháp đưa vào cơ sở giáo dục bắt buộc nếu có đủ điều kiện thuộc đối tượng bị áp dụng biện pháp đưa vào cơ sở giáo dục bắt buộc.\nTrường hợp người đang chấp hành tại trường giáo dưỡng quy định tại khoản 2 Điều này đủ 18 tuổi tại thời điểm truy tìm được, Hiệu trưởng trường giáo dưỡng lập hồ sơ đề nghị\nTòa án nhân dân cấp huyện\nnơi có trường giáo dưỡng xem xét, quyết định áp dụng biện pháp đưa vào cơ sở giáo dục bắt buộc nếu có đủ điều kiện thuộc đối tượng bị áp dụng biện pháp đưa vào cơ sở giáo dục bắt buộc.”.\n68. Sửa đổi, bổ sung\nKhoản 3",
    "khoan": [
      {
        "khoan": "68.",
        "noi_dung": "Sửa đổi, bổ sung\nKhoản 3"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 134",
    "noi_dung": "như sau:\n“3. Việc áp dụng hình thức xử phạt, quyết định mức xử phạt đối với người chưa thành niên vi phạm hành chính phải nhẹ hơn so với người thành niên có cùng hành vi vi phạm hành chính.\nTrường hợp người từ đủ 14 tuổi đến dưới 16 tuổi vi phạm hành chính thì không áp dụng hình thức phạt tiền.\nTrường hợp người từ đủ 16 tuổi đến dưới 18 tuổi vi phạm hành chính bị phạt tiền thì mức tiền phạt không quá 1/2 mức tiền phạt áp dụng đối với người thành niên; bị buộc phải nộp một khoản tiền tương đương trị giá tang vật, phương tiện vi phạm hành chính vào ngân sách nhà nước theo quy định tại\nkhoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 126 của Luật này",
    "noi_dung": "thì số tiền nộp vào ngân sách nhà nước bằng 1/2 trị giá tang vật, phương tiện vi phạm hành chính. Trường hợp không có tiền nộp phạt hoặc không có khả năng thực hiện biện pháp khắc phục hậu quả thì cha mẹ hoặc người giám hộ phải thực hiện thay;”.\n69. Bổ sung khoản 3 vào sau\nKhoản 2",
    "khoan": [
      {
        "khoan": "69.",
        "noi_dung": "Bổ sung khoản 3 vào sau\nKhoản 2"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 138",
    "noi_dung": "như sau:\n“3. Giáo dục dựa vào cộng đồng.”.\n70. Sửa đổi, bổ sung\nKhoản 1",
    "khoan": [
      {
        "khoan": "70.",
        "noi_dung": "Sửa đổi, bổ sung\nKhoản 1"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 140",
    "noi_dung": "như sau:\n“1. Quản lý tại gia đình là biện pháp thay thế xử lý vi phạm hành chính áp dụng đối với người chưa thành niên thuộc đối tượng quy định tại\nkhoản 3, khoản 4\nvà người từ đủ 14 tuổi đến dưới 18 tuổi sử dụng trái phép chất ma túy quy định tại\nkhoản 5",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 90 của Luật này",
    "noi_dung": "khi có đủ các điều kiện sau đây:\na) Đã tự nguyện khai báo, thành thật hối lỗi về hành vi vi phạm của mình;\nb) Có môi trường sống thuận lợi cho việc thực hiện biện pháp này;\nc) Cha mẹ hoặc người giám hộ có đủ điều kiện thực hiện việc quản lý và tự nguyện nhận trách nhiệm quản lý tại gia đình.”.\n71. Bổ sung",
    "khoan": [
      {
        "khoan": "71.",
        "noi_dung": "Bổ sung"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 140a vào sau",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 140",
    "noi_dung": "trong Chương II Phần thứ năm như sau:\n“",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 140a. Giáo dục dựa vào cộng đồng",
    "noi_dung": "1. Giáo dục dựa vào cộng đồng là biện pháp thay thế xử lý vi phạm hành chính áp dụng đối với người từ đủ 12 tuổi đến dưới 14 tuổi thuộc đối tượng quy định tại\nkhoản 1",
    "khoan": [
      {
        "khoan": "1.",
        "noi_dung": "Giáo dục dựa vào cộng đồng là biện pháp thay thế xử lý vi phạm hành chính áp dụng đối với người từ đủ 12 tuổi đến dưới 14 tuổi thuộc đối tượng quy định tại\nkhoản 1"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 92 của Luật này",
    "noi_dung": "có nơi cư trú ổn định, đang theo học tại cơ sở giáo dục và cha mẹ, người giám hộ cam kết bằng văn bản về việc quản lý, giáo dục.\n2. Căn cứ quy định tại khoản 1 Điều này, Tòa án nhân dân quyết định áp dụng biện pháp giáo dục dựa vào cộng đồng.\n3. Thời hạn áp dụng biện pháp giáo dục dựa vào cộng đồng từ 06 tháng đến 24 tháng.\n4. Trong thời hạn 03 ngày làm việc, kể từ ngày quyết định áp dụng biện pháp giáo dục dựa vào cộng đồng có hiệu lực, Tòa án nhân dân nơi đã ra quyết định phải gửi quyết định cho cha mẹ hoặc người giám hộ của người chưa thành niên và Ủy ban nhân dân cấp xã nơi người đó cư trú hoặc cơ sở trợ giúp trẻ em, cơ sở bảo trợ xã hội để phối hợp, giám sát thực hiện.\nNgười chưa thành niên bị áp dụng biện pháp giáo dục dựa vào cộng đồng được đi học hoặc tham gia các chương trình học tập hoặc dạy nghề khác; tham gia các chương trình tham vấn, phát triển kỹ năng sống tại cộng đồng.”.\n72. Bổ sung một số từ, cụm từ tại một số điều như sau:\na) Bổ sung cụm từ “, biện pháp giáo dục dựa vào cộng đồng” vào trước cụm từ “và biện pháp quản lý tại gia đình” tại\nkhoản 4",
    "khoan": [
      {
        "khoan": "2.",
        "noi_dung": "Căn cứ quy định tại khoản 1 Điều này, Tòa án nhân dân quyết định áp dụng biện pháp giáo dục dựa vào cộng đồng."
      },
      {
        "khoan": "3.",
        "noi_dung": "Thời hạn áp dụng biện pháp giáo dục dựa vào cộng đồng từ 06 tháng đến 24 tháng."
      },
      {
        "khoan": "4.",
        "noi_dung": "Trong thời hạn 03 ngày làm việc, kể từ ngày quyết định áp dụng biện pháp giáo dục dựa vào cộng đồng có hiệu lực, Tòa án nhân dân nơi đã ra quyết định phải gửi quyết định cho cha mẹ hoặc người giám hộ của người chưa thành niên và Ủy ban nhân dân cấp xã nơi người đó cư trú hoặc cơ sở trợ giúp trẻ em, cơ sở bảo trợ xã hội để phối hợp, giám sát thực hiện.\nNgười chưa thành niên bị áp dụng biện pháp giáo dục dựa vào cộng đồng được đi học hoặc tham gia các chương trình học tập hoặc dạy nghề khác; tham gia các chương trình tham vấn, phát triển kỹ năng sống tại cộng đồng.”."
      },
      {
        "khoan": "72.",
        "noi_dung": "Bổ sung một số từ, cụm từ tại một số điều như sau:\na) Bổ sung cụm từ “, biện pháp giáo dục dựa vào cộng đồng” vào trước cụm từ “và biện pháp quản lý tại gia đình” tại\nkhoản 4"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 2",
    "noi_dung": ";\nb) Bổ sung cụm từ “, tổ chức” vào sau từ “cá nhân” tại\nđiểm c khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 6",
    "noi_dung": "và\nkhoản 4",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 62",
    "noi_dung": ";\nc) Bổ sung cụm từ “Chánh án Tòa án nhân dân tối cao, Tổng Kiểm toán nhà nước,” vào trước cụm từ “Chủ tịch Ủy ban nhân dân các cấp” tại đoạn mở đầu\nkhoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 18",
    "noi_dung": ";\nd) Bổ sung cụm từ “, phương tiện” vào sau từ “tang vật” tại",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 60",
    "noi_dung": ";\nđ) Bổ sung cụm từ “và họ tên, chức vụ của người đại diện theo pháp luật” vào trước cụm từ “của tổ chức vi phạm” tại\nđiểm đ khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 68",
    "noi_dung": ";\ne) Bổ sung cụm từ “, Giám đốc Công an cấp tỉnh” vào sau cụm từ “Trường công an cấp huyện” tại\nđiểm b khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 100",
    "noi_dung": "và\nđiểm b khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 102",
    "noi_dung": ".\n73. Thay một số từ, cụm từ tại một số điều, khoản, điểm sau đây:\na) Thay từ “tháo dỡ” bằng từ “phá dỡ” tại\nđiểm b khoản 1",
    "khoan": [
      {
        "khoan": "73.",
        "noi_dung": "Thay một số từ, cụm từ tại một số điều, khoản, điểm sau đây:\na) Thay từ “tháo dỡ” bằng từ “phá dỡ” tại\nđiểm b khoản 1"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 28",
    "noi_dung": "và",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 30",
    "noi_dung": ";\nb) Thay cụm từ “50.000.000 đồng” bằng cụm từ “100.000.000 đồng” tại\nđiểm b khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 38",
    "noi_dung": "và\nđiểm b khoản 5",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 39",
    "noi_dung": ";\nc) Thay cụm từ “quản lý rừng, lâm sản” bằng từ “lâm nghiệp” tại\nđiểm b khoản 5",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 43",
    "noi_dung": ";\nd) Thay cụm từ “25.000.000 đồng” bằng cụm từ “50.000.000 đồng” tại\nđiểm b khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 47",
    "noi_dung": ";\nđ) Thay cụm từ “24 giờ” bằng cụm từ “48 giờ” tại\nkhoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 60",
    "noi_dung": ";\ne) Thay cụm từ “cơ quan tiến hành tố tụng” bằng cụm từ “cơ quan có thẩm quyền tiến hành tố tụng” tại các\nkhoản 1,\n2 và\n3",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 62",
    "noi_dung": ";\ng) Thay từ “bệnh viện” bằng cụm từ “cơ sở khám bệnh, chữa bệnh từ tuyến huyện trở lên” tại\nđiểm d khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 94",
    "noi_dung": ",\nđiểm b khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 96",
    "noi_dung": ",\nđiểm a khoản 1\nvà\nđiểm a,\nđiểm c khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 111",
    "noi_dung": ";\nh) Thay cụm từ “03 ngày” bằng cụm từ “02 ngày làm việc” tại\nkhoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 98",
    "noi_dung": ";\ni) Thay cụm từ “02 người chứng kiến” bằng cụm từ “ít nhất 01 người chứng kiến” tại\nkhoản 4",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 128",
    "noi_dung": "và\nkhoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 129",
    "noi_dung": ";\nk) Thay cụm từ “có giá trị không vượt quá mức tiền phạt được quy định tại điểm b khoản này” bằng cụm từ “có giá trị không vượt quá 02 lần mức tiền phạt được quy định tại điểm b khoản này” tại\nđiểm c khoản 3\nvà\nđiểm d khoản 4",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 39",
    "noi_dung": ",\nđiểm c khoản 4\nvà\nđiểm c khoản 5",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 41",
    "noi_dung": ",\nđiểm c khoản 2\n,\nđiểm c khoản 3 và\nđiểm c khoản 4",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 43",
    "noi_dung": ",\nđiểm c khoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 44",
    "noi_dung": ",\nđiểm c khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 45",
    "noi_dung": ",\nđiểm c khoản  1\n,\nđiểm d khoản 2\nvà\nđiểm d khoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 46",
    "noi_dung": ",\nđiểm c khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 47",
    "noi_dung": ", điểm c khoản 1,\nđiểm c khoản 2 và\nđiểm c khoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 48",
    "noi_dung": ",\nđiểm c khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 49",
    "noi_dung": ".\nThay cụm từ “có giá trị không vượt quá mức xử phạt tiền được quy định tại điểm b khoản này” bằng cụm từ “có giá trị không vượt quá 02 lần mức tiền phạt được quy định tại điểm b khoản này” tại\nđiểm c khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 38",
    "noi_dung": ".\n74. Bỏ một số cụm từ tại một số điều, khoản, điểm sau đây:\na) Bỏ cụm từ “06 tháng,” tại\nkhoản 3 và\nđiểm c khoản 5",
    "khoan": [
      {
        "khoan": "74.",
        "noi_dung": "Bỏ một số cụm từ tại một số điều, khoản, điểm sau đây:\na) Bỏ cụm từ “06 tháng,” tại\nkhoản 3 và\nđiểm c khoản 5"
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 17",
    "noi_dung": ";\nb) Bỏ cụm từ “Việc xử lý tang vật, phương tiện vi phạm hành chính bị tịch thu được thực hiện theo quy định tại",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 82 của Luật này.” tại",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 26",
    "noi_dung": ";\nc) Bỏ cụm từ “có giá trị không vượt quá mức tiền phạt được quy định tại điểm b khoản này” tại\nđiểm d khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 38",
    "noi_dung": ",\nđiểm d khoản 5",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 39",
    "noi_dung": ",\nđiểm c khoản 4",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 44",
    "noi_dung": ",\nđiểm c khoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 45",
    "noi_dung": ",\nđiểm d khoản 2",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 47",
    "noi_dung": ",\nđiểm c khoản 4",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 49",
    "noi_dung": ";\nd) Bỏ cụm từ “được sử dụng để” tại\nđiểm c khoản 4",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 48",
    "noi_dung": ";\nđ) Bỏ cụm từ “khoản 5 và khoản 9” tại\nkhoản 3",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 60",
    "noi_dung": ".\n75. Bãi bỏ các\nđiều 50\n, 82\nvà 142\n.",
    "khoan": [
      {
        "khoan": "75.",
        "noi_dung": "Bãi bỏ các\nđiều 50\n, 82\nvà 142\n."
      }
    ]
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 2. Sửa đổi, bổ sung khoản 1",
    "noi_dung": "",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 163 của Luật Thi hành án dân sự số",
    "noi_dung": "26/2008/QH12\nđã được sửa đổi, bổ sung một số điều theo Luật số\n64/2014/QH13\nvà Luật số\n23/2018/QH14\nBổ sung điểm đ vào sau\nĐiểm d Khoản 1",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 163",
    "noi_dung": "như sau:\n“đ) Thủ trưởng cơ quan thi hành án dân sự thuộc Bộ Tư pháp; Thủ trưởng cơ quan quản lý thi hành án thuộc Bộ Quốc phòng.”.",
    "khoan": null
  },
  {
    "chuong": "Chương II",
    "tieu_de": "Điều 3. Hiệu lực thi hành Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2022.",
    "noi_dung": "________________________________\nLuật này được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XIV, kỳ họp thứ 10 thông qua ngày 13 tháng 11 năm 2020.\nCHỦ TỊCH QUỐC HỘI\nĐã ký: Nguyễn Thị Kim Ngân",
    "khoan": null
  }
]