{
  "law_id": "01-1997-QH10",
  "title": "Luật Ngân hàng Nhà nước năm 1997",
  "date": "1997-12-12",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "NGÂN HÀNG NHÀ NƯỚC VIỆT NAM SỐ 01/1997/QHX",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Vị trí, chức năng của Ngân hàng Nhà nước Việt Nam",
      "noi_dung": "1. Ngân hàng Nhà nước Việt Nam (sau đây gọi là Ngân hàng Nhà nước) là cơ quan của Chính phủ và là ngân hàng trung ương của nước Cộng hoà xã hội chủ nghĩa Việt Nam.\n2. Ngân hàng Nhà nước thực hiện chức năng quản lý nhà nước về tiền tệ và hoạt động ngân hàng; là ngân hàng phát hành tiền, ngân hàng của các tổ chức tín dụng và ngân hàng làm dịch vụ tiền tệ cho Chính phủ.\n3. Hoạt động của Ngân hàng Nhà nước nhằm ổn định giá trị đồng tiền, góp phần bảo đảm an toàn hoạt động ngân hàng và hệ thống các tổ chức tín dụng, thúc đẩy phát triển kinh tế - xã hội theo định hướng xã hội chủ nghĩa.\n4. Ngân hàng Nhà nước là một pháp nhân, có vốn pháp định thuộc sở hữu nhà nước; có trụ sở chính tại Thủ đô Hà Nội."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Chính sách tiền tệ quốc giaChính sách tiền tệ quốc gia là một bộ phận của chính sách kinh tế - tài chính của Nhà nước nhằm ổn định giá trị đồng tiền, kiềm chế lạm phát, góp phần thúc đẩy phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh và nâng cao đời sống của nhân dân.Nhà nước thống nhất quản lý mọi hoạt động ngân hàng; có chính sách để động viên các nguồn lực trong nước là chính, tranh thủ tối đa nguồn lực ngoài nước, phát huy sức mạnh tổng hợp của các thành phần kinh tế; bảo đảm vai trò chủ đạo và chủ lực của các tổ chức tín dụng nhà nước trong lĩnh vực tiền tệ và hoạt động ngân hàng; giữ vững định hướng xã hội chủ nghĩa, chủ quyền quốc gia; mở rộng hợp tác và hội nhập quốc tế; đáp ứng yêu cầu phát triển kinh tế - xã hội, góp phần thực hiện công nghiệp hoá, hiện đại hoá đất nước.",
      "noi_dung": "Chính sách tiền tệ quốc gia là một bộ phận của chính sách kinh tế - tài chính của Nhà nước nhằm ổn định giá trị đồng tiền, kiềm chế lạm phát, góp phần thúc đẩy phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh và nâng cao đời sống của nhân dân.\nNhà nước thống nhất quản lý mọi hoạt động ngân hàng; có chính sách để động viên các nguồn lực trong nước là chính, tranh thủ tối đa nguồn lực ngoài nước, phát huy sức mạnh tổng hợp của các thành phần kinh tế; bảo đảm vai trò chủ đạo và chủ lực của các tổ chức tín dụng nhà nước trong lĩnh vực tiền tệ và hoạt động ngân hàng; giữ vững định hướng xã hội chủ nghĩa, chủ quyền quốc gia; mở rộng hợp tác và hội nhập quốc tế; đáp ứng yêu cầu phát triển kinh tế - xã hội, góp phần thực hiện công nghiệp hoá, hiện đại hoá đất nước."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Quyết định và tổ chức thực hiện chính sách tiền tệ quốc gia",
      "noi_dung": "1. Quốc hội quyết định và giám sát việc thực hiện chính sách tiền tệ quốc gia, mức lạm phát dự kiến hàng năm trong mối tương quan với cân đối ngân sách nhà nước và mức tăng trưởng kinh tế.\n2. Chủ tịch nước thực hiện những nhiệm vụ, quyền hạn do Hiến pháp và pháp luật quy định trong việc đàm phán, ký kết, tham gia, phê chuẩn điều ước quốc tế, thoả thuận quốc tế nhân danh Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam về lĩnh vực tài chính, tiền tệ và hoạt động ngân hàng.\n3. Chính phủ xây dựng dự án chính sách tiền tệ quốc gia, mức lạm phát dự kiến hàng năm trình Quốc hội quyết định; tổ chức thực hiện chính sách tiền tệ quốc gia; quyết định lượng tiền cung ứng bổ sung cho lưu thông hàng năm, mục đích sử dụng số tiền này và định kỳ báo cáo Uỷ ban thường vụ Quốc hội; quyết định các chính sách cụ thể khác và các giải pháp thực hiện."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Hội đồng tư vấn chính sách tiền tệ quốc gia",
      "noi_dung": "1. Chính phủ thành lập Hội đồng tư vấn chính sách tiền tệ quốc gia để tư vấn cho Chính phủ trong việc quyết định những vấn đề thuộc nhiệm vụ, quyền hạn của Chính phủ về chính sách tiền tệ.\n2. Hội đồng tư vấn chính sách tiền tệ quốc gia gồm: Chủ tịch là một Phó Thủ tướng Chính phủ, Uỷ viên thường trực là Thống đốc Ngân hàng Nhà nước, các uỷ viên khác là đại diện Bộ Tài chính, Bộ Kế hoạch và Đầu tư, các bộ, ngành hữu quan khác và các chuyên gia về lĩnh vực ngân hàng.\n3. Nhiệm vụ và quyền hạn của Hội đồng tư vấn chính sách tiền tệ quốc gia do Chính phủ quy định."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Nhiệm vụ và quyền hạn của Ngân hàng Nhà nướcNgân hàng Nhà nước có những nhiệm vụ và quyền hạn sau đây:",
      "noi_dung": "Ngân hàng Nhà nước có những nhiệm vụ và quyền hạn sau đây:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Trách nhiệm của các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, các cơ quan khác của Nhà nước ở trung ương đối với hoạt động ngân hàng",
      "noi_dung": "1. Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, các cơ quan khác của Nhà nước ở trung ương trong phạm vi nhiệm vụ, quyền hạn của mình phối hợp với Ngân hàng Nhà nước trong việc quản lý nhà nước về tiền tệ và hoạt động ngân hàng.\n2. Bộ Tài chính phối hợp với Ngân hàng Nhà nước trong việc xây dựng chính sách tài chính, tiền tệ quốc gia, dự kiến tổng mức tạm ứng cho ngân sách nhà nước trong năm tiếp theo và thực hiện các quy định khác của Luật này về quan hệ giữa Bộ Tài chính với Ngân hàng Nhà nước."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Trách nhiệm của Hội đồng nhân dân, Uỷ ban nhân dân các cấp trong việc thi hành pháp luật về tiền tệ và hoạt động ngân hàngHội đồng nhân dân, Uỷ ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình giám sát, kiểm tra việc thi hành pháp luật về tiền tệ và hoạt động ngân hàng tại địa phương.",
      "noi_dung": "Hội đồng nhân dân, Uỷ ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình giám sát, kiểm tra việc thi hành pháp luật về tiền tệ và hoạt động ngân hàng tại địa phương."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Vai trò của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên đối với hoạt động ngân hàngMặt trận Tổ quốc Việt Nam và các tổ chức thành viên tham gia với các cơ quan nhà nước trong việc giám sát thi hành pháp luật về tiền tệ và hoạt động ngân hàng; tuyên truyền, vận động các tổ chức, cá nhân thực hiện các quy định của pháp luật về tiền tệ và hoạt động ngân hàng.",
      "noi_dung": "Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên tham gia với các cơ quan nhà nước trong việc giám sát thi hành pháp luật về tiền tệ và hoạt động ngân hàng; tuyên truyền, vận động các tổ chức, cá nhân thực hiện các quy định của pháp luật về tiền tệ và hoạt động ngân hàng."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 10. Tổ chức bộ máy",
      "noi_dung": "1. Ngân hàng Nhà nước được tổ chức thành hệ thống tập trung, thống nhất gồm bộ máy điều hành và hoạt động nghiệp vụ tại trụ sở chính, các chi nhánh ở các tỉnh, thành phố trực thuộc trung ương, các văn phòng đại diện ở trong nước, ở ngoài nước và các đơn vị trực thuộc.\n2. Tổ chức, nhiệm vụ, quyền hạn của bộ máy điều hành của Ngân hàng Nhà nước do Chính phủ quy định."
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 11. Lãnh đạo và điều hành Ngân hàng Nhà nước",
      "noi_dung": "1. Thống đốc Ngân hàng Nhà nước (sau đây gọi là Thống đốc) là thành viên Chính phủ, chịu trách nhiệm lãnh đạo và điều hành Ngân hàng Nhà nước.\n2. Thống đốc có những nhiệm vụ và quyền hạn sau đây:"
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 12. Chi nhánh, văn phòng đại diện",
      "noi_dung": "1. Chi nhánh là đơn vị phụ thuộc của Ngân hàng Nhà nước, chịu sự lãnh đạo và điều hành tập trung, thống nhất của Thống đốc.Chi nhánh được thực hiện các nhiệm vụ và quyền hạn sau đây theo uỷ quyền của Thống đốc:\n2. Văn phòng đại diện là đơn vị phụ thuộc của Ngân hàng Nhà nước, có nhiệm vụ đại diện theo sự uỷ quyền của Thống đốc. Văn phòng đại diện không được tiến hành hoạt động nghiệp vụ ngân hàng.\n3. Thống đốc quy định tổ chức, nhiệm vụ, quyền hạn cụ thể của chi nhánh, văn phòng đại diện của Ngân hàng Nhà nước."
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 13. Các đơn vị trực thuộc",
      "noi_dung": "1. Ngân hàng Nhà nước có các đơn vị sự nghiệp để thực hiện các nhiệm vụ đào tạo, nghiên cứu khoa học, cung ứng dịch vụ tin học, thông tin và báo chí chuyên ngành ngân hàng.\n2. Thủ tướng Chính phủ quyết định thành lập các doanh nghiệp trực thuộc Ngân hàng Nhà nước để cung cấp sản phẩm chuyên dùng phục vụ hoạt động ngân hàng."
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 14. Trách nhiệm của cán bộ, công chức Ngân hàng Nhà nướcCán bộ, công chức Ngân hàng Nhà nước phải thực hiện các quy định sau đây:",
      "noi_dung": "Cán bộ, công chức Ngân hàng Nhà nước phải thực hiện các quy định sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 15. Trách nhiệm của Ngân hàng Nhà nước trong việc thực hiện chính sách tiền tệ quốc giaTrong việc thực hiện chính sách tiền tệ quốc gia, Ngân hàng Nhà nước có trách nhiệm:",
      "noi_dung": "Trong việc thực hiện chính sách tiền tệ quốc gia, Ngân hàng Nhà nước có trách nhiệm:"
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 16. Công cụ thực hiện chính sách tiền tệ quốc giaĐể thực hiện chính sách tiền tệ quốc gia, Ngân hàng Nhà nước sử dụng các công cụ tái cấp vốn, lãi suất, tỷ giá hối đoái, dự trữ bắt buộc, nghiệp vụ thị trường mở và các công cụ khác do Thống đốc quyết định.",
      "noi_dung": "Để thực hiện chính sách tiền tệ quốc gia, Ngân hàng Nhà nước sử dụng các công cụ tái cấp vốn, lãi suất, tỷ giá hối đoái, dự trữ bắt buộc, nghiệp vụ thị trường mở và các công cụ khác do Thống đốc quyết định."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 17. Hình thức tái cấp vốnNgân hàng Nhà nước thực hiện việc tái cấp vốn cho các ngân hàng theo những hình thức sau đây:",
      "noi_dung": "Ngân hàng Nhà nước thực hiện việc tái cấp vốn cho các ngân hàng theo những hình thức sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 18. Lãi suấtNgân hàng Nhà nước xác định và công bố lãi suất cơ bản và lãi suất tái cấp vốn.",
      "noi_dung": "Ngân hàng Nhà nước xác định và công bố lãi suất cơ bản và lãi suất tái cấp vốn."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 19. Tỷ giá hối đoái",
      "noi_dung": "1. Tỷ giá hối đoái của đồng Việt Nam được hình thành trên cơ sở cung cầu ngoại tệ trên thị trường có sự điều tiết của Nhà nước.\n2. Ngân hàng Nhà nước xác định và công bố tỷ giá hối đoái của đồng Việt Nam."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 20. Dự trữ bắt buộc",
      "noi_dung": "1. Ngân hàng Nhà nước quy định tỷ lệ dự trữ bắt buộc đối với từng loại hình tổ chức tín dụng và từng loại tiền gửi với mức từ 0% đến 20% tổng số dư tiền gửi tại mỗi tổ chức tín dụng trong từng thời kỳ.\n2. Việc trả lãi đối với tiền gửi dự trữ bắt buộc của từng loại hình tổ chức tín dụng, từng loại tiền gửi trong từng thời kỳ do Chính phủ quy định."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 21. Nghiệp vụ thị trường mởNgân hàng Nhà nước thực hiện nghiệp vụ thị trường mở thông qua việc mua, bán tín phiếu kho bạc, chứng chỉ tiền gửi, tín phiếu Ngân hàng Nhà nước và các loại giấy tờ có giá ngắn hạn khác trên thị trường tiền tệ để thực hiện chính sách tiền tệ quốc gia.",
      "noi_dung": "Ngân hàng Nhà nước thực hiện nghiệp vụ thị trường mở thông qua việc mua, bán tín phiếu kho bạc, chứng chỉ tiền gửi, tín phiếu Ngân hàng Nhà nước và các loại giấy tờ có giá ngắn hạn khác trên thị trường tiền tệ để thực hiện chính sách tiền tệ quốc gia."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 22. Đơn vị tiền tệĐơn vị tiền tệ của nước Cộng hoà xã hội chủ nghĩa Việt Nam là \"đồng\", ký hiệu quốc gia là \"đ\", ký hiệu quốc tế là \"VND\"; một đồng bằng mười hào, một hào bằng mười xu.",
      "noi_dung": "Đơn vị tiền tệ của nước Cộng hoà xã hội chủ nghĩa Việt Nam là \"đồng\", ký hiệu quốc gia là \"đ\", ký hiệu quốc tế là \"VND\"; một đồng bằng mười hào, một hào bằng mười xu."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 23. Phát hành tiền",
      "noi_dung": "1. Ngân hàng Nhà nước là cơ quan duy nhất phát hành tiền của nước Cộng hoà xã hội chủ nghĩa Việt Nam, bao gồm tiền giấy và tiền kim loại.\n2. Tiền giấy và tiền kim loại do Ngân hàng Nhà nước phát hành được dùng làm phương tiện thanh toán không hạn chế trên lãnh thổ nước Cộng hoà xã hội chủ nghĩa Việt Nam.\n3. Ngân hàng Nhà nước quản lý tiền dự trữ phát hành theo quy định của Chính phủ.\n4. Ngân hàng Nhà nước bảo đảm cung ứng đủ số lượng và cơ cấu tiền giấy, tiền kim loại cho nền kinh tế.\n5. Tiền phát hành vào lưu thông là tài sản \"Nợ\" đối với nền kinh tế và được cân đối bằng tài sản \"Có\" của Ngân hàng Nhà nước."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 24. In, đúc, bảo quản, vận chuyển, phát hành, tiêu huỷ tiền",
      "noi_dung": "1. Ngân hàng Nhà nước thiết kế mệnh giá, kích thước, trọng lượng, hình vẽ, hoa văn và các đặc điểm khác của tiền giấy, tiền kim loại trình Thủ tướng Chính phủ phê duyệt.\n2. Ngân hàng Nhà nước tổ chức thực hiện việc in, đúc, bảo quản, vận chuyển, phát hành, tiêu huỷ tiền."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 25. Xử lý tiền rách nát, hư hỏngNgân hàng Nhà nước quy định tiêu chuẩn phân loại tiền rách nát, hư hỏng; đổi, thu hồi các loại tiền rách nát, hư hỏng do quá trình lưu thông; không đổi những đồng tiền rách nát, hư hỏng do hành vi phá hoại.",
      "noi_dung": "Ngân hàng Nhà nước quy định tiêu chuẩn phân loại tiền rách nát, hư hỏng; đổi, thu hồi các loại tiền rách nát, hư hỏng do quá trình lưu thông; không đổi những đồng tiền rách nát, hư hỏng do hành vi phá hoại."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 26. Thu hồi, thay thế tiềnNgân hàng Nhà nước thu hồi và rút khỏi lưu thông các loại tiền không còn thích hợp và phát hành các loại tiền khác thay thế. Các loại tiền thu hồi được đổi lấy các loại tiền khác với giá trị tương đương trong thời hạn do Ngân hàng Nhà nước quy định. Sau thời hạn thu đổi, các loại tiền thu hồi không còn giá trị lưu hành.",
      "noi_dung": "Ngân hàng Nhà nước thu hồi và rút khỏi lưu thông các loại tiền không còn thích hợp và phát hành các loại tiền khác thay thế. Các loại tiền thu hồi được đổi lấy các loại tiền khác với giá trị tương đương trong thời hạn do Ngân hàng Nhà nước quy định. Sau thời hạn thu đổi, các loại tiền thu hồi không còn giá trị lưu hành."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 27. Tiền mẫu, tiền lưu niệmNgân hàng Nhà nước tổ chức thực hiện việc in, đúc, bán ở trong nước và ngoài nước các loại tiền mẫu, tiền lưu niệm được thiết kế phục vụ cho mục đích sưu tập hoặc mục đích khác theo quy định của Chính phủ.",
      "noi_dung": "Ngân hàng Nhà nước tổ chức thực hiện việc in, đúc, bán ở trong nước và ngoài nước các loại tiền mẫu, tiền lưu niệm được thiết kế phục vụ cho mục đích sưu tập hoặc mục đích khác theo quy định của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 28. Ban hành và kiểm tra, giám sát thực hiện quy chế nghiệp vụ phát hành tiền",
      "noi_dung": "1. Chính phủ ban hành quy chế nghiệp vụ phát hành tiền bao gồm các quy định về việc in, đúc, bảo quản, vận chuyển, phát hành, thu hồi, thay thế, tiêu huỷ tiền và chi phí cho các hoạt động nghiệp vụ phát hành tiền.\n2. Bộ Tài chính kiểm tra việc thực hiện quy chế nghiệp vụ phát hành tiền; Bộ Tài chính, Bộ Nội vụ giám sát quá trình in, đúc, tiêu huỷ tiền."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 29. Các hành vi bị nghiêm cấmNghiêm cấm các hành vi sau đây:",
      "noi_dung": "Nghiêm cấm các hành vi sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 30. Cho vay",
      "noi_dung": "1. Ngân hàng Nhà nước cho các tổ chức tín dụng là ngân hàng vay ngắn hạn dưới hình thức tái cấp vốn theo quy định tại Điều 17 của Luật này.\n2. Trong trường hợp đặc biệt, khi được Thủ tướng Chính phủ chấp thuận, Ngân hàng Nhà nước cho vay đối với tổ chức tín dụng tạm thời mất khả năng chi trả, có nguy cơ gây mất an toàn cho hệ thống các tổ chức tín dụng.\n3. Ngân hàng Nhà nước không cho vay đối với cá nhân và tổ chức không phải là tổ chức tín dụng quy định tại các khoản 1 và 2 Điều này."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 31. Bảo lãnhNgân hàng Nhà nước không bảo lãnh cho tổ chức, cá nhân vay vốn, trừ trường hợp có chỉ định của Thủ tướng Chính phủ về việc bảo lãnh cho tổ chức tín dụng vay vốn nước ngoài.",
      "noi_dung": "Ngân hàng Nhà nước không bảo lãnh cho tổ chức, cá nhân vay vốn, trừ trường hợp có chỉ định của Thủ tướng Chính phủ về việc bảo lãnh cho tổ chức tín dụng vay vốn nước ngoài."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 32. Tạm ứng cho ngân sách nhà nướcNgân hàng Nhà nước tạm ứng cho ngân sách trung ương để xử lý thiếu hụt tạm thời quỹ ngân sách nhà nước theo quyết định của Thủ tướng Chính phủ. Khoản tạm ứng này phải được hoàn trả trong năm ngân sách, trừ trường hợp đặc biệt do Thủ tướng Chính phủ quyết định.",
      "noi_dung": "Ngân hàng Nhà nước tạm ứng cho ngân sách trung ương để xử lý thiếu hụt tạm thời quỹ ngân sách nhà nước theo quyết định của Thủ tướng Chính phủ. Khoản tạm ứng này phải được hoàn trả trong năm ngân sách, trừ trường hợp đặc biệt do Thủ tướng Chính phủ quyết định."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 33. Góp vốn, mua cổ phầnNgân hàng Nhà nước không được góp vốn, mua cổ phần của tổ chức tín dụng và các doanh nghiệp khác.",
      "noi_dung": "Ngân hàng Nhà nước không được góp vốn, mua cổ phần của tổ chức tín dụng và các doanh nghiệp khác."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 34. Mở tài khoản",
      "noi_dung": "1. Ngân hàng Nhà nước được mở tài khoản ở ngân hàng nước ngoài, tổ chức tiền tệ, ngân hàng quốc tế.\n2. Ngân hàng Nhà nước mở tài khoản và thực hiện các giao dịch cho các tổ chức tín dụng trong nước, các ngân hàng nước ngoài và tổ chức tiền tệ, ngân hàng quốc tế.\n3. Ngân hàng Nhà nước mở tài khoản và thực hiện các giao dịch cho Kho bạc Nhà nước. ở huyện, thị xã không phải là tỉnh lỵ, Kho bạc Nhà nước mở tài khoản tại một ngân hàng thương mại nhà nước."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 35. Hoạt động thanh toán và ngân quỹ",
      "noi_dung": "1. Ngân hàng Nhà nước tổ chức hệ thống thanh toán liên ngân hàng và cung cấp các dịch vụ thanh toán.\n2. Ngân hàng Nhà nước làm dịch vụ ngân quỹ thông qua việc thu và phát tiền mặt cho khách hàng.\n3. Ngân hàng Nhà nước phải thực hiện đầy đủ, kịp thời các giao dịch thanh toán bằng tiền mặt và không dùng tiền mặt theo yêu cầu của chủ tài khoản.\n4. Ngân hàng Nhà nước ký kết và thực hiện các thoả thuận về thanh toán với ngân hàng nước ngoài và tổ chức tiền tệ, ngân hàng quốc tế theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 36. Đại lý cho Kho bạc Nhà nướcNgân hàng Nhà nước làm đại lý cho Kho bạc Nhà nước trong việc tổ chức đấu thầu, phát hành và thanh toán tín phiếu, trái phiếu kho bạc.",
      "noi_dung": "Ngân hàng Nhà nước làm đại lý cho Kho bạc Nhà nước trong việc tổ chức đấu thầu, phát hành và thanh toán tín phiếu, trái phiếu kho bạc."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 37. Nhiệm vụ và quyền hạn của Ngân hàng Nhà nước về quản lý ngoại hốiTrong việc quản lý ngoại hối, Ngân hàng Nhà nước có những nhiệm vụ và quyền hạn sau đây:",
      "noi_dung": "Trong việc quản lý ngoại hối, Ngân hàng Nhà nước có những nhiệm vụ và quyền hạn sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 38. Quản lý Dự trữ ngoại hối nhà nước",
      "noi_dung": "1. Dự trữ ngoại hối nhà nước bao gồm:\n2. Ngân hàng Nhà nước quản lý Dự trữ ngoại hối nhà nước của nước Cộng hoà xã hội chủ nghĩa Việt Nam theo quy định của Chính phủ nhằm thực hiện chính sách tiền tệ quốc gia, bảo đảm khả năng thanh toán quốc tế, bảo toàn Dự trữ ngoại hối nhà nước.\n3. Việc sử dụng Dự trữ ngoại hối nhà nước cho các nhu cầu đột xuất, cấp bách của Nhà nước do Thủ tướng Chính phủ quyết định.\n4. Ngân hàng Nhà nước báo cáo Chính phủ và Uỷ ban thường vụ Quốc hội về tình hình biến động Dự trữ ngoại hối nhà nước.\n5. Bộ Tài chính kiểm tra việc quản lý Dự trữ ngoại hối nhà nước do Ngân hàng Nhà nước thực hiện theo quy định của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 39. Hoạt động ngoại hối của Ngân hàng Nhà nướcNgân hàng Nhà nước thực hiện việc mua, bán ngoại hối trên thị trường trong nước vì mục tiêu chính sách tiền tệ quốc gia; mua, bán ngoại hối trên thị trường quốc tế và thực hiện các giao dịch ngoại hối khác theo quy định của Chính phủ.",
      "noi_dung": "Ngân hàng Nhà nước thực hiện việc mua, bán ngoại hối trên thị trường trong nước vì mục tiêu chính sách tiền tệ quốc gia; mua, bán ngoại hối trên thị trường quốc tế và thực hiện các giao dịch ngoại hối khác theo quy định của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 40. Thu nhận và cung cấp thông tin",
      "noi_dung": "1. Ngân hàng Nhà nước tổ chức thu nhận, phân tích và dự báo thông tin trong nước và ngoài nước về kinh tế, tài chính, tiền tệ và hoạt động ngân hàng nhằm phục vụ việc xây dựng và điều hành chính sách tiền tệ quốc gia. Tổ chức hữu quan có trách nhiệm cung cấp các thông tin cần thiết cho Ngân hàng Nhà nước theo quy định của Chính phủ.\n2. Ngân hàng Nhà nước trao đổi và làm dịch vụ thông tin về tiền tệ, hoạt động ngân hàng cho các tổ chức tín dụng, các tổ chức khác và cá nhân."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 41. Công bố thông tinNgân hàng Nhà nước công bố thông tin về tiền tệ và hoạt động ngân hàng. Thống đốc quy định phạm vi, hình thức và thời điểm công bố các thông tin này.",
      "noi_dung": "Ngân hàng Nhà nước công bố thông tin về tiền tệ và hoạt động ngân hàng. Thống đốc quy định phạm vi, hình thức và thời điểm công bố các thông tin này."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 42. Bảo vệ bí mật thông tinNgân hàng Nhà nước có trách nhiệm xây dựng và trình Chính phủ quyết định danh mục tài liệu mật về tiền tệ và hoạt động ngân hàng; bảo vệ bí mật nhà nước, bí mật của Ngân hàng Nhà nước và của khách hàng theo quy định của pháp luật.",
      "noi_dung": "Ngân hàng Nhà nước có trách nhiệm xây dựng và trình Chính phủ quyết định danh mục tài liệu mật về tiền tệ và hoạt động ngân hàng; bảo vệ bí mật nhà nước, bí mật của Ngân hàng Nhà nước và của khách hàng theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IVTÀI CHÍNH, HẠCH TOÁN KẾ TOÁN VÀ BÁO CÁO CỦANGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 43. Vốn pháp địnhVốn pháp định của Ngân hàng Nhà nước do ngân sách nhà nước cấp. Mức vốn pháp định của Ngân hàng Nhà nước do Thủ tướng Chính phủ quyết định.",
      "noi_dung": "Vốn pháp định của Ngân hàng Nhà nước do ngân sách nhà nước cấp. Mức vốn pháp định của Ngân hàng Nhà nước do Thủ tướng Chính phủ quyết định."
    },
    {
      "chuong": "CHƯƠNG IVTÀI CHÍNH, HẠCH TOÁN KẾ TOÁN VÀ BÁO CÁO CỦANGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 44. Thu, chi tài chínhThu, chi tài chính của Ngân hàng Nhà nước về nguyên tắc thực hiện theo quy định của Luật ngân sách nhà nước. Chính phủ quy định những nội dung thu, chi tài chính đặc thù phù hợp với hoạt động nghiệp vụ của Ngân hàng Nhà nước.",
      "noi_dung": "Thu, chi tài chính của Ngân hàng Nhà nước về nguyên tắc thực hiện theo quy định của Luật ngân sách nhà nước. Chính phủ quy định những nội dung thu, chi tài chính đặc thù phù hợp với hoạt động nghiệp vụ của Ngân hàng Nhà nước."
    },
    {
      "chuong": "CHƯƠNG IVTÀI CHÍNH, HẠCH TOÁN KẾ TOÁN VÀ BÁO CÁO CỦANGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 45. Chênh lệch thu, chi của Ngân hàng Nhà nướcChênh lệch thu, chi hàng năm của Ngân hàng Nhà nước được xác định từ nguồn thu về hoạt động nghiệp vụ ngân hàng và các nguồn thu khác, sau khi trừ chi phí hoạt động và khoản dự phòng rủi ro.",
      "noi_dung": "Chênh lệch thu, chi hàng năm của Ngân hàng Nhà nước được xác định từ nguồn thu về hoạt động nghiệp vụ ngân hàng và các nguồn thu khác, sau khi trừ chi phí hoạt động và khoản dự phòng rủi ro."
    },
    {
      "chuong": "CHƯƠNG IVTÀI CHÍNH, HẠCH TOÁN KẾ TOÁN VÀ BÁO CÁO CỦANGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 46. Lập quỹNgân hàng Nhà nước trích từ chênh lệch thu, chi để lập quỹ thực hiện chính sách tiền tệ quốc gia theo quy định của Chính phủ; số còn lại phải nộp vào ngân sách nhà nước.",
      "noi_dung": "Ngân hàng Nhà nước trích từ chênh lệch thu, chi để lập quỹ thực hiện chính sách tiền tệ quốc gia theo quy định của Chính phủ; số còn lại phải nộp vào ngân sách nhà nước."
    },
    {
      "chuong": "CHƯƠNG IVTÀI CHÍNH, HẠCH TOÁN KẾ TOÁN VÀ BÁO CÁO CỦANGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 47. Hạch toán kế toán của Ngân hàng Nhà nướcNgân hàng Nhà nước thực hiện hạch toán theo hệ thống tài khoản kế toán và chế độ chứng từ theo quy định của pháp luật về kế toán, thống kê.",
      "noi_dung": "Ngân hàng Nhà nước thực hiện hạch toán theo hệ thống tài khoản kế toán và chế độ chứng từ theo quy định của pháp luật về kế toán, thống kê."
    },
    {
      "chuong": "CHƯƠNG IVTÀI CHÍNH, HẠCH TOÁN KẾ TOÁN VÀ BÁO CÁO CỦANGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 48. Kiểm toánBáo cáo tài chính của Ngân hàng Nhà nước hàng năm phải được Kiểm toán Nhà nước kiểm toán và xác nhận.",
      "noi_dung": "Báo cáo tài chính của Ngân hàng Nhà nước hàng năm phải được Kiểm toán Nhà nước kiểm toán và xác nhận."
    },
    {
      "chuong": "CHƯƠNG IVTÀI CHÍNH, HẠCH TOÁN KẾ TOÁN VÀ BÁO CÁO CỦANGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 49. Năm tài chính, báo cáo tài chính",
      "noi_dung": "1. Năm tài chính của Ngân hàng Nhà nước bắt đầu ngày 01 tháng 01 và kết thúc vào ngày 31 tháng 12 năm dương lịch.\n2. Ngân hàng Nhà nước thực hiện chế độ báo cáo tài chính theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VTHANH TRA NGÂN HÀNG, TỔNG KIỂM SOÁT CỦANGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 50. Thanh tra ngân hàng",
      "noi_dung": "1. Thanh tra ngân hàng là thanh tra chuyên ngành về ngân hàng, thuộc bộ máy của Ngân hàng Nhà nước.\n2. Quan hệ giữa Thanh tra ngân hàng và Thanh tra nhà nước do pháp luật về thanh tra quy định.\n3. Tổ chức, nhiệm vụ và quyền hạn cụ thể của Thanh tra ngân hàng do Chính phủ quy định."
    },
    {
      "chuong": "CHƯƠNG VTHANH TRA NGÂN HÀNG, TỔNG KIỂM SOÁT CỦANGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 51. Đối tượng, mục đích của Thanh tra ngân hàng",
      "noi_dung": "1. Đối tượng của Thanh tra ngân hàng là tổ chức và hoạt động của tổ chức tín dụng và hoạt động ngân hàng của các tổ chức khác.\n2. Mục đích của Thanh tra ngân hàng là góp phần bảo đảm an toàn hệ thống các tổ chức tín dụng, bảo vệ quyền và lợi ích hợp pháp của người gửi tiền, phục vụ việc thực hiện chính sách tiền tệ quốc gia."
    },
    {
      "chuong": "CHƯƠNG VTHANH TRA NGÂN HÀNG, TỔNG KIỂM SOÁT CỦANGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 52. Nội dung hoạt động của Thanh tra ngân hàngNội dung hoạt động của Thanh tra ngân hàng gồm có:",
      "noi_dung": "Nội dung hoạt động của Thanh tra ngân hàng gồm có:"
    },
    {
      "chuong": "CHƯƠNG VTHANH TRA NGÂN HÀNG, TỔNG KIỂM SOÁT CỦANGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 53. Quyền hạn của Thanh tra ngân hàngKhi tiến hành thanh tra, Thanh tra ngân hàng có những quyền hạn sau đây:",
      "noi_dung": "Khi tiến hành thanh tra, Thanh tra ngân hàng có những quyền hạn sau đây:"
    },
    {
      "chuong": "CHƯƠNG VTHANH TRA NGÂN HÀNG, TỔNG KIỂM SOÁT CỦANGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 54. Trách nhiệm của Thanh tra ngân hàngKhi tiến hành thanh tra, Thanh tra ngân hàng có trách nhiệm:",
      "noi_dung": "Khi tiến hành thanh tra, Thanh tra ngân hàng có trách nhiệm:"
    },
    {
      "chuong": "CHƯƠNG VTHANH TRA NGÂN HÀNG, TỔNG KIỂM SOÁT CỦANGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 55. Quyền của tổ chức tín dụng, các tổ chức khác có hoạt động ngân hàng khi Thanh tra ngân hàng thực hiện việc thanh traKhi Thanh tra ngân hàng thực hiện việc thanh tra, tổ chức tín dụng, các tổ chức khác có hoạt động ngân hàng có những quyền sau đây:",
      "noi_dung": "Khi Thanh tra ngân hàng thực hiện việc thanh tra, tổ chức tín dụng, các tổ chức khác có hoạt động ngân hàng có những quyền sau đây:"
    },
    {
      "chuong": "CHƯƠNG VTHANH TRA NGÂN HÀNG, TỔNG KIỂM SOÁT CỦANGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 56. Nghĩa vụ của tổ chức tín dụng, các tổ chức khác có hoạt động ngân hàng khi Thanh tra ngân hàng thực hiện việc thanh traKhi Thanh tra ngân hàng thực hiện việc thanh tra, tổ chức tín dụng, các tổ chức khác có hoạt động ngân hàng có những nghĩa vụ sau đây:",
      "noi_dung": "Khi Thanh tra ngân hàng thực hiện việc thanh tra, tổ chức tín dụng, các tổ chức khác có hoạt động ngân hàng có những nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG VTHANH TRA NGÂN HÀNG, TỔNG KIỂM SOÁT CỦANGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 57. Tổng kiểm soát",
      "noi_dung": "1. Tổng kiểm soát là đơn vị thuộc bộ máy của Ngân hàng Nhà nước, có những nhiệm vụ sau đây:\n2. Tổ chức, nhiệm vụ và quyền hạn cụ thể của Tổng kiểm soát do Thống đốc quy định."
    },
    {
      "chuong": "CHƯƠNG VIKHEN THƯỞNG VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 58. Khen thưởngTổ chức, cá nhân có thành tích trong hoạt động ngân hàng, góp phần thúc đẩy phát triển kinh tế - xã hội, bảo đảm an toàn hoạt động của hệ thống các tổ chức tín dụng, thì được khen thưởng theo quy định của pháp luật.",
      "noi_dung": "Tổ chức, cá nhân có thành tích trong hoạt động ngân hàng, góp phần thúc đẩy phát triển kinh tế - xã hội, bảo đảm an toàn hoạt động của hệ thống các tổ chức tín dụng, thì được khen thưởng theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VIKHEN THƯỞNG VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 59. Đối tượng và hành vi vi phạm",
      "noi_dung": "1. Tổ chức, cá nhân có hành vi vi phạm các quy định tại Điều 29 của Luật này; hoạt động ngân hàng không có giấy phép hoặc hoạt động ngoài phạm vi được quy định trong giấy phép; cản trở, gây khó khăn cho việc kiểm tra, thanh tra của Ngân hàng Nhà nước; vi phạm các quy định khác của Luật này và các quy định khác của pháp luật về tiền tệ và hoạt động ngân hàng, thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử lý hành chính hoặc truy cứu trách nhiệm hình sự theo quy định của pháp luật.\n2. Cán bộ, công chức Ngân hàng Nhà nước có hành vi vi phạm các quy định tại Điều 14 của Luật này; thiếu trách nhiệm trong khi thi hành nhiệm vụ, bao che cho tổ chức, cá nhân vi phạm các quy định của Luật này và các quy định khác của pháp luật về tiền tệ và hoạt động ngân hàng, thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật hoặc truy cứu trách nhiệm hình sự theo quy định của pháp luật.\n3. Trong trường hợp tổ chức, cá nhân có các hành vi vi phạm quy định tại các khoản 1 và 2 Điều này, gây thiệt hại đến lợi ích của Nhà nước hoặc của tổ chức, cá nhân thì phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VIKHEN THƯỞNG VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 60. Thẩm quyền của Ngân hàng Nhà nước về xử lý vi phạm hành chính Ngân hàng Nhà nước có thẩm quyền xử lý vi phạm hành chính của tổ chức, cá nhân trong lĩnh vực tiền tệ và hoạt động ngân hàng theo quy định của pháp luật.",
      "noi_dung": ""
    },
    {
      "chuong": "CHƯƠNG VIKHEN THƯỞNG VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 61. Khiếu nại, khởi kiện về quyết định xử lý vi phạm hành chính",
      "noi_dung": "1. Tổ chức, cá nhân bị xử lý vi phạm hành chính trong lĩnh vực tiền tệ và hoạt động ngân hàng có quyền khiếu nại đối với quyết định xử lý vi phạm hành chính đến cơ quan nhà nước có thẩm quyền hoặc khởi kiện tại Toà án. Việc khiếu nại, khởi kiện được thực hiện theo quy định của pháp luật.\n2. Trong thời gian khiếu nại hoặc khởi kiện, tổ chức, cá nhân bị xử lý vi phạm hành chính vẫn phải thi hành quyết định xử lý vi phạm hành chính. Khi có quyết định giải quyết khiếu nại của cơ quan nhà nước có thẩm quyền hoặc bản án, quyết định của Toà án đã có hiệu lực pháp luật, thì thi hành theo quyết định giải quyết khiếu nại của cơ quan nhà nước có thẩm quyền hoặc theo bản án, quyết định của Toà án."
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 62. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành kể từ ngày 01 tháng 10 năm 1998.\n2. Pháp lệnh Ngân hàng Nhà nước Việt Nam ngày 23 tháng 5 năm 1990 hết hiệu lực thi hành kể từ ngày Luật này có hiệu lực.\n3. Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao trong phạm vi nhiệm vụ, quyền hạn của mình tổ chức việc rà soát các quy định của pháp luật về tiền tệ và hoạt động ngân hàng để tự mình huỷ bỏ, sửa đổi, bổ sung, ban hành mới hoặc đề nghị Uỷ ban thường vụ Quốc hội, Quốc hội huỷ bỏ, sửa đổi, bổ sung, ban hành mới cho phù hợp với các quy định của Luật này."
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 63. Hướng dẫn thi hànhChính phủ quy định chi tiết và hướng dẫn thi hành Luật này.Luật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá X, kỳ họp thứ hai thông qua ngày 12 tháng 12 năm 1997.",
      "noi_dung": "Chính phủ quy định chi tiết và hướng dẫn thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá X, kỳ họp thứ hai thông qua ngày 12 tháng 12 năm 1997."
    }
  ]
}