{
  "law_id": "01-2016-QH14",
  "title": "Luật Đấu giá tài sản 2016, số 01/2016/QH14",
  "date": "2016-11-17",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "ĐẤU GIÁ TÀI SẢN",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về nguyên tắc, trình tự, thủ tục đấu giá tài sản; đấu giá viên,tổ chức đấu giá tài sản;thù lao dịch vụ đấu giá, chi phí đấu giá tài sản; xử lý vi phạm, hủy kết quả đấu giá tài sản, bồi thường thiệt hại; quản lý nhà nước về đấu giá tài sản.",
      "noi_dung": "Luật này quy định về nguyên tắc, trình tự, thủ tục đấu giá tài sản; đấu giá viên,\ntổ chức đấu giá tài sản\n;\nthù lao dịch vụ đấu giá\n, chi phí đấu giá tài sản; xử lý vi phạm, hủy kết quả đấu giá tài sản, bồi thường thiệt hại; quản lý nhà nước về đấu giá tài sản."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụng",
      "noi_dung": "1. Đấu giá viên,tổ chức đấu giá tài sản, Hội đồng đấu giá tài sản.\n2. Tổ chức mà Nhà nước sở hữu 100% vốn điều lệ doChính phủthành lập để xử lý nợ xấu của tổ chức tín dụng.\n3. Người có tài sản đấu giá, người tham gia đấu giá, người trúng đấu giá, người mua được tài sản đấu giá.\n4. Cá nhân, tổ chức khác có liên quan đến hoạt động đấu giá tài sản."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Áp dụng Luật đấu giá tài sản và quy định về trình tự, thủ tục đấu giá tài sản tại các luật khác",
      "noi_dung": "1. Trường hợp có sự khác nhau giữa quy định về trình tự, thủ tục đấu giá của Luật này và quy định của luật khác thì áp dụng quy định của Luật này, trừ trường hợp quy định tại khoản 2 Điều này.\n2. Việc đấu giá đối với chứng khoán được thực hiện theo quy định của pháp luật về chứng khoán; việc đấu giá đối với tài sản nhà nước ở nước ngoài được thực hiện theo quy định của pháp luật về quản lý, sử dụng tài sản nhà nước."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Tài sản đấu giá",
      "noi_dung": "1. Tài sản mà pháp luật quy định phải bán thông qua đấu giá, bao gồm:\n2. Tài sản thuộc sở hữu của cá nhân, tổ chức tự nguyện lựa chọn bán thông qua đấu giá theo trình tự, thủ tục quy định tại Luật này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Nguyên tắc đấu giá tài sản",
      "noi_dung": "1. Tuân thủ quy định của pháp luật.\n2. Bảo đảm tính độc lập, trung thực, công khai, minh bạch, công bằng, khách quan.\n3. Bảo vệ quyền, lợi ích hợp pháp của người có tài sản đấu giá, người tham gia đấu giá, người trúng đấu giá, người mua được tài sản đấu giá,tổ chức đấu giá tài sản, đấu giá viên.\n4.Cuộc đấu giá phải do đấu giá viên điều hành, trừ trường hợp cuộc đấu giá do Hội đồng đấu giá tài sản thực hiện."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Bảo vệ quyền, lợi ích hợp pháp của người có tài sản đấu giá, người tham gia đấu giá, người trúng đấu giá, người mua được tài sản đấu giá ngay tình",
      "noi_dung": "1. Cơ quan nhà nước có thẩm quyền trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm bảo đảm việc thực hiện quyền, lợi ích hợp pháp của người có tài sản đấu giá, người tham gia đấu giá, người trúng đấu giá, người mua được tài sản đấu giá ngay tình.\n2. Trường hợp có người thứ ba tranh chấp về quyền sở hữu đối với tài sản đấu giá thì quyền sở hữu vẫn thuộc về người mua được tài sản đấu giá ngay tình.Việc giải quyết tranh chấp về quyền sở hữu đối với tài sản đấu giá, khiếu nại, khởi kiện về hiệu lực pháp lý của cuộc đấu giá thành, việc hủy kết quả đấu giá tài sản quy định tạicác khoản 2, 3 và 4 Điều 72 của Luật nàyđược thực hiện theo thủ tục rút gọn của pháp luật tố tụng dân sự.\n3. Trường hợp có bản án, quyết định của cơ quan nhà nước có thẩm quyền về việc sửa đổi một phần hoặc hủy bỏ toàn bộ các quyết định liên quan đến tài sản đấu giá trước khi tài sản được đưa ra đấu giá nhưng trình tự, thủ tục đấu giá tài sản bảo đảm tuân theo quy định của Luật này thì tài sản đó vẫn thuộc quyền sở hữu của người mua được tài sản đấu giá ngay tình, trừ trường hợp kết quả đấu giá tài sản bị hủy theo quy định tạiĐiều 72 của Luật này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Giá khởi điểm, giám định tài sản đấu giá",
      "noi_dung": "1. Giá khởi điểm của tài sản đấu giá được xác định tại thời điểm:\n2. Giá khởi điểm của tài sản đấu giá được xác định như sau:\n3. Tài sản đấu giá được giám định theo quy định của pháp luật hoặc khi có yêu cầu của người tham gia đấu giá và được sự đồng ý của người có tài sản đấu giá. Trình tự, thủ tục giám định được thực hiện theo quy định của pháp luật áp dụng đối với tài sản đó. Trong trường hợp giám định theo yêu cầu thì người yêu cầu thanh toán chi phí giám định."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Các hành vi bị nghiêm cấm",
      "noi_dung": "1. Nghiêm cấm đấu giá viên thực hiện các hành vi sau đây:\n2. Nghiêm cấmtổ chức đấu giá tài sảnthực hiện các hành vi sau đây:\n3. Nghiêm cấm Hội đồng đấu giá tài sản thực hiện các hành vi quy định tại các điểm b, c, d và e khoản 2 Điều này.\n4. Nghiêm cấm người có tài sản đấu giá thực hiện các hành vi sau đây:\n5. Nghiêm cấm người tham gia đấu giá, người trúng đấu giá, cá nhân, tổ chức khác thực hiện các hành vi sau đây:"
    },
    {
      "chuong": "Chương IIĐẤU GIÁ VIÊN,TỔ CHỨC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 10. Tiêu chuẩn đấu giá viênĐấu giá viên phải có đủ các tiêu chuẩn sau đây:",
      "noi_dung": "Đấu giá viên phải có đủ các tiêu chuẩn sau đây:"
    },
    {
      "chuong": "Chương IIĐẤU GIÁ VIÊN,TỔ CHỨC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 11. Đào tạo nghề đấu giá",
      "noi_dung": "1. Người đủ tiêu chuẩn quy định tạikhoản 1 và khoản 2 Điều 10 của Luật này, có thời gian làm việc trong lĩnh vực được đào tạo từ 03 năm trở lên được tham gia khóa đào tạo nghề đấu giá.\n2. Thời gian khóa đào tạo nghề đấu giá là 06 tháng. Người hoàn thành khóa đào tạo nghề đấu giá được cơ sở đào tạo nghề đấu giá cấp giấy chứng nhận tốt nghiệp đào tạo nghề đấu giá."
    },
    {
      "chuong": "Chương IIĐẤU GIÁ VIÊN,TỔ CHỨC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 12. Người được miễn đào tạo nghề đấu giá",
      "noi_dung": "1. Người đã là luật sư, công chứng viên, thừa phát lại, quản tài viên, trọng tài viên có thời gian hành nghề từ 02 năm trở lên.\n2. Người đã là thẩm phán, kiểm sát viên, chấp hành viên."
    },
    {
      "chuong": "Chương IIĐẤU GIÁ VIÊN,TỔ CHỨC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 13. Tập sự hành nghề đấu giá",
      "noi_dung": "1. Người có giấy chứng nhận tốt nghiệp đào tạo nghề đấu giá và người được miễn đào tạo nghề đấu giá được tập sự hành nghề đấu giá tại tổ chức đấu giá tài sản.\n2. Thời gian tập sự hành nghề đấu giá là 06 tháng. Thời gian tập sự hành nghề đấu giá được tính từ ngàytổ chức đấu giá tài sảnthông báo danh sách người tập sự hành nghề đấu giá tại tổ chức mình cho Sở Tư pháp nơitổ chức đấu giá tài sảncó trụ sở.\n3.Tổ chức đấu giá tài sảnphân công đấu giá viên hướng dẫn người tập sự hành nghề đấu giá. Đấu giá viên hướng dẫn tập sự phải hướng dẫn, giám sát và chịu trách nhiệm về các công việc do người tập sự thực hiện.Người tập sự hành nghề đấu giá được hướng dẫn các kỹ năng hành nghề và thực hiện các công việc liên quan đến đấu giá tài sản do đấu giá viên hướng dẫn phân công và chịu trách nhiệm trước đấu giá viên hướng dẫn về những công việc đó. Người tập sự hành nghề đấu giá không được điều hànhcuộc đấu giá.\n4. Người hoàn thành thời gian tập sự quy định tại khoản 2 Điều này được tham dự kiểm tra kết quả tập sự hành nghề đấu giá.Nội dung kiểm tra kết quả tập sự hành nghề đấu giá bao gồm kỹ năng hành nghề đấu giá, pháp luật về đấu giá tài sản, pháp luật có liên quan, Quy tắc đạo đức nghề nghiệp đấu giá viên.\n5. Việc kiểm tra kết quả tập sự hành nghề đấu giá do Hội đồng kiểm tra kết quả tập sự hành nghề đấu giá thực hiện. Bộ Tư pháp thành lập Hội đồng kiểm tra kết quả tập sự hành nghề đấu giá; thành phần Hội đồng bao gồm đại diện Bộ Tư pháp làm Chủ tịch, đại diện các cơ quan, tổ chức có liên quan và một số đấu giá viên là thành viên."
    },
    {
      "chuong": "Chương IIĐẤU GIÁ VIÊN,TỔ CHỨC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 14. Cấp Chứng chỉ hành nghề đấu giá",
      "noi_dung": "1. Người đủ tiêu chuẩn theo quy định tạiĐiều 10 của Luật nàygửi một bộ hồ sơ đề nghị cấp Chứng chỉ hành nghề đấu giá đến Bộ Tư pháp và nộp phí theo quy định của pháp luật. Hồ sơ bao gồm:\n2. Trong thời hạn 15 ngày kể từ ngày nhận đủ hồ sơ hợp lệ, Bộ trưởng Bộ Tư pháp quyết định cấp Chứng chỉ hành nghề đấu giá; trường hợp từ chối phải thông báo lý do bằng văn bản. Người bị từ chối cấp Chứng chỉ hành nghề đấu giá có quyền khiếu nại, khởi kiện theo quy định của pháp luật.Bổ sung\n3. Người có Chứng chỉ hành nghề đấu giá được Sở Tư pháp cấp Thẻ đấu giá viên theo đề nghị của tổ chức đấu giá tài sản nơi người đó hành nghề. Thẻ đấu giá viên bị thu hồi khi người đó bị thu hồi Chứng chỉ hành nghề đấu giá theo quy định tạiĐiều 16 của Luật này.Chính phủ quy định chi tiết việc cấp, thu hồi Thẻ đấu giá viên."
    },
    {
      "chuong": "Chương IIĐẤU GIÁ VIÊN,TỔ CHỨC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 15. Những trường hợp không được cấp Chứng chỉ hành nghề đấu giá",
      "noi_dung": "1. Không đủ tiêu chuẩn quy định tạiĐiều 10 của Luật này.\n2. Đang là sĩ quan, quân nhân chuyên nghiệp, công nhân, viên chức quốc phòng trong cơ quan, đơn vị thuộc Quân đội nhân dân; sĩ quan, hạ sĩ quan nghiệp vụ, sĩ quan, hạ sĩ quan chuyên môn kỹ thuật trong cơ quan, đơn vị thuộc Công an nhân dân; cán bộ, công chức, viên chức, trừ trường hợp là công chức, viên chức được đề nghị cấp Chứng chỉ hành nghề đấu giá để làm việc cho Trung tâm dịch vụ đấu giá tài sản.\n3. Bị mất hoặc bị hạn chế năng lực hành vi dân sự; có khó khăn trong nhận thức, làm chủ hành vi.\n4. Đang bị truy cứu trách nhiệm hình sự; bị kết án và bản án đã có hiệu lực pháp luật; đã bị kết án mà chưa được xóa án tích; đã bị kết án về tội lừa đảo chiếm đoạt tài sản, các tội về tham nhũng kể cả trường hợp đã được xóa án tích.\n5. Đang bị áp dụng biện pháp xử lý hành chính đưa vào cơ sở cai nghiện bắt buộc, cơ sở giáo dục bắt buộc theo quy định của pháp luật về xử lý vi phạm hành chính."
    },
    {
      "chuong": "Chương IIĐẤU GIÁ VIÊN,TỔ CHỨC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 16. Thu hồi Chứng chỉ hành nghề đấu giá",
      "noi_dung": "1. Người đã được cấp Chứng chỉ hành nghề đấu giá bị thu hồi Chứng chỉ trong những trường hợp sau:\n2. Việc thu hồi Chứng chỉ hành nghề đấu giá được thực hiện theo trình tự, thủ tục sau đây:"
    },
    {
      "chuong": "Chương IIĐẤU GIÁ VIÊN,TỔ CHỨC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 17. Cấp lại Chứng chỉ hành nghề đấu giá",
      "noi_dung": "1. Người bị thu hồi Chứng chỉ hành nghề đấu giá quy định tạiđiểm a khoản 1 Điều 16 của Luật nàyđược xem xét cấp lại Chứng chỉ hành nghề đấu giá khi đáp ứng đủ các tiêu chuẩn quy định tạiĐiều 10 của Luật nàyvà lý do thu hồi Chứng chỉ hành nghề đấu giá không còn.\n2. Người bị thu hồi Chứng chỉ hành nghề đấu giá quy định tạiđiểm b khoản 1 Điều 16 của Luật nàyđược xem xét cấp lại Chứng chỉ hành nghề đấu giá sau 01 năm kể từ ngày bị thu hồi Chứng chỉ hành nghề đấu giá.\n3. Người bị thu hồi Chứng chỉ hành nghề đấu giá quy định tạiđiểm d khoản 1 Điều 16 của Luật nàyđược xem xét cấp lại Chứng chỉ hành nghề đấu giá khi có đề nghị cấp lại Chứng chỉ hành nghề đấu giá.\n4. Người đã được cấp Chứng chỉ hành nghề đấu giá nếu bị mất Chứng chỉ hành nghề đấu giá hoặc Chứng chỉ hành nghề đấu giá bị hư hỏng không thể sử dụng được thì được xem xét cấp lại Chứng chỉ hành nghề đấu giá.\n5. Người bị thu hồi Chứng chỉ hành nghề đấu giá không được cấp lại Chứng chỉ hành nghề đấu giá trong các trường hợp sau đây:\n6. Người bị thu hồi Chứng chỉ hành nghề đấu giá quy định tại khoản 1 Điều này gửi một bộ hồ sơ đề nghị cấp lại Chứng chỉ hành nghề đấu giá đến Bộ Tư pháp và nộp phí theo quy định của pháp luật. Hồ sơ bao gồm:\n7. Người bị thu hồi Chứng chỉ hành nghề đấu giá quy định tại khoản 2, khoản 3 Điều này và trường hợp quy định tại khoản 4 Điều này gửi một bộ hồ sơ đề nghị cấp lại Chứng chỉ đến Bộ Tư pháp và nộp phí theo quy định của pháp luật. Hồ sơ bao gồm giấy tờ quy định tại điểm a và điểm c khoản 6 Điều này.\n8. Trong thời hạn 10 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ, Bộ trưởng Bộ Tư pháp quyết định cấp lại Chứng chỉ hành nghề đấu giá; trường hợp từ chối phải thông báo lý do bằng văn bản. Người bị từ chối cấp lại Chứng chỉ hành nghề đấu giá có quyền khiếu nại, khởi kiện theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIĐẤU GIÁ VIÊN,TỔ CHỨC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 18. Hình thức hành nghề của đấu giá viên",
      "noi_dung": "1. Đấu giá viên hành nghề theo các hình thức sau đây:\n2. Việc hành nghề của đấu giá viên quy định tại điểm a khoản 1 Điều này thực hiện theo quy định của Luật này, pháp luật về cán bộ, công chức và pháp luật về viên chức.\n3. Việc hành nghề của đấu giá viên quy định tại điểm b khoản 1 Điều này thực hiện thông qua việc thành lập hoặc tham gia thành lập hoặc làm việc theo hợp đồng lao động tại doanh nghiệp đấu giá tài sản. Mỗi đấu giá viên chỉ được thành lập hoặc tham gia thành lập một doanh nghiệp đấu giá tài sản hoặc ký hợp đồng lao động với một doanh nghiệp đấu giá tài sản theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n4. Việc hành nghề của đấu giá viên quy định tại điểm c khoản 1 Điều này thực hiện theo quy định của Luật này và pháp luật về lao động."
    },
    {
      "chuong": "Chương IIĐẤU GIÁ VIÊN,TỔ CHỨC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 19. Quyền và nghĩa vụ của đấu giá viên",
      "noi_dung": "1. Đấu giá viên có các quyền sau đây:\n2. Đấu giá viên có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIĐẤU GIÁ VIÊN,TỔ CHỨC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 20. Bảo hiểm trách nhiệm nghề nghiệp của đấu giá viên",
      "noi_dung": "1. Đấu giá viên tham gia bảo hiểm trách nhiệm nghề nghiệp thông quatổ chức đấu giá tài sảnhoặc tổ chức mà Nhà nước sở hữu 100% vốn điều lệ doChính phủthành lập để xử lý nợ xấu của tổ chức tín dụng.\n2.Tổ chức đấu giá tài sản, tổ chức mà Nhà nước sở hữu 100% vốn điều lệ doChính phủthành lập để xử lý nợ xấu của tổ chức tín dụng có nghĩa vụ mua bảo hiểm trách nhiệm nghề nghiệp cho đấu giá viên của tổ chức mình."
    },
    {
      "chuong": "Chương IIĐẤU GIÁ VIÊN,TỔ CHỨC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 21. Tổ chức xã hội - nghề nghiệp của đấu giá viên",
      "noi_dung": "1. Tổ chức xã hội - nghề nghiệp của đấu giá viên là tổ chức tự quản được thành lập để bảo vệ quyền và lợi ích hợp pháp của đấu giá viên; bồi dưỡng kiến thức pháp luật, kỹ năng hành nghề cho đấu giá viên; giám sát việc tuân theo Quy tắc đạo đức nghề nghiệp đấu giá viên; thực hiện nhiệm vụ khác theo quy định của pháp luật về hội và Điều lệ của tổ chức xã hội - nghề nghiệp của đấu giá viên.\n2. Việc thành lập, cơ cấu tổ chức, chức năng, nhiệm vụ, quyền hạn của tổ chức xã hội - nghề nghiệp của đấu giá viên được thực hiện theo quy định của pháp luật về hội và quy định của Luật này."
    },
    {
      "chuong": "Chương IIĐẤU GIÁ VIÊN,TỔ CHỨC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 22. Trung tâm dịch vụ đấu giá tài sản",
      "noi_dung": "1. Trung tâm dịch vụ đấu giá tài sản do Ủy ban nhân dân cấp tỉnh quyết định thành lập.\n2. Trung tâm dịch vụ đấu giá tài sản là đơn vị sự nghiệp công lập thuộc Sở Tư pháp, có trụ sở, con dấu và tài khoản riêng. Giám đốc Trung tâm dịch vụ đấu giá tài sản là đấu giá viên."
    },
    {
      "chuong": "Chương IIĐẤU GIÁ VIÊN,TỔ CHỨC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 23. Doanh nghiệp đấu giá tài sản",
      "noi_dung": "1. Doanh nghiệp đấu giá tài sản được thành lập, tổ chức và hoạt động dưới hình thức doanh nghiệp tư nhân, công ty hợp danh theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n2. Tên của doanh nghiệp đấu giá tư nhân do chủ doanh nghiệp lựa chọn, tên của công ty đấu giá hợp danh do các thành viên thỏa thuận lựa chọn và theo quy định của Luật doanh nghiệp nhưng phải bao gồm cụm từ “doanh nghiệp đấu giá tư nhân” hoặc “công ty đấu giá hợp danh”.\n3. Điều kiện đăng ký hoạt động của doanh nghiệp đấu giá tài sản:\n4. Những nội dung liên quan đến thành lập, tổ chức, hoạt động và chấm dứt hoạt động của doanh nghiệp đấu giá tài sản không quy định tại Luật này thì thực hiện theo quy định của pháp luật về doanh nghiệp."
    },
    {
      "chuong": "Chương IIĐẤU GIÁ VIÊN,TỔ CHỨC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 24. Quyền và nghĩa vụ củatổ chức đấu giá tài sản",
      "noi_dung": "1.Tổ chức đấu giá tài sảncó các quyền sau đây:\n2.Tổ chức đấu giá tài sảncó các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIĐẤU GIÁ VIÊN,TỔ CHỨC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 25. Đăng ký hoạt động của doanh nghiệp đấu giá tài sản",
      "noi_dung": "1. Doanh nghiệp đáp ứng quy định tạiĐiều 23 của Luật nàygửi một bộ hồ sơ đề nghị đăng ký hoạt động đấu giá tài sản đến Sở Tư pháp nơi doanh nghiệp đặt trụ sở và nộp phí theo quy định của pháp luật. Hồ sơ bao gồm:\n2. Trong thời hạn 10 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ, Sở Tư pháp cấp Giấy đăng ký hoạt động cho doanh nghiệp đấu giá tài sản; trường hợp từ chối thì phải thông báo lý do bằng văn bản. Doanh nghiệp bị từ chối cấp Giấy đăng ký hoạt động có quyền khiếu nại, khởi kiện theo quy định của pháp luật.\n3. Doanh nghiệp đấu giá tài sản hoạt động kể từ ngày được cấp Giấy đăng ký hoạt động."
    },
    {
      "chuong": "Chương IIĐẤU GIÁ VIÊN,TỔ CHỨC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 26. Thay đổi nội dung đăng ký hoạt động, cấp lại Giấy đăng ký hoạt động của doanh nghiệp đấu giá tài sản",
      "noi_dung": "1. Trường hợp doanh nghiệp đấu giá tài sản thay đổi nội dung đăng ký hoạt động về tên gọi, địa chỉ trụ sở, chi nhánh, văn phòng đại diện, người đại diện theo pháp luật của doanh nghiệp thì thực hiện như sau:\n2. Trường hợp đã quyết định thay đổi nội dung đăng ký hoạt động của doanh nghiệp nhưng sau đó phát hiện thông tin kê khai trong hồ sơ thay đổi nội dung đăng ký hoạt động của doanh nghiệp là giả mạo thì Sở Tư pháp ra thông báo về hành vi vi phạm của doanh nghiệp và hủy bỏ những thay đổi trong nội dung đăng ký hoạt động của doanh nghiệp, đồng thời thông báo với cơ quan có thẩm quyền để xử lý theo quy định của pháp luật.\n3. Trường hợp doanh nghiệp đấu giá tài sản đề nghị cấp lại Giấy đăng ký hoạt động do bị mất, bị rách, bị cháy hoặc bị tiêu hủy dưới các hình thức khác thì thực hiện như sau:"
    },
    {
      "chuong": "Chương IIĐẤU GIÁ VIÊN,TỔ CHỨC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 27. Cung cấp thông tin về nội dung đăng ký hoạt động của doanh nghiệp đấu giá tài sảnTrong thời hạn 07 ngày làm việc kể từ ngày cấp Giấy đăng ký hoạt động hoặc thay đổi nội dung đăng ký hoạt động của doanh nghiệp đấu giá tài sản, Sở Tư pháp thông báo bằng văn bản cho cơ quan thuế, cơ quan thống kê, cơ quan kế hoạch và đầu tư nơi doanh nghiệp đặt trụ sở; công bố nội dung đăng ký hoạt động của doanh nghiệp đấu giá tài sản quy định tạikhoản 1 Điều 28 của Luật nàytrên cổng thông tin điện tử của Sở Tư pháp.",
      "noi_dung": "Trong thời hạn 07 ngày làm việc kể từ ngày cấp Giấy đăng ký hoạt động hoặc thay đổi nội dung đăng ký hoạt động của doanh nghiệp đấu giá tài sản, Sở Tư pháp thông báo bằng văn bản cho cơ quan thuế, cơ quan thống kê, cơ quan kế hoạch và đầu tư nơi doanh nghiệp đặt trụ sở; công bố nội dung đăng ký hoạt động của doanh nghiệp đấu giá tài sản quy định tại\nkhoản 1 Điều 28 của Luật này\ntrên cổng thông tin điện tử của Sở Tư pháp."
    },
    {
      "chuong": "Chương IIĐẤU GIÁ VIÊN,TỔ CHỨC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 28. Công bố nội dung đăng ký hoạt động của doanh nghiệp đấu giá tài sản",
      "noi_dung": "1. Trong thời hạn 30 ngày kể từ ngày được cấp Giấy đăng ký hoạt động, doanh nghiệp đấu giá tài sản phải đăng báo hàng ngày của trung ương hoặc địa phương nơi đăng ký hoạt động trong ba số liên tiếp về những nội dung chính sau đây:\n2. Trường hợp thay đổi nội dung đăng ký hoạt động, doanh nghiệp đấu giá tài sản phải công bố những nội dung thay đổi theo quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương IIĐẤU GIÁ VIÊN,TỔ CHỨC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 29. Chi nhánh của doanh nghiệp đấu giá tài sản",
      "noi_dung": "1. Chi nhánh của doanh nghiệp đấu giá tài sản được thành lập ở trong hoặc ngoài phạm vi tỉnh, thành phố trực thuộc trung ương nơi doanh nghiệp đấu giá tài sản đăng ký hoạt động. Doanh nghiệp đấu giá tài sản chịu trách nhiệm về hoạt động của chi nhánh. Doanh nghiệp đấu giá tài sản cử một đấu giá viên của doanh nghiệp làm Trưởng chi nhánh.\n2. Doanh nghiệp đấu giá tài sản nộp một bộ hồ sơ đăng ký hoạt động của chi nhánh doanh nghiệp đến Sở Tư pháp nơi đặt chi nhánh. Hồ sơ bao gồm:\n3. Trong thời hạn 07 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ, Sở Tư pháp cấp Giấy đăng ký hoạt động cho chi nhánh; trường hợp từ chối thì phải thông báo lý do bằng văn bản. Doanh nghiệp bị từ chối có quyền khiếu nại, khởi kiện theo quy định của pháp luật.\n4. Chi nhánh hoạt động kể từ ngày được cấp Giấy đăng ký hoạt động. Trong thời hạn 07 ngày làm việc kể từ ngày được cấp Giấy đăng ký hoạt động của chi nhánh, doanh nghiệp phải thông báo bằng văn bản kèm theo bản sao Giấy đăng ký hoạt động của chi nhánh cho Sở Tư pháp nơi doanh nghiệp đăng ký hoạt động.Bổ sungBổ sungBổ sung"
    },
    {
      "chuong": "Chương IIĐẤU GIÁ VIÊN,TỔ CHỨC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 30. Văn phòng đại diện của doanh nghiệp đấu giá tài sản",
      "noi_dung": "1. Văn phòng đại diện của doanh nghiệp đấu giá tài sản do doanh nghiệp thành lập trong hoặc ngoài phạm vi tỉnh, thành phố trực thuộc trung ương nơi doanh nghiệp đăng ký hoạt động. Văn phòng đại diện không được thực hiện việc đấu giá tài sản.\n2. Trong thời hạn 05 ngày làm việc kể từ ngày thành lập văn phòng đại diện, doanh nghiệp phải thông báo bằng văn bản về địa chỉ của văn phòng đại diện cho Sở Tư pháp nơi văn phòng đại diện đặt trụ sở và Sở Tư pháp nơi doanh nghiệp đăng ký hoạt động."
    },
    {
      "chuong": "Chương IIĐẤU GIÁ VIÊN,TỔ CHỨC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 31. Chấm dứt hoạt động của doanh nghiệp đấu giá tài sản",
      "noi_dung": "1. Doanh nghiệp đấu giá tài sản chấm dứt hoạt động trong các trường hợp sau đây:\n2. Trong thời hạn 07 ngày làm việc kể từ ngày doanh nghiệp đấu giá tài sản chấm dứt hoạt động, Sở Tư pháp thông báo bằng văn bản cho cơ quan thuế, cơ quan thống kê, cơ quan kế hoạch và đầu tư nơi doanh nghiệp đặt trụ sở; công bố thông tin về việc chấm dứt hoạt động của doanh nghiệp đấu giá tài sản trên cổng thông tin điện tử của Sở Tư pháp."
    },
    {
      "chuong": "Chương IIĐẤU GIÁ VIÊN,TỔ CHỨC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 32. Thu hồi Giấy đăng ký hoạt động của doanh nghiệp đấu giá tài sản",
      "noi_dung": "1. Doanh nghiệp đấu giá tài sản bị thu hồi Giấy đăng ký hoạt động trong các trường hợp sau đây:\n2. Việc thu hồi Giấy đăng ký hoạt động của doanh nghiệp đấu giá tài sản được thực hiện theo trình tự, thủ tục sau đây:\n3. Sở Tư pháp nơi doanh nghiệp đấu giá tài sản đăng ký hoạt động công bố thông tin về việc thu hồi Giấy đăng ký hoạt động của doanh nghiệp trên cổng thông tin điện tử của Sở Tư pháp; thông báo bằng văn bản đến cơ quan thuế, cơ quan thống kê, cơ quan kế hoạch và đầu tư nơi doanh nghiệp đăng ký hoạt động và báo cáo Bộ Tư pháp."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 33. Hợp đồng dịch vụ đấu giá tài sản",
      "noi_dung": "1. Người có tài sản đấu giá ký kết hợp đồng dịch vụ đấu giá tài sản với tổ chức đấu giá tài sản để thực hiện việc đấu giá tài sản. Hợp đồng dịch vụ đấu giá tài sản phải được lập thành văn bản, được thực hiện theo quy định của pháp luật về dân sự và quy định của Luật này.\n2. Khi ký kết hợp đồng dịch vụ đấu giá tài sản, người có tài sản đấu giá có trách nhiệm cung cấp chotổ chức đấu giá tài sảnbằng chứng chứng minh quyền sở hữu, quyền sử dụng hoặc quyền được bán tài sản theo quy định của pháp luật và chịu trách nhiệm trước pháp luật về bằng chứng đó.\n3.Tổ   chức đấu giá tài sảncó trách nhiệm kiểm tra thông tin về quyền được bán tài sản do người có tài sản đấu giá cung cấp.Tổ   chức đấu giá tài sảnkhông chịu trách nhiệm về giá trị, chất lượng của tài sản đấu giá, trừ trường hợptổ chức  đấu giá tài sảnkhông thông báo đầy đủ, chính xác cho người tham gia đấu giá những thông tin cần thiết có liên quan đến giá trị, chất lượng của tài sản đấu giá theo hợp đồng dịch vụ đấu giá tài sản.\n4. Quyền, nghĩa vụ củatổ chức đấu giá tài sảnvà người có tài sản đấu giá được thực hiện theo hợp đồng dịch vụ đấu giá tài sản, quy định của Luật này, quy định của pháp luật về dân sự và quy định khác của pháp luật có liên quan.\n5. Người có tài sản đấu giá hoặctổ chức đấu giá tài sảncó quyền đơn phương chấm dứt thực hiện hợp đồng dịch vụ đấu giá tài sản theo quy định của pháp luật về dân sự trước khitổ chức đấu giá tài sảnnhận hồ sơ tham gia đấu giá của người tham gia đấu giá, trừ trường hợp luật có quy định khác.\n6. Người có tài sản đấu giá có quyền hủy bỏ hợp đồng dịch vụ đấu giá tài sản khi có một trong các căn cứ sau đây:"
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 34. Quy chế cuộc đấu giá",
      "noi_dung": "1.Tổ chức đấu giá tài sảnban hành Quy chế cuộc đấu giá áp dụng cho từng cuộc đấu giá trước ngày niêm yết việc đấu giá tài sản.\n2. Quy chế cuộc đấu giá bao gồm những nội dung chính sau đây:\n3. Tổ chức đấu giá tài sản có trách nhiệm thông báo công khai Quy chế cuộc đấu giá."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 35. Niêm yết việc đấu giá tài sản",
      "noi_dung": "1. Tổ chức đấu giá tài sản niêm yết việc đấu giá tài sản như sau:\n2. Các thông tin chính phải niêm yết bao gồm:\n3. Tổ chức đấu giá tài sản lưu tài liệu, hình ảnh về việc niêm yết đấu giá tài sản quy định tại khoản 1 và khoản 2 Điều này trong hồ sơ đấu giá. Đối với trường hợp niêm yết tại Ủy ban nhân dân cấp xã nơi có bất động sản đấu giá thì tổ chức đấu giá tài sản lưu tài liệu, hình ảnh về việc niêm yết hoặc lập văn bản có xác nhận về việc niêm yết của Ủy ban nhân dân cấp xã.\n4. Ngoài việc niêm yết quy định tại khoản 1 và khoản 2 Điều này,tổ chức đấu giá tài sảnthực hiện thông báo công khai việc đấu giá tài sản theo quy định tạiĐiều 57 của Luật nàytheo yêu cầu của người có tài sản đấu giá."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 36. Xem tài sản đấu giá",
      "noi_dung": "1. Kể từ ngày niêm yết việc đấu giá tài sản cho đến ngày mở cuộc đấu giá, tổ chức đấu giá tài sản tổ chức cho người tham gia đấu giá được trực tiếp xem tài sản hoặc mẫu tài sản trong khoảng thời gian liên tục ít nhất là 02 ngày. Trên tài sản hoặc mẫu tài sản phải ghi rõ tên của người có tài sản đấu giá và thông tin về tài sản đó.\n2. Kể từ ngày niêm yết việc đấu giá tài sản cho đến ngày mở cuộc đấu giá, đối với tài sản đấu giá là quyền tài sản hoặc tài sản phải đăng ký quyền sở hữu, quyền sử dụng thì tổ chức đấu giá tài sản tổ chức cho người tham gia đấu giá được xem giấy tờ về quyền sở hữu, quyền sử dụng tài sản và tài liệu liên quan trong khoảng thời gian liên tục ít nhất là 02 ngày."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 37. Địa điểm đấu giáCuộc đấu giá được tổ chức tại trụ sở của tổ chức đấu giá tài sản, nơi có tài sản đấu giá hoặc địa điểm khác theo thỏa thuận của người có tài sản đấu giá và tổ chức đấu giá tài sản, trừ trường hợp pháp luật có quy định khác.",
      "noi_dung": "Cuộc đấu giá được tổ chức tại trụ sở của tổ chức đấu giá tài sản, nơi có tài sản đấu giá hoặc địa điểm khác theo thỏa thuận của người có tài sản đấu giá và tổ chức đấu giá tài sản, trừ trường hợp pháp luật có quy định khác."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 38. Đăng ký tham gia đấu giá",
      "noi_dung": "1. Cá nhân, tổ chức đăng ký tham gia đấu giá thông qua việc nộp hồ sơ tham gia đấu giá hợp lệ và tiền đặt trước chotổ chức đấu giá tài sảntheo quy định của Luật này và quy định khác của pháp luật có liên quan. Trong trường hợp pháp luật có quy định về điều kiện khi tham gia đấu giá thì người tham gia đấu giá phải đáp ứng điều kiện đó. Người tham gia đấu giá có thể ủy quyền bằng văn bản cho người khác thay mặt mình tham gia đấu giá.\n2. Tổ chức đấu giá tài sản bán hồ sơ tham gia đấu giá, tiếp nhận hồ sơ tham gia đấu giá trong giờ hành chính, liên tục kể từ ngày niêm yết việc đấu giá tài sản cho đến trước ngày mở cuộc đấu giá 02 ngày.Bổ sungBổ sungBổ sungBổ sungBổ sung\n3. Ngoài các điều kiện đăng ký tham gia đấu giá quy định tại Luật này và pháp luật có liên quan, người có tài sản đấu giá,tổ chức đấu giá tài sảnkhông được đặt thêm yêu cầu, điều kiện đối với người tham gia đấu giá.\n4. Những người sau đây không được đăng ký tham gia đấu giá:"
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 39. Tiền đặt trước và xử lý tiền đặt trước",
      "noi_dung": "1. Người tham gia đấu giá phải nộp tiền đặt trước. Khoản tiền đặt trước do tổ chức đấu giá tài sản và người có tài sản đấu giá thỏa thuận, nhưng tối thiểu là năm phần trăm và tối đa là hai mươi phần trăm giá khởi điểm của tài sản đấu giá.Tiền đặt trước được gửi vào một tài khoản thanh toán riêng của tổ chức đấu giá tài sản mở tại ngân hàng thương mại, chi nhánh ngân hàng nước ngoài tại Việt Nam. Trường hợp khoản tiền đặt trước có giá trị dưới năm triệu đồng thì người tham gia đấu giá có thể nộp trực tiếp cho tổ chức đấu giá tài sản. Người tham gia đấu giá và tổ chức đấu giá tài sản có thể thỏa thuận thay thế tiền đặt trước bằng bảo lãnh ngân hàng.Bổ sungBổ sung\n2. Tổ chức đấu giá tài sản chỉ được thu tiền đặt trước của người tham gia đấu giá trong thời hạn 03 ngày làm việc trước ngày mở cuộc đấu giá, trừ trường hợp tổ chức đấu giá tài sản và người tham gia đấu giá có thỏa thuận khác nhưng phải trước ngày mở cuộc đấu giá. Tổ chức đấu giá tài sản không được sử dụng tiền đặt trước của người tham gia đấu giá vào bất kỳ mục đích nào khác.\n3. Người tham gia đấu giá có quyền từ chối tham gia cuộc đấu giá và được nhận lại tiền đặt trước trong trường hợp có thay đổi về giá khởi điểm, số lượng, chất lượng tài sản đã niêm yết, thông báo công khai; trường hợp khoản tiền đặt trước phát sinh lãi thì người tham gia đấu giá được nhận tiền lãi đó.\n4. Tổ chức đấu giá tài sản có trách nhiệm trả lại khoản tiền đặt trước và thanh toán tiền lãi (nếu có) trong trường hợp người tham gia đấu giá không trúng đấu giá trong thời hạn 03 ngày làm việc kể từ ngày kết thúc cuộc đấu giá hoặc trong thời hạn khác do các bên thỏa thuận, trừ trường hợp quy định tại khoản 6 Điều này.\n5. Trường hợp trúng đấu giá thì khoản tiền đặt trước và tiền lãi (nếu có) được chuyển thành tiền đặt cọc để bảo đảm thực hiện giao kết hoặc thực hiện hợp đồng mua bán tài sản đấu giá hoặc thực hiện nghĩa vụ mua tài sản đấu giá sau khi được cơ quan có thẩm quyền phê duyệt. Việc xử lý tiền đặt cọc thực hiện theo quy định của pháp luật về dân sự và quy định khác của pháp luật có liên quan.\n6. Người tham gia đấu giá không được nhận lại tiền đặt trước trong các trường hợp sau đây:\n7. Ngoài các trường hợp quy định tại khoản 6 Điều này,tổ chức đấu giá tài sảnkhông được quy định thêm các trường hợp người tham gia đấu giá không được nhận lại tiền đặt trước trong Quy chế cuộc đấu giá.\n8. Tiền đặt trước quy định tại khoản 6 Điều này thuộc về người có tài sản đấu giá. Trong trường hợp người có tài sản đấu giá là cơ quan nhà nước thì tiền đặt trước được nộp vào ngân sách nhà nước theo quy định của pháp luật, sau khi trừ chi phí đấu giá tài sản."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 40. Hình thức đấu giá, phương thức đấu giá",
      "noi_dung": "1.Tổ chức đấu giá tài sảnthỏa thuận với người có tài sản đấu giá lựa chọn một trong các hình thức sau đây để tiến hành cuộc đấu giá:\n2. Phương thức đấu giá bao gồm:\n3. Hình thức đấu giá, phương thức đấu giá phải được quy định trong Quy chế cuộc đấu giá và công bố công khai cho người tham gia đấu giá biết.\n4. Chính phủ quy định chi tiết điểm d khoản 1 Điều này."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 41. Đấu giá trực tiếp bằng lời nói tạicuộc đấu giá",
      "noi_dung": "1. Đấu giá viên điều hànhcuộc đấu giátheo hình thức đấu giá trực tiếp bằng lời nói tạicuộc đấu giátheo trình tự sau đây:\n2. Việc trả giá trong trường hợp đấu giá theo phương thức trả giá lên được thực hiện như sau:\n3. Việc chấp nhận giá trong trường hợp đấu giá theo phương thức đặt giá xuống được thực hiện như sau:"
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 42. Đấu giá bằng bỏ phiếu trực tiếp tạicuộc đấu giá",
      "noi_dung": "1. Đấu giá viên điều hànhcuộc đấu giátheo hình thức đấu giá bằng bỏ phiếu trực tiếp tạicuộc đấu giátheo trình tự sau đây:\n2. Việc trả giá trong trường hợp đấu giá theo phương thức trả giá lên được thực hiện như sau:\n3. Việc chấp nhận giá trong trường hợp đấu giá theo phương thức đặt giá xuống được thực hiện như sau:\n4. Người có tài sản đấu giá vàtổ chức đấu giá tài sảnthỏa thuận cách thức tiến hành bỏ phiếu và số vòng đấu giá quy định tại khoản 2, khoản 3 Điều này."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 43. Đấu giá bằng bỏ phiếu gián tiếp",
      "noi_dung": "1. Khi đăng ký tham gia đấu giá, người tham gia đấu giá được nhận phiếu trả giá, hướng dẫn về cách ghi phiếu, thời hạn nộp phiếu trả giá và buổi công bố giá; được tổ chức đấu giá tài sản giới thiệu từng tài sản đấu giá, nhắc lại giá khởi điểm trong trường hợp công khai giá khởi điểm, trả lời câu hỏi của người tham gia đấu giá và các nội dung khác theo Quy chế cuộc đấu giá.\n2. Phiếu trả giá của người tham gia đấu giá phải được bọc bằng chất liệu bảo mật, có chữ ký của người trả giá tại các mép của phong bì đựng phiếu. Phiếu trả giá được gửi qua đường bưu chính hoặc được nộp trực tiếp và được tổ chức đấu giá tài sản bỏ vào thùng phiếu. Thùng phiếu phải được niêm phong ngay khi hết thời hạn nhận phiếu.\n3. Tại buổi công bố giá đã trả của người tham gia đấu giá, đấu giá viên điều hành cuộc đấu giá giới thiệu bản thân, người giúp việc; đọc Quy chế cuộc đấu giá; công bố danh sách người tham gia đấu giá và điểm danh để xác định người tham gia đấu giá; công bố số phiếu phát ra, số phiếu thu về.Đấu giá viên điều hành cuộc đấu giá mời ít nhất một người tham gia đấu giá giám sát về sự nguyên vẹn của thùng phiếu. Nếu không còn ý kiến nào khác về kết quả giám sát thì đấu giá viên tiến hành bóc niêm phong của thùng phiếu.Đấu giá viên điều hành cuộc đấu giá mời ít nhất một người tham gia đấu giá giám sát sự nguyên vẹn của từng phiếu trả giá; tiến hành bóc từng phiếu trả giá, công bố số phiếu hợp lệ, số phiếu không hợp lệ, công bố từng phiếu trả giá, phiếu trả giá cao nhất và công bố người có phiếu trả giá cao nhất là người trúng đấu giá.\n4. Trường hợp có từ hai người trở lên cùng trả giá cao nhất thì ngay tại buổi công bố giá, đấu giá viên tổ chức đấu giá tiếp giữa những người cùng trả giá cao nhất để chọn ra người trúng đấu giá. Đấu giá viên quyết định hình thức đấu giá trực tiếp bằng lời nói hoặc đấu giá bằng bỏ phiếu trực tiếp. Nếu có người trả giá cao nhất không đồng ý đấu giá tiếp hoặc không có người trả giá cao hơn thì đấu giá viên tổ chức bốc thăm để chọn ra người trúng đấu giá.Bổ sungBổ sung"
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 44. Biên bản đấu giá",
      "noi_dung": "1. Cuộc đấu giá chấm dứt khi đấu giá viên công bố người trúng đấu giá hoặc khi đấu giá không thành theo quy định tạikhoản 1 Điều 52 của Luật này.\n2.Diễn biến của cuộc đấu giáphải được ghi vào biên bản đấu giá. Biên bản đấu giá phải được lậptại cuộc đấu giávà có chữ ký của đấu giá viênđiều hành cuộc đấu giá, người ghi biên bản, người trúng đấu giá, người có tài sản đấu giá, đại diện của những người tham gia đấu giá. Trong trường hợp cuộc đấu giá do Hội đồng đấu giá tài sản thực hiện thì biên bản đấu giá còn phải có chữ ký của Chủ tịch Hội đồng.\n3. Người trúng đấu giá từ chối ký biên bản đấu giá được coi như không chấp nhận giao kết hợp đồng mua bán tài sản đấu giá hoặc không chấp nhận mua tài sản đấu giá đối với tài sản mà theo quy định của pháp luật kết quả đấu giá tài sản phải được cơ quan có thẩm quyền phê duyệt.\n4. Biên bản đấu giá được đóng dấu củatổ chức đấu giá tài sản; trong trường hợp cuộc đấu giá do Hội đồng đấu giá tài sản thực hiện thì biên bản phải được đóng dấu của người có thẩm quyền quyết định thành lập Hội đồng đấu giá tài sản."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 45. Chuyển hồ sơ cuộc đấu giá",
      "noi_dung": "1. Trong thời hạn 01 ngày làm việc kể từ ngày kết thúc cuộc đấu giá,tổ chức đấu giá tài sảnphải ghi kết quả đấu giá tài sản vào Sổ đăng ký đấu giá tài sản và thông báo bằng văn bản cho người có tài sản đấu giá. Trường hợp cuộc đấu giá do Hội đồng đấu giá tài sản thực hiện thì trong thời hạn 01 ngày làm việc kể từ ngày kết thúc cuộc đấu giá, Hội đồng thông báo kết quả đấu giá tài sản bằng văn bản cho người có thẩm quyền quyết định thành lập Hội đồng.\n2. Trong thời hạn 03 ngày làm việc kể từ ngày kết thúc cuộc đấu giá,tổ chức đấu giá tài sảnhoặc Hội đồng đấu giá tài sản chuyển kết quả đấu giá tài sản, biên bản đấu giá, danh sách người trúng đấu giá cho người có tài sản đấu giá để ký hợp đồng mua bán tài sản đấu giá hoặc cho cơ quan có thẩm quyền để phê duyệt kết quả đấu giá tài sản, hoàn thiện các thủ tục liên quan, trừ trường hợp pháp luật có quy định khác."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 46. Hợp đồng mua bán tài sản đấu giá, phê duyệt kết quả đấu giá tài sản",
      "noi_dung": "1. Kết quả đấu giá tài sản là căn cứ để các bên ký kết hợp đồng mua bán tài sản đấu giá hoặc cơ sở để cơ quan có thẩm quyền phê duyệt.\n2. Hợp đồng mua bán tài sản đấu giá được ký kết giữa người có tài sản đấu giá với người trúng đấu giá hoặc giữa người có tài sản đấu giá, người trúng đấu giá vàtổ chức đấu giá tài sảnnếu các bên có thỏa thuận, trừ trường hợp pháp luật có quy định khác. Hợp đồng mua bán tài sản đấu giá được thực hiện theo quy định của pháp luật về dân sự.Bổ sung\n3. Người trúng đấu giá được coi như chấp nhận giao kết hợp đồng mua bán tài sản đấu giá kể từ thời điểm đấu giá viên công bố người trúng đấu giá, trừ trường hợp người trúng đấu giá từ chối ký biên bản đấu giá quy định tạikhoản 3 Điều 44 của Luật nàyhoặc từ chối kết quả trúng đấu giá quy định tạiĐiều 51 của Luật này. Kể từ thời điểm này, quyền và nghĩa vụ của các bên được thực hiện theo quy định của pháp luật về dân sự và quy định khác của pháp luật có liên quan.\n4. Trình tự, thủ tục, thẩm quyền phê duyệt kết quả đấu giá tài sản được thực hiện theo quy định của pháp luật có liên quan."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 47. Quyền và nghĩa vụ của người có tài sản đấu giá",
      "noi_dung": "1. Người có tài sản đấu giá có các quyền sau đây:\n2. Người có tài sản đấu giá có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 48. Quyền và nghĩa vụ của người trúng đấu giá",
      "noi_dung": "1. Người trúng đấu giá có các quyền sau đây:\n2. Người trúng đấu giá có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 49. Đấu giá trong trường hợp chỉ có một người đăng ký tham gia đấu giá, một người tham gia đấu giá, một người trả giá, một người chấp nhận giá",
      "noi_dung": "1. Việc đấu giá tài sản trong trường hợp chỉ có một người đăng ký tham gia đấu giá, một người tham gia đấu giá, một người trả giá, một người chấp nhận giá chỉ được tiến hành sau khi đã tổ chức cuộc đấu giá lần đầu nhưng không thành và được thực hiện như sau:\n2. Việc đấu giá tài sản theo quy định tại khoản 1 Điều này chỉ được tiến hành sau khi đã thực hiện đầy đủ trình tự, thủ tục đấu giá tài sản theo quy định của Luật này và không có khiếu nại liên quan đến trình tự, thủ tục cho đến ngày tổ chứccuộc đấu giá.Bổ sung\n3. Biên bản đấu giá ngoài nội dung quy định tạikhoản 2 và khoản 4 Điều 44 của Luật nàycòn phải thể hiện quá trình đấu giá chỉ có một người tham gia đấu giá hoặc chỉ có một người trả giá, chấp nhận giá hợp lệ; ý kiến đồng ý của người có tài sản đấu giá."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 50. Rút lại giá đã trả, giá đã chấp nhận",
      "noi_dung": "1. Tại cuộc đấu giá thực hiện bằng phương thức trả giá lên theo hình thức đấu giá trực tiếp bằng lời nói hoặc đấu giá bằng bỏ phiếu trực tiếp tại cuộc đấu giá, nếu người đã trả giá cao nhất rút lại giá đã trả trước khi đấu giá viên công bố người trúng đấu giá thì cuộc đấu giá vẫn tiếp tục và bắt đầu từ giá của người trả giá liền kề trước đó.\n2. Tại buổi công bố giá đã trả của người tham gia đấu giá trong trường hợp đấu giá theo hình thức bỏ phiếu gián tiếp, nếu người đã trả giá cao nhất rút lại giá đã trả trước khi đấu giá viên công bố người trúng đấu giá thìcuộc đấu giávẫn tiếp tục và bắt đầu từ giá của người trả giá liền kề. Đấu giá viên quyết định hình thức đấu giá trực tiếp bằng lời nói hoặc đấu giá bằng bỏ phiếu trực tiếp.\n3. Tạicuộc đấu giáthực hiện theo phương thức đặt giá xuống, người chấp nhận mức giá khởi điểm hoặc mức giá đã giảm mà rút lại giá đã chấp nhận trước khi đấu giá viên công bố người trúng đấu giá thìcuộc đấu giávẫn tiếp tục và bắt đầu từ giá của người xin rút đó.\n4. Người rút lại giá đã trả hoặc rút lại giá đã chấp nhận quy định tại các khoản 1, 2 và 3 Điều này bị truất quyềntham gia cuộc đấu giá."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 51. Từ chối kết quả trúng đấu giá",
      "noi_dung": "1. Trường hợp đấu giá theo phương thức trả giá lên, sau khi đấu giá viênđiều hành cuộc đấu giáđã công bố người trúng đấu giá màtại cuộc đấu giángười này từ chối kết quả trúng đấu giá thì người trả giá liền kề là người trúng đấu giá, nếu giá liền kề đó cộng với khoản tiền đặt trước ít nhất bằng giá đã trả của người từ chối kết quả trúng đấu giá và người trả giá liền kề chấp nhận mua tài sản đấu giá.Trường hợp giá liền kề cộng với khoản tiền đặt trước nhỏ hơn giá đã trả của người từ chối kết quả trúng đấu giá hoặc người trả giá liền kề không chấp nhận mua tài sản đấu giá thì cuộc đấu giá không thành.\n2. Trường hợp cuộc đấu giá được thực hiện theo phương thức đặt giá xuống, sau khi đấu giá viênđiều hành cuộc đấu giácông bố người trúng đấu giá màtại cuộc đấu giángười trúng đấu giá từ chối kết quả trúng đấu giá thì cuộc đấu giá vẫn tiếp tục và bắt đầu từ giá của người từ chối kết quả trúng đấu giá. Trường hợp không có người đấu giá tiếp thì cuộc đấu giá không thành."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 52. Đấu giá không thành",
      "noi_dung": "1. Các trường hợp đấu giá không thành bao gồm:\n2. Trong thời hạn 03 ngày làm việc kể từ ngày cuộc đấu giá không thành,tổ chức đấu giá tài sảntrả lại tài sản, giấy tờ liên quan đến tài sản đấu giá cho người có tài sản đấu giá, trừ trường hợp các bên có thỏa thuận hoặc pháp luật có quy định khác.\n3. Việc xử lý tài sản đấu giá không thành được thực hiện theo quy định của pháp luật hoặc đấu giá lại theo thỏa thuận giữa người có tài sản đấu giá vàtổ chức đấu giá tài sản."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 53. Đấu giá theo thủ tục rút gọn",
      "noi_dung": "1.Tổ chức đấu giá tài sảnvà người có tài sản đấu giá thỏa thuận thực hiện việc đấu giá theo thủ tục rút gọn trong các trường hợp sau đây:\n2. Thời gian niêm yết việc đấu giá tài sản thực hiện như sau:\n3. Tổ chức đấu giá tài sản bán hồ sơ tham gia đấu giá, tổ chức tiếp nhận hồ sơ tham gia đấu giá trong giờ hành chính, liên tục kể từ ngày niêm yết việc đấu giá tài sản cho đến trước ngày mở cuộc đấu giá 01 ngày."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 54. Lưu trữ hồ sơ",
      "noi_dung": "1. Người có tài sản đấu giá, tổ chức đấu giá tài sản, người có thẩm quyền quyết định thành lập Hội đồng đấu giá tài sản thực hiện việc lưu trữ hồ sơ đấu giá trong thời hạn 05 năm kể từ ngày kết thúc cuộc đấu giá.\n2. Trình tự, thủ tục lưu trữ thực hiện theo quy định của pháp luật về lưu trữ."
    },
    {
      "chuong": "Chương IVĐẤU GIÁ TÀI SẢN MÀ PHÁP LUẬT QUY ĐỊNH PHẢIBÁN THÔNG QUA ĐẤU GIÁ",
      "dieu": "Điều 55. Trình tự, thủ tục đấu giá tài sản mà pháp luật quy định phảibán thông qua đấu giáViệc đấu giá tài sản quy định tạikhoản 1 Điều 4 của Luật nàyđược thực hiện theo trình tự, thủ tục quy định tạiChương III của Luật nàyvà quy định tại Chương này.",
      "noi_dung": "bán thông qua đấu giá\nViệc đấu giá tài sản quy định tại\nkhoản 1 Điều 4 của Luật này\nđược thực hiện theo trình tự, thủ tục quy định tại\nChương III của Luật này\nvà quy định tại Chương này."
    },
    {
      "chuong": "Chương IVĐẤU GIÁ TÀI SẢN MÀ PHÁP LUẬT QUY ĐỊNH PHẢIBÁN THÔNG QUA ĐẤU GIÁ",
      "dieu": "Điều 56. Lựa chọntổ chức đấu giá tài sản",
      "noi_dung": "1. Sau khi có quyết định của người có thẩm quyền về việc đấu giá tài sản, người có tài sản đấu giá thông báo công khai trên trang thông tin điện tử của mình vàtrang thông tin điện tử chuyên ngành về đấu giá tài sảnvề việc lựa chọntổ chức đấu giá tài sản.\n2. Thông báo công khai về việc lựa chọntổ chức đấu giá tài sảncó các nội dung chính sau đây:\n3. Người có tài sản đấu giá căn cứhồ sơ tham gia tổ chức đấu giá củatổ chức đấu giá tài sản, tiêu chí quy định tại khoản 4 Điều này để lựa chọntổ chức đấu giá tài sảnvà chịu trách nhiệm về việc lựa chọn.\n4. Tiêu chí lựa chọntổ chức đấu giá tài sảnbao gồm:\n5. Trường hợp pháp luật quy định việc lựa chọntổ chức đấu giá tài sảnthông qua đấu thầu thì thực hiện theo quy định của Luật này và pháp luật về đấu thầu.Bổ sung"
    },
    {
      "chuong": "Chương IVĐẤU GIÁ TÀI SẢN MÀ PHÁP LUẬT QUY ĐỊNH PHẢIBÁN THÔNG QUA ĐẤU GIÁ",
      "dieu": "Điều 57. Thông báo công khai việc đấu giá tài sản",
      "noi_dung": "1. Ngoài quy định về niêm yết việc đấu giá tài sản quy định tạicác khoản 1, 2 và 3 Điều 35 của Luật này, đối với tài sản đấu giá là động sản có giá khởi điểm từ năm mươi triệu đồng trở lên và bất động sản thì tổ chức đấu giá tài sản phải thông báo công khai ít nhất hai lần trên báo in hoặc báo hình của trung ương hoặc tỉnh, thành phố trực thuộc trung ương nơi có tài sản đấu giá và trang thông tin điện tử chuyên ngành về đấu giá tài sản; mỗi lần thông báo công khai cách nhau ít nhất 02 ngày làm việc.Bổ sung\n2. Trường hợp đấu giá theo thủ tục rút gọn quy định tạiđiểm b khoản 1 Điều 53 của Luật nàythì tổ chức đấu giá tài sản thông báo công khai một lần việc đấu giá tài sản trên báo in hoặc báo hình của trung ương hoặc tỉnh, thành phố trực thuộc trung ương nơi có tài sản đấu giá.\n3. Thời gian thông báo công khai lần thứ hai ít nhất là 07 ngày làm việc đối với tài sản là động sản, 15 ngày đối với tài sản là bất động sản trước ngày mở cuộc đấu giá. Việc thông báo công khai quy định tại khoản 2 Điều này được thực hiện đồng thời với việc niêm yết đấu giá tài sản quy định tạikhoản 2 Điều 53 của Luật này.\n4. Nội dung thông báo công khai việc đấu giá tài sản bao gồm:\n5.Tổ chức đấu giá tài sảnlưu tài liệu, hình ảnh về việc thông báo công khai quy định tại khoản 1 và khoản 2 Điều này trong hồ sơ đấu giá."
    },
    {
      "chuong": "Chương IVĐẤU GIÁ TÀI SẢN MÀ PHÁP LUẬT QUY ĐỊNH PHẢIBÁN THÔNG QUA ĐẤU GIÁ",
      "dieu": "Điều 58. Công khai giá khởi điểm, phương thức đấu giá",
      "noi_dung": "1. Người có tài sản đấu giá phải công khai giá khởi điểm.\n2. Việc đấu giá tài sản chỉ được thực hiện theo phương thức trả giá lên."
    },
    {
      "chuong": "Chương IVĐẤU GIÁ TÀI SẢN MÀ PHÁP LUẬT QUY ĐỊNH PHẢIBÁN THÔNG QUA ĐẤU GIÁ",
      "dieu": "Điều 59. Tài sản đấu giá trong trường hợp chỉ có một người đăng ký tham gia đấu giá, một người tham gia đấu giá, một người trả giáViệc đấu giá tài sản trong trường hợp chỉ có một người đăng ký tham gia đấu giá, một người tham gia đấu giá, một người trả giá quy định tạiĐiều 49 của Luật nàykhông áp dụng đối với các tài sản sau đây:",
      "noi_dung": "Việc đấu giá tài sản trong trường hợp chỉ có một người đăng ký tham gia đấu giá, một người tham gia đấu giá, một người trả giá quy định tại\nĐiều 49 của Luật này\nkhông áp dụng đối với các tài sản sau đây:"
    },
    {
      "chuong": "Chương IVĐẤU GIÁ TÀI SẢN MÀ PHÁP LUẬT QUY ĐỊNH PHẢIBÁN THÔNG QUA ĐẤU GIÁ",
      "dieu": "Điều 60. Thành lập Hội đồng đấu giá tài sản",
      "noi_dung": "1. Người có tài sản đấu giá mà pháp luật quy định phảibán thông qua đấu giáquyết định thành lập Hội đồng đấu giá tài sản để đấu giá tài sản trong các trường hợp sau đây:\n2. Người có thẩm quyền quyết định thành lập Hội đồng đấu giá tài sản chịu trách nhiệm về toàn bộ hoạt động của Hội đồng.\n3. Hội đồng đấu giá tài sản gồm ba thành viên trở lên; Chủ tịch Hội đồng là người có tài sản đấu giá hoặc người được ủy quyền; thành viên của Hội đồng là đại diện cơ quan tài chính, cơ quan tư pháp cùng cấp, đại diện cơ quan, tổ chức có liên quan theo quy định của pháp luật. Hội đồng đấu giá tài sản có thể ký hợp đồng vớitổ chức đấu giá tài sảnđể cử đấu giá viên điều hànhcuộc đấu giá."
    },
    {
      "chuong": "Chương IVĐẤU GIÁ TÀI SẢN MÀ PHÁP LUẬT QUY ĐỊNH PHẢIBÁN THÔNG QUA ĐẤU GIÁ",
      "dieu": "Điều 61. Nguyên tắc hoạt động của Hội đồng đấu giá tài sản",
      "noi_dung": "1.Cuộc đấu giádo Hội đồng đấu giá tài sản thực hiện phải có ít nhất hai phần ba số thành viên Hội đồng tham dự.\n2. Hội đồng đấu giá tài sản làm việc theo nguyên tắc tập trung, thảo luận tập thể và quyết định theo đa số thông qua hình thức biểu quyết hoặc bỏ phiếu kín. Trường hợp kết quả biểu quyết hoặc số phiếu bằng nhau thì Chủ tịch Hội đồng có quyền quyết định cuối cùng.\n3. Hội đồng đấu giá tài sản tự giải thể khi kết thúc cuộc đấu giá và chuyển hồ sơ cuộc đấu giá theo quy định tạiĐiều 45 của Luật này."
    },
    {
      "chuong": "Chương IVĐẤU GIÁ TÀI SẢN MÀ PHÁP LUẬT QUY ĐỊNH PHẢIBÁN THÔNG QUA ĐẤU GIÁ",
      "dieu": "Điều 62. Quyền và nghĩa vụ của Hội đồng đấu giá tài sản",
      "noi_dung": "1. Hội đồng đấu giá tài sản có các quyền sau đây:\n2. Hội đồng đấu giá tài sản có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IVĐẤU GIÁ TÀI SẢN MÀ PHÁP LUẬT QUY ĐỊNH PHẢIBÁN THÔNG QUA ĐẤU GIÁ",
      "dieu": "Điều 63. Nhiệm vụ và quyền hạn của Chủ tịch, thành viên Hội đồng đấu giá tài sản",
      "noi_dung": "1. Chủ tịch Hội đồng đấu giá tài sản có các nhiệm vụ, quyền hạn sau đây:\n2. Thành viên Hội đồng thực hiện các công việc theo sự phân công của Chủ tịch Hội đồng và chịu trách nhiệm trước Chủ tịch Hội đồng đấu giá tài sản."
    },
    {
      "chuong": "Chương IVĐẤU GIÁ TÀI SẢN MÀ PHÁP LUẬT QUY ĐỊNH PHẢIBÁN THÔNG QUA ĐẤU GIÁ",
      "dieu": "Điều 64. Đấu giá nợ xấu và tài sản bảo đảm của khoản nợ xấu",
      "noi_dung": "1. Tổ chức mà Nhà nước sở hữu 100% vốn điều lệ doChính phủthành lập để xử lý nợ xấu của tổ chức tín dụng chỉ được đấu giá nợ xấu và tài sản bảo đảm của khoản nợ xấu quy định tạiđiểm o khoản 1 Điều 4 của Luật này.\n2. Nợ xấu và tài sản bảo đảm của khoản nợ xấu đượcbán đấu giátheo quy định của pháp luật thì tổ chức mà Nhà nước sở hữu 100% vốn điều lệ doChính phủthành lập để xử lý nợ xấu của tổ chức tín dụng ký hợp đồng dịch vụ đấu giá tài sản vớitổ chức đấu giá tài sảnhoặc tự đấu giá tài sản. Việc đấu giá tài sản phải theo trình tự, thủ tục quy định tại Luật này."
    },
    {
      "chuong": "Chương IVĐẤU GIÁ TÀI SẢN MÀ PHÁP LUẬT QUY ĐỊNH PHẢIBÁN THÔNG QUA ĐẤU GIÁ",
      "dieu": "Điều 65. Quyền và nghĩa vụ của tổ chức mà Nhà nước sở hữu 100% vốn điều lệ do Chính phủ thành lập để xử lý nợ xấu của tổ chức tín dụng trong hoạt động đấu giá tài sản",
      "noi_dung": "1. Tổ chức mà Nhà nước sở hữu 100% vốn điều lệ doChính phủthành lập để xử lý nợ xấu của tổ chức tín dụng có các quyền sau đây:\n2. Tổ chức mà Nhà nước sở hữu 100% vốn điều lệ doChính phủthành lập để xử lý nợ xấu của tổ chức tín dụng có các nghĩa vụ sau đây:\n3. Nghiêm cấm tổ chức mà Nhà nước sở hữu 100% vốn điều lệ doChính phủthành lập để xử lý nợ xấu của tổ chức tín dụng thực hiện các hành vi sau đây:\n4. Chính phủ quy định chi tiết:"
    },
    {
      "chuong": "Chương VTHÙ LAO DỊCH VỤ ĐẤU GIÁ, CHI PHÍ ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 66.Thù lao dịch vụ đấu giá, chi phí đấu giá tài sản",
      "noi_dung": "1. Thù lao dịch vụ đấu giá, chi phí đấu giá tài sản do người có tài sản đấu giá vàtổ chức đấu giá tài sảnthỏa thuận trong hợp đồng dịch vụ đấu giá tài sản. Trường hợp đấu giá tài sản quy định tạikhoản 1 Điều 4 của Luật nàythì thù lao dịch vụ đấu giá được xác định theo cơ chế giá dịch vụ theo khung do Bộ Tài chính quy định.\n2. Chi phí đấu giá tài sản bao gồm chi phí niêm yết, thông báo công khai, chi phí thực tế hợp lý khác cho việc đấu giá tài sản do người có tài sản đấu giá vàtổ chức đấu giá tài sảnthỏa thuận.Bổ sung"
    },
    {
      "chuong": "Chương VTHÙ LAO DỊCH VỤ ĐẤU GIÁ, CHI PHÍ ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 67. Chi phí dịch vụ làm thủ tục chuyển quyền sở hữu, quyền sử dụng, quản lý tài sản và dịch vụ khác liên quan đến tài sản đấu giáCá nhân, tổ chức có yêu cầu và đượctổ chức đấu giá tài sảncung cấp dịch vụ làm thủ tục chuyển quyền sở hữu, quyền sử dụng tài sản, quản lý tài sản và dịch vụ khác liên quan đến tài sản đấu giá thì phải trả chi phí dịch vụ chotổ chức đấu giá tài sảntheo thỏa thuận giữa các bên.",
      "noi_dung": "Cá nhân, tổ chức có yêu cầu và được\ntổ chức đấu giá tài sản\ncung cấp dịch vụ làm thủ tục chuyển quyền sở hữu, quyền sử dụng tài sản, quản lý tài sản và dịch vụ khác liên quan đến tài sản đấu giá thì phải trả chi phí dịch vụ cho\ntổ chức đấu giá tài sản\ntheo thỏa thuận giữa các bên."
    },
    {
      "chuong": "Chương VTHÙ LAO DỊCH VỤ ĐẤU GIÁ, CHI PHÍ ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 68. Quản lý, sử dụngthù lao dịch vụ đấu giá, chi phí đấu giá tài sản, chi phí dịch vụ và các khoản thu khác",
      "noi_dung": "1. Việc quản lý, sử dụngthù lao dịch vụ đấu giá, chi phí đấu giá tài sản, chi phí dịch vụ và các khoản thu khác của Trung tâm dịch vụ đấu giá tài sản được thực hiện theo quy định của pháp luật về chế độ tài chính áp dụng cho đơn vị sự nghiệp công lập có thu.\n2. Việc quản lý, sử dụngthù lao dịch vụ đấu giá, chi phí đấu giá tài sản, chi phí dịch vụ và các khoản thu khác của doanh nghiệp đấu giá tài sản được thực hiện theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIXỬ LÝ VI PHẠM, HỦY KẾT QUẢ ĐẤU GIÁ TÀI SẢN, BỒI THƯỜNG THIỆT HẠI",
      "dieu": "Điều 69. Xử lý vi phạm đối với đấu giá viên,tổ chức đấu giá tài sản, Hội đồng đấu giá tài sản, tổ chức mà Nhà nước sở hữu 100% vốn điều lệ doChính phủthành lập để xử lý nợ xấu của tổ chức tín dụng",
      "noi_dung": "1. Đấu giá viên có hành vi vi phạm quy định tạikhoản 1 Điều 9,khoản 2 Điều 19hoặc quy định khác của Luật này thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\n2.Tổ chức đấu giá tài sản, Hội đồng đấu giá tài sản, tổ chức mà Nhà nước sở hữu 100% vốn điều lệ doChính phủthành lập để xử lý nợ xấu của tổ chức tín dụng có hành vi vi phạm quy định tạikhoản 2, khoản 3 Điều 9,khoản 2 Điều 24,khoản 3 Điều 65hoặc quy định khác của Luật này thì tùy theo tính chất, mức độ vi phạm mà bị xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIXỬ LÝ VI PHẠM, HỦY KẾT QUẢ ĐẤU GIÁ TÀI SẢN, BỒI THƯỜNG THIỆT HẠI",
      "dieu": "Điều 70. Xử lý vi phạm đối với người tham gia đấu giá, người trúng đấu giá, cá nhân, tổ chức có liên quanNgười tham gia đấu giá, người trúng đấu giá, cá nhân, tổ chức có liên quan có hành vi vi phạm quy định tạikhoản 5 Điều 9hoặc quy định khác của Luật này thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.",
      "noi_dung": "Người tham gia đấu giá, người trúng đấu giá, cá nhân, tổ chức có liên quan có hành vi vi phạm quy định tại\nkhoản 5 Điều 9\nhoặc quy định khác của Luật này thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIXỬ LÝ VI PHẠM, HỦY KẾT QUẢ ĐẤU GIÁ TÀI SẢN, BỒI THƯỜNG THIỆT HẠI",
      "dieu": "Điều 71. Xử lý vi phạm đối với người có tài sản đấu giáNgười có tài sản đấu giá có hành vi vi phạm quy định tạikhoản 4 Điều 9,khoản 2 Điều 47hoặc quy định khác của Luật này thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.",
      "noi_dung": "Người có tài sản đấu giá có hành vi vi phạm quy định tại\nkhoản 4 Điều 9\n,\nkhoản 2 Điều 47\nhoặc quy định khác của Luật này thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIXỬ LÝ VI PHẠM, HỦY KẾT QUẢ ĐẤU GIÁ TÀI SẢN, BỒI THƯỜNG THIỆT HẠI",
      "dieu": "Điều 72. Hủy kết quả đấu giá tài sảnKết quả đấu giá tài sản bị hủy trong các trường hợp sau đây:",
      "noi_dung": "Kết quả đấu giá tài sản bị hủy trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương VIXỬ LÝ VI PHẠM, HỦY KẾT QUẢ ĐẤU GIÁ TÀI SẢN, BỒI THƯỜNG THIỆT HẠI",
      "dieu": "Điều 73. Hậu quả pháp lý khi hủy kết quả đấu giá tài sảnTrường hợp hủy kết quả đấu giá tài sản theo quy định tạicác khoản 2, 3, 4 và 5 Điều 72 của Luật nàythì các bên khôi phục lại tình trạng ban đầu, hoàn trả cho nhau tài sản đã nhận, nếu không hoàn trả được bằng hiện vật thì phải trả bằng tiền. Bên có lỗi gây thiệt hại phải bồi thường theo quy định của pháp luật.",
      "noi_dung": "Trường hợp hủy kết quả đấu giá tài sản theo quy định tại\ncác khoản 2, 3, 4 và 5 Điều 72 của Luật này\nthì các bên khôi phục lại tình trạng ban đầu, hoàn trả cho nhau tài sản đã nhận, nếu không hoàn trả được bằng hiện vật thì phải trả bằng tiền. Bên có lỗi gây thiệt hại phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIXỬ LÝ VI PHẠM, HỦY KẾT QUẢ ĐẤU GIÁ TÀI SẢN, BỒI THƯỜNG THIỆT HẠI",
      "dieu": "Điều 74. Giải quyết tranh chấpTrường hợp có tranh chấp giữa các bên trong hợp đồng dịch vụ đấu giá tài sản, hợp đồng mua bán tài sản đấu giá thì các bên có thể thương lượng, hòa giải hoặc đề nghị cơ quan có thẩm quyền giải quyết theo quy định của pháp luật.",
      "noi_dung": "Trường hợp có tranh chấp giữa các bên trong hợp đồng dịch vụ đấu giá tài sản, hợp đồng mua bán tài sản đấu giá thì các bên có thể thương lượng, hòa giải hoặc đề nghị cơ quan có thẩm quyền giải quyết theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIXỬ LÝ VI PHẠM, HỦY KẾT QUẢ ĐẤU GIÁ TÀI SẢN, BỒI THƯỜNG THIỆT HẠI",
      "dieu": "Điều 75. Khiếu nại, khởi kiện về việc đấu giá tài sản của Hội đồng đấu giá tài sản",
      "noi_dung": "1. Người tham gia đấu giá, người trúng đấu giá, người có quyền, nghĩa vụ liên quan có quyền khiếu nại đối với quyết định, hành vi của Hội đồng đấu giá tài sản, thành viên Hội đồng đấu giá tài sản khi có căn cứ cho rằng quyết định, hành vi đó xâm phạm quyền, lợi ích hợp pháp của mình.\n2. Người có thẩm quyền quyết định thành lập Hội đồng đấu giá tài sản có trách nhiệm giải quyết khiếu nại trong thời hạn 30 ngày kể từ ngày nhận được khiếu nại.\n3. Trường hợp hết thời hạn quy định tại khoản 2 Điều này mà không được giải quyết khiếu nại hoặc không đồng ý với quyết định giải quyết khiếu nại của người có thẩm quyền quyết định thành lập Hội đồng đấu giá tài sản thì người tham gia đấu giá, người trúng đấu giá, người có quyền, nghĩa vụ liên quan có quyền khởi kiện tại Tòa án theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIXỬ LÝ VI PHẠM, HỦY KẾT QUẢ ĐẤU GIÁ TÀI SẢN, BỒI THƯỜNG THIỆT HẠI",
      "dieu": "Điều 76. Tố cáo về hoạt động đấu giá tài sản",
      "noi_dung": "1. Công dân có quyền tố cáo với cơ quan, tổ chức, cá nhân có thẩm quyền về hành vi vi phạm quy định về hoạt động đấu giá tài sản theo quy định của pháp luật.\n2. Việc giải quyết tố cáo trong hoạt động đấu giá tài sản được thực hiện theo quy định của pháp luật về tố cáo."
    },
    {
      "chuong": "Chương VIIQUẢN LÝ NHÀ NƯỚC VỀ ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 77. Trách nhiệm của Chính phủ trong công tác quản lý nhà nước về đấu giá tài sản",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về đấu giá tài sản.\n2. Bộ Tư pháp chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về đấu giá tài sản, có nhiệm vụ, quyền hạn sau đây:"
    },
    {
      "chuong": "Chương VIIQUẢN LÝ NHÀ NƯỚC VỀ ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 78. Trách nhiệm của các bộ, cơ quan ngang bộ",
      "noi_dung": "1. Các bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Tư pháp trong công tác quản lý nhà nước về đấu giá tài sản.\n2. Trách nhiệm của Bộ Tài chính:"
    },
    {
      "chuong": "Chương VIIQUẢN LÝ NHÀ NƯỚC VỀ ĐẤU GIÁ TÀI SẢN",
      "dieu": "Điều 79. Trách nhiệm của Ủy ban nhân dân cấp tỉnh",
      "noi_dung": "1. Ủy ban nhân dân cấp tỉnh thực hiện quản lý nhà nước về đấu giá tài sản tại địa phương có nhiệm vụ, quyền hạn sau đây:\n2. Sở Tư pháp giúp Ủy ban nhân dân cấp tỉnh thực hiện chức năng quản lý nhà nước về đấu giá tài sản tại địa phương."
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 80. Quy định chuyển tiếp",
      "noi_dung": "1. Chứng chỉ hành nghề đấu giá được cấp theo quy định của Nghị định số 17/2010/NĐ-CP ngày 04 tháng 3 năm 2010 của Chính phủ về bán đấu giá tài sản tiếp tục có giá trị sử dụng.\n2. Trong thời hạn 02 năm kể từ ngày Luật này có hiệu lực thi hành, doanh nghiệp đấu giá tài sản thành lập trước ngày Luật này có hiệu lực thi hành mà tiếp tục hoạt động đấu giá tài sản thì phải đáp ứng quy định tạikhoản 3 Điều 23 của Luật nàyvà thực hiện việc đăng ký hoạt động tại Sở Tư pháp theo quy định tạiĐiều 25 của Luật này. Trường hợp không đáp ứng quy định tại khoản 3 Điều 23 và không đăng ký hoạt động theo quy định tạiĐiều 25 của Luật nàythì doanh nghiệp đó phải chấm dứt hoạt động đấu giá tài sản.Chính phủ quy định chi tiết việc đăng ký hoạt động đối với doanh nghiệp đấu giá tài sản quy định tại khoản này.\n3. Trường hợp đấu giá tài sản mà hợp đồng bán đấu giá tài sản đã được ký kết trước ngày Luật này có hiệu lực nhưng chưa thực hiện việc niêm yết, thông báo công khai thì trình tự, thủ tục niêm yết, thông báo công khai và việc tổ chức đấu giá tài sản được áp dụng theo quy định của Luật này.Trường hợp đấu giá tài sản mà pháp luật quy định do Hội đồng đấu giá tài sản thực hiện và đã thành lập Hội đồng nhưng chưa thực hiện việc niêm yết, thông báo công khai thì Hội đồng đấu giá tài sản áp dụng trình tự, thủ tục đấu giá và các quy định khác có liên quan của Luật này để thực hiện việc đấu giá tài sản.\n4. Việc thu, nộp, quản lý và sử dụng phí đấu giá tài sản, phí tham gia đấu giá tài sản; chế độ tài chính trong hoạt động đấu giá tài sản được thực hiện theo quy định của pháp luật về phí dịch vụ đấu giá tài sản, phí tham gia đấu giá tài sản, chế độ tài chính trong hoạt động đấu giá tài sản cho đến ngày 01 tháng 7 năm 2017."
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 81. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2017, trừ quy định tại khoản 2 Điều này.\n2.Khoản 4 Điều 80 của Luật nàycó hiệu lực thi hành kể từ ngày 01 tháng 01 năm 2017."
    }
  ]
}