{
  "law_id": "02-1997-QH10",
  "title": "Luật các tổ chức tín dụng năm 1997",
  "date": "1997-12-12",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "CÁC TỔ CHỨC TÍN DỤNG SỐ 02/1997/QHX",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định tổ chức, hoạt động của các tổ chức tín dụng và hoạt động ngân hàng của các tổ chức khác ở nước Cộng hoà xã hội chủ nghĩa Việt Nam.",
      "noi_dung": "Luật này quy định tổ chức, hoạt động của các tổ chức tín dụng và hoạt động ngân hàng của các tổ chức khác ở nước Cộng hoà xã hội chủ nghĩa Việt Nam."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. áp dụng Luật các tổ chức tín dụng và các luật có liên quanViệc tổ chức và hoạt động của các tổ chức tín dụng, hoạt động ngân hàng của các tổ chức khác phải tuân theo các quy định của Luật này và các quy định khác có liên quan của pháp luật. Chính phủ quy định cụ thể về hoạt động ngân hàng của các tổ chức khác.",
      "noi_dung": "Việc tổ chức và hoạt động của các tổ chức tín dụng, hoạt động ngân hàng của các tổ chức khác phải tuân theo các quy định của Luật này và các quy định khác có liên quan của pháp luật. Chính phủ quy định cụ thể về hoạt động ngân hàng của các tổ chức khác."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. áp dụng điều ước quốc tế và tập quán quốc tế trong hoạt động ngân hàng với nước ngoài",
      "noi_dung": "1. Trong trường hợp điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam ký kết hoặc tham gia có quy định khác với quy định của Luật này, thì áp dụng quy định của điều ước quốc tế đó.\n2. Các bên tham gia hoạt động ngân hàng có thể thoả thuận áp dụng tập quán quốc tế, nếu tập quán đó không trái với pháp luật của nước Cộng hoà xã hội chủ nghĩa Việt Nam."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Chính sách của Nhà nước về xây dựng các loại hình tổ chức tín dụng",
      "noi_dung": "1. Thống nhất quản lý mọi hoạt động ngân hàng, xây dựng hệ thống các tổ chức tín dụng hiện đại, đủ sức đáp ứng nhu cầu vốn và dịch vụ ngân hàng cho nền kinh tế và dân cư, góp phần thực hiện chính sách tiền tệ quốc gia, bảo đảm an toàn hệ thống các tổ chức tín dụng, bảo vệ lợi ích hợp pháp của người gửi tiền.\n2. Đầu tư vốn và các nguồn lực khác để phát triển các tổ chức tín dụng nhà nước, tạo điều kiện cho các tổ chức này giữ vai trò chủ đạo và chủ lực trên thị trường tiền tệ.\n3. Phát triển các ngân hàng chính sách hoạt động không vì mục đích lợi nhuận phục vụ người nghèo và các đối tượng chính sách khác nhằm thực hiện các chính sách kinh tế - xã hội của Nhà nước.\n4. Bảo hộ quyền sở hữu, quyền và lợi ích hợp pháp khác trong hoạt động của các tổ chức tín dụng hợp tác nhằm tạo điều kiện cho người lao động tương trợ nhau trong sản xuất và đời sống.\n5. Xây dựng các ngân hàng phục vụ phát triển nông nghiệp, nông thôn và nông dân với các chính sách ưu đãi về vốn, lãi suất và các điều kiện vay vốn."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Chính sách tín dụngNhà nước có chính sách động viên các nguồn lực trong nước là chính và tranh thủ tối đa nguồn lực ngoài nước; mở rộng đầu tư tín dụng, góp phần giải phóng mọi năng lực sản xuất, phát huy mọi tiềm năng của các thành phần kinh tế, bảo đảm cho doanh nghiệp nhà nước giữ vai trò chủ đạo; giữ vững định hướng xã hội chủ nghĩa, chủ quyền quốc gia; bảo đảm an toàn hệ thống tài chính, tiền tệ quốc gia; mở rộng hợp tác và hội nhập quốc tế; thực hiện công nghiệp hoá, hiện đại hoá đất nước; góp phần đáp ứng yêu cầu phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh và nâng cao đời sống của nhân dân.",
      "noi_dung": "Nhà nước có chính sách động viên các nguồn lực trong nước là chính và tranh thủ tối đa nguồn lực ngoài nước; mở rộng đầu tư tín dụng, góp phần giải phóng mọi năng lực sản xuất, phát huy mọi tiềm năng của các thành phần kinh tế, bảo đảm cho doanh nghiệp nhà nước giữ vai trò chủ đạo; giữ vững định hướng xã hội chủ nghĩa, chủ quyền quốc gia; bảo đảm an toàn hệ thống tài chính, tiền tệ quốc gia; mở rộng hợp tác và hội nhập quốc tế; thực hiện công nghiệp hoá, hiện đại hoá đất nước; góp phần đáp ứng yêu cầu phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh và nâng cao đời sống của nhân dân."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Chính sách tín dụng đối với doanh nghiệp nhà nướcNhà nước có chính sách tín dụng về vốn, điều kiện vay đối với doanh nghiệp nhà nước, tạo điều kiện để các doanh nghiệp này đổi mới thiết bị, hiện đại hoá công nghệ, mở rộng quy mô sản xuất, kinh doanh có hiệu quả, giữ vai trò chủ đạo trong nền kinh tế quốc dân, góp phần phát triển kinh tế - xã hội của đất nước.",
      "noi_dung": "Nhà nước có chính sách tín dụng về vốn, điều kiện vay đối với doanh nghiệp nhà nước, tạo điều kiện để các doanh nghiệp này đổi mới thiết bị, hiện đại hoá công nghệ, mở rộng quy mô sản xuất, kinh doanh có hiệu quả, giữ vai trò chủ đạo trong nền kinh tế quốc dân, góp phần phát triển kinh tế - xã hội của đất nước."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Chính sách tín dụng đối với hợp tác xã và các hình thức kinh tế hợp tác khácNhà nước có chính sách tín dụng tạo điều kiện về vốn, điều kiện vay nhằm hỗ trợ cho hợp tác xã và các hình thức kinh tế hợp tác khác đổi mới và phát triển; bảo đảm kinh tế nhà nước cùng với kinh tế hợp tác trở thành nền tảng của nền kinh tế quốc dân.",
      "noi_dung": "Nhà nước có chính sách tín dụng tạo điều kiện về vốn, điều kiện vay nhằm hỗ trợ cho hợp tác xã và các hình thức kinh tế hợp tác khác đổi mới và phát triển; bảo đảm kinh tế nhà nước cùng với kinh tế hợp tác trở thành nền tảng của nền kinh tế quốc dân."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Chính sách tín dụng đối với nông nghiệp, nông thôn và nông dânNhà nước có chính sách tín dụng ưu đãi về vốn, lãi suất, điều kiện, thời hạn vay vốn đối với nông nghiệp, nông thôn và nông dân nhằm góp phần xây dựng cơ sở vật chất, kết cấu hạ tầng, thúc đẩy chuyển dịch cơ cấu kinh tế trong nông nghiệp, phát triển sản xuất hàng hoá, thực hiện công nghiệp hoá, hiện đại hoá nông nghiệp và nông thôn.",
      "noi_dung": "Nhà nước có chính sách tín dụng ưu đãi về vốn, lãi suất, điều kiện, thời hạn vay vốn đối với nông nghiệp, nông thôn và nông dân nhằm góp phần xây dựng cơ sở vật chất, kết cấu hạ tầng, thúc đẩy chuyển dịch cơ cấu kinh tế trong nông nghiệp, phát triển sản xuất hàng hoá, thực hiện công nghiệp hoá, hiện đại hoá nông nghiệp và nông thôn."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Chính sách tín dụng đối với miền núi, hải đảo, vùng sâu, vùng xa, vùng có điều kiện kinh tế - xã hội khó khănNhà nước có chính sách tín dụng ưu đãi về vốn, lãi suất, điều kiện, thời hạn vay vốn, mở rộng đầu tư phát triển kinh tế hàng hoá, giao lưu kinh tế miền núi, hải đảo, vùng sâu, vùng xa và vùng có điều kiện kinh tế - xã hội khó khăn.",
      "noi_dung": "Nhà nước có chính sách tín dụng ưu đãi về vốn, lãi suất, điều kiện, thời hạn vay vốn, mở rộng đầu tư phát triển kinh tế hàng hoá, giao lưu kinh tế miền núi, hải đảo, vùng sâu, vùng xa và vùng có điều kiện kinh tế - xã hội khó khăn."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Chính sách tín dụng đối với người nghèo và các đối tượng chính sách khác",
      "noi_dung": "1. Nhà nước có chính sách tín dụng ưu đãi về vốn, lãi suất, điều kiện và thời hạn vay đối với người nghèo, các đối tượng chính sách khác để có điều kiện phát triển sản xuất, kinh doanh.\n2. Nhà nước có chính sách tín dụng ưu đãi về lãi suất, điều kiện và thời hạn vay tiền đối với học sinh nghèo để có điều kiện học tập."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 11. Hợp tác quốc tế trong lĩnh vực ngân hàngNhà nước thống nhất quản lý, có chính sách mở rộng hợp tác quốc tế trong lĩnh vực ngân hàng trên cơ sở tôn trọng độc lập, chủ quyền, bình đẳng, cùng có lợi theo hướng đa phương hoá, đa dạng hoá; khuyến khích việc huy động các nguồn vốn tín dụng từ nước ngoài đầu tư vào công cuộc phát triển kinh tế ở Việt Nam; tạo điều kiện để các tổ chức tín dụng tăng cường hợp tác với nước ngoài nhằm nâng cao hiệu quả hoạt động của các tổ chức này.",
      "noi_dung": "Nhà nước thống nhất quản lý, có chính sách mở rộng hợp tác quốc tế trong lĩnh vực ngân hàng trên cơ sở tôn trọng độc lập, chủ quyền, bình đẳng, cùng có lợi theo hướng đa phương hoá, đa dạng hoá; khuyến khích việc huy động các nguồn vốn tín dụng từ nước ngoài đầu tư vào công cuộc phát triển kinh tế ở Việt Nam; tạo điều kiện để các tổ chức tín dụng tăng cường hợp tác với nước ngoài nhằm nâng cao hiệu quả hoạt động của các tổ chức này."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 12. Các loại hình tổ chức tín dụng",
      "noi_dung": "1. Các tổ chức tín dụng Việt Nam gồm có: tổ chức tín dụng nhà nước, tổ chức tín dụng cổ phần của Nhà nước và nhân dân, tổ chức tín dụng hợp tác.\n2. Theo nhu cầu cần thiết cho sự phát triển kinh tế - xã hội của đất nước, Nhà nước cho phép thành lập tổ chức tín dụng liên doanh, tổ chức tín dụng phi ngân hàng 100% vốn nước ngoài hoạt động tại Việt Nam; cho phép mở tại Việt Nam chi nhánh của ngân hàng nước ngoài.Tổ chức tín dụng nước ngoài có thể mở văn phòng đại diện tại Việt Nam. Văn phòng đại diện không được thực hiện hoạt động kinh doanh tại Việt Nam.\n3. Chỉ các tổ chức tín dụng có đủ điều kiện theo quy định của pháp luật mới được phép thực hiện đầy đủ các nghiệp vụ kinh doanh tiền tệ và dịch vụ ngân hàng, phục vụ đa lĩnh vực hoạt động kinh tế - xã hội."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 13. Hoạt động ngân hàng của các tổ chức không phải là tổ chức tín dụng",
      "noi_dung": "1. Các tổ chức không phải là tổ chức tín dụng có thể được Ngân hàng Nhà nước cho phép thực hiện một số hoạt động ngân hàng khi đáp ứng đầy đủ các quy định tại khoản 2 Điều 22 của Luật này.\n2. Các tổ chức không phải là tổ chức tín dụng có hoạt động ngân hàng phải tuân theo các quy định của Luật này có liên quan đến các hoạt động ngân hàng được phép."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 14. Quyền hoạt động Ngân hàngMọi tổ chức có đủ điều kiện theo quy định của Luật này và các quy định khác của pháp luật được Ngân hàng Nhà nước cấp giấy phép hoạt động thì được thực hiện một phần hoặc toàn bộ hoạt động ngân hàng tại Việt Nam.",
      "noi_dung": "Mọi tổ chức có đủ điều kiện theo quy định của Luật này và các quy định khác của pháp luật được Ngân hàng Nhà nước cấp giấy phép hoạt động thì được thực hiện một phần hoặc toàn bộ hoạt động ngân hàng tại Việt Nam."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 15. Quyền tự chủ kinh doanhCác tổ chức tín dụng có quyền tự chủ kinh doanh và tự chịu trách nhiệm về kết quả kinh doanh của mình. Không một tổ chức, cá nhân nào được can thiệp trái pháp luật vào quyền tự chủ kinh doanh của các tổ chức tín dụng. Tổ chức tín dụng có quyền từ chối yêu cầu cấp tín dụng, góp vốn, cung ứng các dịch vụ ngân hàng, nếu thấy không đủ điều kiện, không có hiệu quả, không phù hợp với pháp luật.",
      "noi_dung": "Các tổ chức tín dụng có quyền tự chủ kinh doanh và tự chịu trách nhiệm về kết quả kinh doanh của mình. Không một tổ chức, cá nhân nào được can thiệp trái pháp luật vào quyền tự chủ kinh doanh của các tổ chức tín dụng. Tổ chức tín dụng có quyền từ chối yêu cầu cấp tín dụng, góp vốn, cung ứng các dịch vụ ngân hàng, nếu thấy không đủ điều kiện, không có hiệu quả, không phù hợp với pháp luật."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 16. Hợp tác và cạnh tranh trong hoạt động ngân hàng",
      "noi_dung": "1. Các tổ chức hoạt động ngân hàng được hợp tác và cạnh tranh hợp pháp.\n2. Nghiêm cấm các hành vi cạnh tranh bất hợp pháp, gây tổn hại đến việc thực hiện chính sách tiền tệ quốc gia, an toàn hệ thống các tổ chức tín dụng và lợi ích hợp pháp của các bên.\n3. Hành vi cạnh tranh bất hợp pháp bao gồm:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 17. Bảo vệ quyền lợi của người gửi tiềnTổ chức tín dụng có trách nhiệm:",
      "noi_dung": "Tổ chức tín dụng có trách nhiệm:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 18. Thời gian giao dịchTổ chức tín dụng phải công bố thời gian giao dịch và không được tự ý ngừng giao dịch vào thời gian đã công bố. Trong trường hợp ngừng giao dịch, tổ chức tín dụng phải niêm yết tại nơi giao dịch chậm nhất là 24 giờ trước thời điểm ngừng giao dịch.",
      "noi_dung": "Tổ chức tín dụng phải công bố thời gian giao dịch và không được tự ý ngừng giao dịch vào thời gian đã công bố. Trong trường hợp ngừng giao dịch, tổ chức tín dụng phải niêm yết tại nơi giao dịch chậm nhất là 24 giờ trước thời điểm ngừng giao dịch."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 19. Trách nhiệm đối với các khoản tiền có nguồn gốc bất hợp pháp.",
      "noi_dung": "1. Tổ chức tín dụng và các tổ chức khác có hoạt động ngân hàng không được che giấu, thực hiện bất kỳ dịch vụ nào liên quan đến khoản tiền đã có bằng chứng về nguồn gốc bất hợp pháp.\n2. Trong trường hợp phát hiện các khoản tiền có dấu hiệu bất hợp pháp, tổ chức tín dụng và các tổ chức khác có hoạt động ngân hàng phải thông báo ngay cho cơ quan nhà nước có thẩm quyền."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 20. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC VÀ ĐIỀU HÀNH CÁC TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 21. Thẩm quyền cấp giấy phép thành lập và hoạt độngNgân hàng Nhà nước là cơ quan có thẩm quyền cấp giấy phép thành lập và hoạt động cho tổ chức tín dụng và cấp giấy phép hoạt động ngân hàng cho các tổ chức khác theo quy định của Luật này và các quy định khác của pháp luật.",
      "noi_dung": "Ngân hàng Nhà nước là cơ quan có thẩm quyền cấp giấy phép thành lập và hoạt động cho tổ chức tín dụng và cấp giấy phép hoạt động ngân hàng cho các tổ chức khác theo quy định của Luật này và các quy định khác của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC VÀ ĐIỀU HÀNH CÁC TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 22. Điều kiện để được cấp giấy phép thành lập và hoạt động",
      "noi_dung": "1. Các điều kiện để được cấp giấy phép thành lập và hoạt động ngân hàng đối với tổ chức tín dụng gồm có:\n2. Các điều kiện để được cấp giấy phép hoạt động ngân hàng đối với tổ chức không phải là tổ chức tín dụng gồm có:"
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC VÀ ĐIỀU HÀNH CÁC TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 23. Hồ sơ xin cấp giấy phép thành lập và hoạt động",
      "noi_dung": "1. Hồ sơ xin cấp giấy phép thành lập và hoạt động đối với tổ chức tín dụng gồm có:\n2. Hồ sơ xin cấp giấy phép hoạt động ngân hàng đối với tổ chức không phải là tổ chức tín dụng gồm có:"
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC VÀ ĐIỀU HÀNH CÁC TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 24. Thời hạn cấp giấy phépTrong thời hạn 90 ngày kể từ ngày nhận được đầy đủ hồ sơ xin cấp giấy phép thành lập và hoạt động đối với tổ chức tín dụng, giấy phép hoạt động ngân hàng đối với các tổ chức không phải là tổ chức tín dụng, Ngân hàng Nhà nước phải cấp hoặc từ chối cấp giấy phép. Trong trường hợp từ chối cấp giấy phép, Ngân hàng Nhà nước phải có văn bản giải thích lý do.",
      "noi_dung": "Trong thời hạn 90 ngày kể từ ngày nhận được đầy đủ hồ sơ xin cấp giấy phép thành lập và hoạt động đối với tổ chức tín dụng, giấy phép hoạt động ngân hàng đối với các tổ chức không phải là tổ chức tín dụng, Ngân hàng Nhà nước phải cấp hoặc từ chối cấp giấy phép. Trong trường hợp từ chối cấp giấy phép, Ngân hàng Nhà nước phải có văn bản giải thích lý do."
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC VÀ ĐIỀU HÀNH CÁC TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 25. Lệ phí cấp giấy phépTổ chức được cấp giấy phép phải nộp một khoản lệ phí cấp giấy phép theo quy định của pháp luật.",
      "noi_dung": "Tổ chức được cấp giấy phép phải nộp một khoản lệ phí cấp giấy phép theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC VÀ ĐIỀU HÀNH CÁC TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 26. Sử dụng giấy phép",
      "noi_dung": "1. Tổ chức được cấp giấy phép phải sử dụng đúng tên và hoạt động đúng nội dung quy định trong giấy phép.\n2. Cấm làm giả, tẩy xoá, chuyển nhượng, cho thuê, cho mượn giấy phép."
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC VÀ ĐIỀU HÀNH CÁC TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 27. Đăng ký kinh doanhSau khi được cấp giấy phép, tổ chức tín dụng phải đăng ký kinh doanh theo quy định của pháp luật.",
      "noi_dung": "Sau khi được cấp giấy phép, tổ chức tín dụng phải đăng ký kinh doanh theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC VÀ ĐIỀU HÀNH CÁC TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 28. Điều kiện hoạt động",
      "noi_dung": "1. Để tiến hành các hoạt động ngân hàng, tổ chức tín dụng được cấp giấy phép phải có đủ các điều kiện sau đây:\n2. Để tiến hành các hoạt động ngân hàng, tổ chức không phải là tổ chức tín dụng được cấp giấy phép hoạt động ngân hàng phải có đủ các điều kiện sau đây:\n3. Trong thời hạn 12 tháng kể từ ngày được cấp giấy phép, tổ chức được Ngân hàng Nhà nước cấp giấy phép phải hoạt động."
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC VÀ ĐIỀU HÀNH CÁC TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 29. Thu hồi giấy phép",
      "noi_dung": "1. Tổ chức được cấp giấy phép có thể bị thu hồi giấy phép khi xảy ra một trong những trường hợp sau đây:\n2. Sau khi bị thu hồi giấy phép, các tổ chức phải chấm dứt ngay các hoạt động ngân hàng.\n3. Quyết định thu hồi giấy phép được Ngân hàng Nhà nước công bố trên các phương tiện thông tin đại chúng."
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC VÀ ĐIỀU HÀNH CÁC TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 30. Điều lệ",
      "noi_dung": "1. Điều lệ của tổ chức tín dụng phải có những nội dung chủ yếu sau đây:\n2. Điều lệ của tổ chức tín dụng chỉ được thực hiện sau khi được Ngân hàng Nhà nước chuẩn y, trừ trường hợp pháp luật có quy định khác."
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC VÀ ĐIỀU HÀNH CÁC TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 31. Những thay đổi phải được chấp thuận",
      "noi_dung": "1. Tổ chức tín dụng phải được Ngân hàng Nhà nước chấp thuận bằng văn bản trước khi thay đổi một trong những điểm sau đây:\n2. Sau khi được Ngân hàng Nhà nước chấp thuận, tổ chức tín dụng phải đăng ký với cơ quan nhà nước có thẩm quyền về những thay đổi quy định tại khoản 1 Điều này và phải đăng báo trung ương, địa phương theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC VÀ ĐIỀU HÀNH CÁC TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 32. Mở sở giao dịch, chi nhánh, văn phòng đại diện; thành lập công ty, đơn vị sự nghiệpTổ chức tín dụng được phép:",
      "noi_dung": "Tổ chức tín dụng được phép:"
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC VÀ ĐIỀU HÀNH CÁC TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 33. Điều kiện, hồ sơ, thủ tục mở sở giao dịch, chi nhánh, văn phòng đại diện, thành lập công ty",
      "noi_dung": "1. Tổ chức tín dụng có thể được mở sở giao dịch, chi nhánh, văn phòng đại diện, thành lập công ty theo quy định tại Điều 32 của Luật này khi có đủ các điều kiện sau đây:\n2. Hồ sơ, thủ tục xin mở sở giao dịch, chi nhánh, văn phòng đại diện, thành lập công ty của tổ chức tín dụng thực hiện theo quy định của Ngân hàng Nhà nước."
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC VÀ ĐIỀU HÀNH CÁC TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 34. Chia, tách, hợp nhất, sáp nhập, mua lại, giải thểViệc chia, tách, hợp nhất, sáp nhập, mua lại, giải thể tổ chức tín dụng phải được Ngân hàng Nhà nước chấp thuận bằng văn bản.",
      "noi_dung": "Việc chia, tách, hợp nhất, sáp nhập, mua lại, giải thể tổ chức tín dụng phải được Ngân hàng Nhà nước chấp thuận bằng văn bản."
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC VÀ ĐIỀU HÀNH CÁC TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 35. Liên kết giữa các tổ chức tín dụng hợp tácCác tổ chức tín dụng hợp tác được quyền liên kết với nhau trong việc điều hoà và hỗ trợ tài chính để tăng cường khả năng tương trợ nhằm bảo đảm an toàn và hiệu quả trong hoạt động của từng tổ chức.",
      "noi_dung": "Các tổ chức tín dụng hợp tác được quyền liên kết với nhau trong việc điều hoà và hỗ trợ tài chính để tăng cường khả năng tương trợ nhằm bảo đảm an toàn và hiệu quả trong hoạt động của từng tổ chức."
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC VÀ ĐIỀU HÀNH CÁC TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 36. Quản trị, điều hành, kiểm soát",
      "noi_dung": "1. Việc bầu, bổ nhiệm, miễn nhiệm Chủ tịch và các thành viên khác trong Hội đồng quản trị, Trưởng ban và các thành viên khác trong Ban kiểm soát, Tổng giám đốc (Giám đốc) của tổ chức tín dụng được thực hiện theo quy định của pháp luật.\n2. Chủ tịch và các thành viên khác trong Hội đồng quản trị, Trưởng ban và thành viên khác trong Ban kiểm soát, Tổng giám đốc (Giám đốc) của tổ chức tín dụng phải được Thống đốc Ngân hàng Nhà nước chuẩn y hoặc được Thống đốc Ngân hàng Nhà nước uỷ quyền chuẩn y, trừ trường hợp do Thủ tướng Chính phủ bổ nhiệm."
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC VÀ ĐIỀU HÀNH CÁC TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 37. Hội đồng quản trị",
      "noi_dung": "1. Hội đồng quản trị có chức năng quản trị tổ chức tín dụng theo quy định của Luật này và các quy định khác của pháp luật.\n2. Hội đồng quản trị có số thành viên tối thiểu là 3 người, gồm những người có uy tín, đạo đức nghề nghiệp và hiểu biết về hoạt động ngân hàng.\n3. Chủ tịch và các thành viên khác trong Hội đồng quản trị không được uỷ quyền cho những người không phải là thành viên Hội đồng quản trị thực hiện nhiệm vụ, quyền hạn của mình.\n4. Chủ tịch Hội đồng quản trị không được đồng thời là Tổng giám đốc (Giám đốc) hoặc Phó Tổng giám đốc (Phó Giám đốc) tổ chức tín dụng, trừ trường hợp pháp luật có quy định khác.\n5. Chủ tịch Hội đồng quản trị của tổ chức tín dụng này không được phép tham gia Hội đồng quản trị hoặc tham gia điều hành tổ chức tín dụng khác, trừ trường hợp tổ chức đó là công ty của tổ chức tín dụng."
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC VÀ ĐIỀU HÀNH CÁC TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 38. Ban kiểm soát",
      "noi_dung": "1. Ban kiểm soát của tổ chức tín dụng hoạt động theo quy định của Luật này và các quy định khác của pháp luật.\n2. Ban kiểm soát có nhiệm vụ kiểm tra hoạt động tài chính của tổ chức tín dụng; giám sát việc chấp hành chế độ hạch toán, hoạt động của hệ thống kiểm tra và kiểm toán nội bộ của tổ chức tín dụng.\n3. Ban kiểm soát của tổ chức tín dụng có tối thiểu là 3 người, trong đó có một người là Trưởng ban và ít nhất phải có một nửa số thành viên là chuyên trách.\n4. Thành viên Ban kiểm soát phải đáp ứng được các yêu cầu về trình độ chuyên môn và đạo đức nghề nghiệp do Ngân hàng Nhà nước quy định.\n5. Ban kiểm soát được sử dụng hệ thống kiểm tra và kiểm toán nội bộ của tổ chức tín dụng để thực hiện các nhiệm vụ của mình."
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC VÀ ĐIỀU HÀNH CÁC TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 39. Tổng giám đốc (Giám đốc)",
      "noi_dung": "1. Tổng giám đốc (Giám đốc) của tổ chức tín dụng là người chịu trách nhiệm trước Hội đồng quản trị điều hành hoạt động hàng ngày theo nhiệm vụ, quyền hạn phù hợp với các quy định của Luật này và các quy định khác của pháp luật.\n2. Tổng giám đốc (Giám đốc), Phó Tổng giám đốc (Phó Giám đốc) của tổ chức tín dụng phải có các tiêu chuẩn sau đây:"
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC VÀ ĐIỀU HÀNH CÁC TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 40. Những người không được là thành viên Hội đồng quản trị, Ban kiểm soát, người điều hành",
      "noi_dung": "1. Những người sau đây không được bầu vào Hội đồng quản trị, Ban kiểm soát hoặc bổ nhiệm làm Tổng giám đốc (Giám đốc), Phó Tổng giám đốc (Phó Giám đốc):\n2. Bố, mẹ, vợ, chồng, con, anh, chị, em ruột của thành viên Hội đồng quản trị, Tổng giám đốc (Giám đốc) không được là thành viên Ban kiểm soát, Kế toán trưởng của cùng một tổ chức tín dụng."
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC VÀ ĐIỀU HÀNH CÁC TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 41. Hệ thống kiểm tra, kiểm toán nội bộTổ chức tín dụng phải lập hệ thống kiểm tra, kiểm toán nội bộ thuộc bộ máy điều hành, giúp Tổng giám đốc (Giám đốc) điều hành thông suốt, an toàn và đúng pháp luật mọi hoạt động nghiệp vụ của tổ chức tín dụng.",
      "noi_dung": "Tổ chức tín dụng phải lập hệ thống kiểm tra, kiểm toán nội bộ thuộc bộ máy điều hành, giúp Tổng giám đốc (Giám đốc) điều hành thông suốt, an toàn và đúng pháp luật mọi hoạt động nghiệp vụ của tổ chức tín dụng."
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC VÀ ĐIỀU HÀNH CÁC TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 42. Kiểm tra nội bộCác tổ chức tín dụng phải thường xuyên kiểm tra việc chấp hành pháp luật và các quy định nội bộ; trực tiếp kiểm tra các hoạt động nghiệp vụ trên tất cả các lĩnh vực tại sở giao dịch, chi nhánh, văn phòng đại diện và các công ty trực thuộc.",
      "noi_dung": "Các tổ chức tín dụng phải thường xuyên kiểm tra việc chấp hành pháp luật và các quy định nội bộ; trực tiếp kiểm tra các hoạt động nghiệp vụ trên tất cả các lĩnh vực tại sở giao dịch, chi nhánh, văn phòng đại diện và các công ty trực thuộc."
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC VÀ ĐIỀU HÀNH CÁC TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 43. Kiểm toán nội bộTổ chức tín dụng phải kiểm toán hoạt động nghiệp vụ từng thời kỳ, từng lĩnh vực nhằm đánh giá chính xác kết quả hoạt động kinh doanh và thực trạng tài chính của mình.",
      "noi_dung": "Tổ chức tín dụng phải kiểm toán hoạt động nghiệp vụ từng thời kỳ, từng lĩnh vực nhằm đánh giá chính xác kết quả hoạt động kinh doanh và thực trạng tài chính của mình."
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC VÀ ĐIỀU HÀNH CÁC TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 44. Báo cáo kiểm tra, kiểm toán nội bộKết quả kiểm tra, kiểm toán nội bộ phải được báo cáo kịp thời với Tổng giám đốc (Giám đốc), Hội đồng quản trị và Ban kiểm soát.",
      "noi_dung": "Kết quả kiểm tra, kiểm toán nội bộ phải được báo cáo kịp thời với Tổng giám đốc (Giám đốc), Hội đồng quản trị và Ban kiểm soát."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 45. Nhận tiền gửi",
      "noi_dung": "1. Ngân hàng được nhận tiền gửi của tổ chức, cá nhân và các tổ chức tín dụng khác dưới các hình thức tiền gửi không kỳ hạn, tiền gửi có kỳ hạn và các loại tiền gửi khác.\n2. Tổ chức tín dụng phi ngân hàng được nhận tiền gửi có kỳ hạn từ một năm trở lên của tổ chức, cá nhân theo quy định của Ngân hàng Nhà nước."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 46. Phát hành giấy tờ có giáKhi được Thống đốc Ngân hàng Nhà nước chấp thuận, tổ chức tín dụng được phát hành chứng chỉ tiền gửi, trái phiếu và giấy tờ có giá khác để huy động vốn của tổ chức, cá nhân trong nước và ngoài nước.",
      "noi_dung": "Khi được Thống đốc Ngân hàng Nhà nước chấp thuận, tổ chức tín dụng được phát hành chứng chỉ tiền gửi, trái phiếu và giấy tờ có giá khác để huy động vốn của tổ chức, cá nhân trong nước và ngoài nước."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 47. Vay vốn giữa các tổ chức tín dụngCác tổ chức tín dụng được vay vốn của nhau và của tổ chức tín dụng nước ngoài.",
      "noi_dung": "Các tổ chức tín dụng được vay vốn của nhau và của tổ chức tín dụng nước ngoài."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 48. Vay vốn của Ngân hàng Nhà nướcTổ chức tín dụng là ngân hàng được vay vốn ngắn hạn của Ngân hàng Nhà nước dưới hình thức tái cấp vốn theo quy định tại Điều 30 của Luật Ngân hàng Nhà nước Việt Nam.",
      "noi_dung": "Tổ chức tín dụng là ngân hàng được vay vốn ngắn hạn của Ngân hàng Nhà nước dưới hình thức tái cấp vốn theo quy định tại Điều 30 của Luật Ngân hàng Nhà nước Việt Nam."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 49. Cấp tín dụngTổ chức tín dụng được cấp tín dụng cho tổ chức, cá nhân dưới các hình thức cho vay, chiết khấu thương phiếu và giấy tờ có giá khác, bảo lãnh, cho thuê tài chính và các hình thức khác theo quy định của Ngân hàng Nhà nước.",
      "noi_dung": "Tổ chức tín dụng được cấp tín dụng cho tổ chức, cá nhân dưới các hình thức cho vay, chiết khấu thương phiếu và giấy tờ có giá khác, bảo lãnh, cho thuê tài chính và các hình thức khác theo quy định của Ngân hàng Nhà nước."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 50. Loại cho vay",
      "noi_dung": "1. Tổ chức tín dụng cho các tổ chức, cá nhân vay ngắn hạn nhằm đáp ứng nhu cầu vốn cho sản xuất, kinh doanh, dịch vụ, đời sống.\n2. Tổ chức tín dụng cho các tổ chức, cá nhân vay trung hạn, dài hạn nhằm thực hiện các dự án đầu tư phát triển sản xuất, kinh doanh, dịch vụ, đời sống."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 51. Hợp đồng tín dụngViệc cho vay phải được lập thành hợp đồng tín dụng. Hợp đồng tín dụng phải có nội dung về điều kiện vay, mục đích sử dụng tiền vay, hình thức vay, số tiền vay, lãi suất, thời hạn vay, hình thức bảo đảm, giá trị tài sản bảo đảm, phương thức trả nợ và những cam kết khác được các bên thoả thuận.",
      "noi_dung": "Việc cho vay phải được lập thành hợp đồng tín dụng. Hợp đồng tín dụng phải có nội dung về điều kiện vay, mục đích sử dụng tiền vay, hình thức vay, số tiền vay, lãi suất, thời hạn vay, hình thức bảo đảm, giá trị tài sản bảo đảm, phương thức trả nợ và những cam kết khác được các bên thoả thuận."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 52. Bảo đảm tiền vay",
      "noi_dung": "1. Tổ chức tín dụng chủ động tìm kiếm các dự án sản xuất, kinh doanh khả thi, có hiệu quả và có khả năng hoàn trả nợ để cho vay.\n2. Tổ chức tín dụng cho vay trên cơ sở có bảo đảm bằng tài sản cầm cố, thế chấp của khách hàng vay, bảo lãnh của bên thứ ba; không được cho vay trên cơ sở cầm cố bằng cổ phiếu của chính tổ chức tín dụng cho vay.\n3. Việc cho vay có bảo đảm bằng tài sản hình thành từ vốn vay và việc cho vay không có bảo đảm bằng tài sản đối với khách hàng được thực hiện theo quy định của Chính phủ.\n4. Tổ chức tín dụng nhà nước được cho vay không có bảo đảm theo chỉ định của Chính phủ. Tổn thất do nguyên nhân khách quan của các khoản cho vay này được Chính phủ xử lý."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 53. Xét duyệt cho vay, kiểm tra việc sử dụng tiền vay",
      "noi_dung": "1. Tổ chức tín dụng được yêu cầu khách hàng cung cấp tài liệu chứng minh phương án kinh doanh khả thi, khả năng tài chính của mình và của người bảo lãnh trước khi quyết định cho vay.\n2. Tổ chức tín dụng phải tổ chức việc xét duyệt cho vay theo nguyên tắc phân định trách nhiệm giữa các khâu thẩm định và quyết định cho vay.\n3. Tổ chức tín dụng phải kiểm tra, giám sát quá trình vay vốn, sử dụng vốn vay và trả nợ của khách hàng."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 54. Chấm dứt cho vay, xử lý nợ, điều chỉnh lãi suất",
      "noi_dung": "1. Tổ chức tín dụng có quyền chấm dứt việc cho vay, thu hồi nợ trước hạn khi phát hiện khách hàng cung cấp thông tin sai sự thật, vi phạm hợp đồng tín dụng.\n2. Trong trường hợp khách hàng không trả được nợ đến hạn, nếu các bên không có thoả thuận khác thì tổ chức tín dụng có quyền:\n3. Trong trường hợp khách hàng vay hoặc người bảo lãnh không trả được nợ do bị phá sản, việc thu hồi nợ của tổ chức tín dụng được thực hiện theo quy định của pháp luật về phá sản doanh nghiệp.\n4. Tổ chức tín dụng được miễn, giảm lãi suất, phí; gia hạn nợ; mua bán nợ theo quy định của Ngân hàng Nhà nước. Việc đảo nợ được thực hiện theo quy định của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 55. Lưu giữ hồ sơ tín dụng",
      "noi_dung": "1. Tổ chức tín dụng phải lưu giữ hồ sơ tín dụng bao gồm:\n2. Thời hạn lưu trữ hồ sơ tín dụng được thực hiện theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 56. Quyền và nghĩa vụ của khách hàng vay",
      "noi_dung": "1. Khách hàng vay có những quyền sau đây:\n2. Khách hàng vay có những nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 57. Chiết khấu, tái chiết khấu, cầm cố thương phiếu và các giấy tờ có giá ngắn hạn khác",
      "noi_dung": "1. Tổ chức tín dụng được cấp tín dụng dưới hình thức chiết khấu thương phiếu và các giấy tờ có giá ngắn hạn khác. Người chủ sở hữu thương phiếu và các giấy tờ có giá ngắn hạn khác phải chuyển giao ngay mọi quyền, lợi ích hợp pháp phát sinh từ các giấy tờ đó cho tổ chức tín dụng.\n2. Tổ chức tín dụng được cấp tín dụng dưới hình thức cầm cố thương phiếu và các giấy tờ có giá ngắn hạn khác. Tổ chức tín dụng được thực hiện các quyền và lợi ích hợp pháp phát sinh trong trường hợp chủ sở hữu các giấy tờ đó không thực hiện đầy đủ những cam kết trong hợp đồng tín dụng.\n3. Các tổ chức tín dụng được tái chiết khấu, cầm cố thương phiếu và các giấy tờ có giá ngắn hạn khác cho nhau.\n4. Tổ chức tín dụng là ngân hàng có thể được Ngân hàng Nhà nước tái chiết khấu và cho vay trên cơ sở cầm cố thương phiếu và các giấy tờ có giá ngắn hạn khác đã được chiết khấu.\n5. Việc chiết khấu, tái chiết khấu, cầm cố thương phiếu và các giấy tờ có giá ngắn hạn khác để cấp tín dụng trong hệ thống các tổ chức tín dụng do Ngân hàng Nhà nước quy định."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 58. Bảo lãnh ngân hàng",
      "noi_dung": "1. Tổ chức tín dụng được bảo lãnh bằng uy tín và khả năng tài chính của mình đối với người nhận bảo lãnh.\n2. Tổ chức tín dụng được bảo lãnh vay, bảo lãnh thanh toán, bảo lãnh thực hiện hợp đồng, bảo lãnh dự thầu và các hình thức bảo lãnh ngân hàng khác cho các tổ chức, cá nhân.\n3. Chỉ các ngân hàng được phép thực hiện thanh toán quốc tế mới được thực hiện bảo lãnh vay, bảo lãnh thanh toán và các hình thức bảo lãnh ngân hàng khác mà người nhận bảo lãnh là tổ chức, cá nhân nước ngoài."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 59. Quyền, nghĩa vụ của tổ chức tín dụng thực hiện bảo lãnh",
      "noi_dung": "1. Tổ chức tín dụng thực hiện bảo lãnh có những quyền sau đây:\n2. Tổ chức tín dụng thực hiện bảo lãnh có nghĩa vụ thực hiện cam kết đối với người nhận bảo lãnh khi người được bảo lãnh không thực hiện hoặc thực hiện không đầy đủ nghĩa vụ."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 60. Nghĩa vụ của người được bảo lãnhNgười được bảo lãnh có những nghĩa vụ sau đây:",
      "noi_dung": "Người được bảo lãnh có những nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 61. Cho thuê tài chính",
      "noi_dung": "1. Hoạt động cho thuê tài chính đối với tổ chức, cá nhân được thực hiện qua công ty cho thuê tài chính.\n2. Công ty cho thuê tài chính (sau đây gọi là bên cho thuê) sở hữu tài sản cho thuê. Khi kết thúc hợp đồng, bên thuê được quyền lựa chọn mua tài sản thuê hoặc tiếp tục thuê theo thoả thuận trong hợp đồng cho thuê.\n3. Bên thuê và bên cho thuê không được đơn phương huỷ hợp đồng cho thuê."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 62. Quyền và nghĩa vụ của bên cho thuê",
      "noi_dung": "1. Bên cho thuê có những quyền sau đây:\n2. Bên cho thuê có những nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 63. Quyền và nghĩa vụ của bên thuê",
      "noi_dung": "1. Bên thuê có những quyền sau đây:\n2. Bên thuê có những nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 64. Hoạt động tín dụng của tổ chức tín dụng hợp tácTổ chức tín dụng hợp tác được huy động vốn của các thành viên và của các tổ chức, cá nhân để cho các thành viên vay. Việc cho các đối tượng không phải là thành viên vay phải được Đại hội thành viên hoặc Đại hội đại biểu chấp thuận và không được vượt quá tỷ lệ tối đa do Ngân hàng Nhà nước quy định.",
      "noi_dung": "Tổ chức tín dụng hợp tác được huy động vốn của các thành viên và của các tổ chức, cá nhân để cho các thành viên vay. Việc cho các đối tượng không phải là thành viên vay phải được Đại hội thành viên hoặc Đại hội đại biểu chấp thuận và không được vượt quá tỷ lệ tối đa do Ngân hàng Nhà nước quy định."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 65. Mở tài khoản",
      "noi_dung": "1. Tổ chức tín dụng được mở tài khoản tiền gửi tại Ngân hàng Nhà nước, tại các tổ chức tín dụng khác.\n2. Tổ chức tín dụng có nhận tiền gửi phải mở tài khoản tiền gửi tại Ngân hàng Nhà nước và duy trì tại đó số dư bình quân không thấp hơn mức dự trữ bắt buộc do Ngân hàng Nhà nước quy định.\n3. Tổ chức tín dụng là ngân hàng được mở tài khoản cho khách hàng trong nước và ngoài nước. Khách hàng được chọn một ngân hàng để mở tài khoản giao dịch chính."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 66. Dịch vụ thanh toánTổ chức tín dụng là ngân hàng được thực hiện các dịch vụ thanh toán sau đây:",
      "noi_dung": "Tổ chức tín dụng là ngân hàng được thực hiện các dịch vụ thanh toán sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 67. Dịch vụ ngân quỹTổ chức tín dụng được thực hiện dịch vụ thu và phát tiền mặt cho khách hàng.",
      "noi_dung": "Tổ chức tín dụng được thực hiện dịch vụ thu và phát tiền mặt cho khách hàng."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 68. Tổ chức và tham gia các hệ thống thanh toánNgân hàng được tổ chức hệ thống thanh toán nội bộ và tham gia hệ thống thanh toán liên ngân hàng trong nước. Việc tham gia các hệ thống thanh toán quốc tế phải được Ngân hàng Nhà nước cho phép.",
      "noi_dung": "Ngân hàng được tổ chức hệ thống thanh toán nội bộ và tham gia hệ thống thanh toán liên ngân hàng trong nước. Việc tham gia các hệ thống thanh toán quốc tế phải được Ngân hàng Nhà nước cho phép."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 69. Góp vốn, mua cổ phầnTổ chức tín dụng được dùng vốn điều lệ và quỹ dự trữ để góp vốn, mua cổ phần của doanh nghiệp và của các tổ chức tín dụng khác theo quy định của pháp luật.",
      "noi_dung": "Tổ chức tín dụng được dùng vốn điều lệ và quỹ dự trữ để góp vốn, mua cổ phần của doanh nghiệp và của các tổ chức tín dụng khác theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 70. Tham gia thị trường tiền tệTổ chức tín dụng được tham gia thị trường tiền tệ do Ngân hàng Nhà nước tổ chức, bao gồm thị trường đấu giá tín phiếu kho bạc, thị trường nội tệ và ngoại tệ liên ngân hàng, thị trường giấy tờ có giá ngắn hạn khác theo quy định của Ngân hàng Nhà nước.",
      "noi_dung": "Tổ chức tín dụng được tham gia thị trường tiền tệ do Ngân hàng Nhà nước tổ chức, bao gồm thị trường đấu giá tín phiếu kho bạc, thị trường nội tệ và ngoại tệ liên ngân hàng, thị trường giấy tờ có giá ngắn hạn khác theo quy định của Ngân hàng Nhà nước."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 71. Kinh doanh ngoại hối và vàngTổ chức tín dụng được kinh doanh ngoại hối và vàng trên thị trường trong nước và thị trường quốc tế khi được Ngân hàng Nhà nước cho phép.",
      "noi_dung": "Tổ chức tín dụng được kinh doanh ngoại hối và vàng trên thị trường trong nước và thị trường quốc tế khi được Ngân hàng Nhà nước cho phép."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 72. Nghiệp vụ uỷ thác và đại lýTổ chức tín dụng được quyền uỷ thác, nhận uỷ thác, làm đại lý trong các lĩnh vực liên quan đến hoạt động ngân hàng, kể cả việc quản lý tài sản, vốn đầu tư của tổ chức, cá nhân theo hợp đồng.",
      "noi_dung": "Tổ chức tín dụng được quyền uỷ thác, nhận uỷ thác, làm đại lý trong các lĩnh vực liên quan đến hoạt động ngân hàng, kể cả việc quản lý tài sản, vốn đầu tư của tổ chức, cá nhân theo hợp đồng."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 73. Kinh doanh bất động sảnTổ chức tín dụng không được trực tiếp kinh doanh bất động sản.",
      "noi_dung": "Tổ chức tín dụng không được trực tiếp kinh doanh bất động sản."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 74. Kinh doanh và dịch vụ bảo hiểm",
      "noi_dung": "1. Tổ chức tín dụng được lập công ty độc lập để kinh doanh bảo hiểm theo quy định của pháp luật.\n2. Ngân hàng được cung ứng các dịch vụ bảo hiểm theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 75. Dịch vụ tư vấnTổ chức tín dụng được cung ứng các dịch vụ tư vấn tài chính, tiền tệ cho khách hàng.",
      "noi_dung": "Tổ chức tín dụng được cung ứng các dịch vụ tư vấn tài chính, tiền tệ cho khách hàng."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 76. Các dịch vụ khác liên quan đến hoạt động ngân hàngTổ chức tín dụng được cung ứng dịch vụ bảo quản hiện vật quý, giấy tờ có giá, cho thuê tủ két, cầm đồ và các dịch vụ khác theo quy định của pháp luật.",
      "noi_dung": "Tổ chức tín dụng được cung ứng dịch vụ bảo quản hiện vật quý, giấy tờ có giá, cho thuê tủ két, cầm đồ và các dịch vụ khác theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 77. Những trường hợp không được cho vay",
      "noi_dung": "1. Tổ chức tín dụng không được cho vay đối với những người sau đây:\n3. Tổ chức tín dụng không được chấp nhận bảo lãnh của các đối tượng quy định tại khoản 1 Điều này để làm cơ sở cho việc cấp tín dụng đối với khách hàng."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 78. Hạn chế tín dụng",
      "noi_dung": "1. Tổ chức tín dụng không được cấp tín dụng không có bảo đảm, cấp tín dụng với những điều kiện ưu đãi cho những đối tượng sau đây:\n2. Tổng dư nợ cho vay đối với các đối tượng quy định tại khoản 1 Điều này không được vượt quá 5% vốn tự có của tổ chức tín dụng."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 79. Giới hạn cho vay, bảo lãnh",
      "noi_dung": "1. Giới hạn cho vay đối với một khách hàng được quy định như sau: a) Tổng dư nợ cho vay đối với một khách hàng không được vượt quá 15% vốn tự có của tổ chức tín dụng, trừ trường hợp đối với những khoản cho vay từ các nguồn vốn uỷ thác của Chính phủ, của các tổ chức, cá nhân hoặc trường hợp khách hàng vay là tổ chức tín dụng khác;\n2. Mức bảo lãnh đối với một khách hàng và tổng mức bảo lãnh của một tổ chức tín dụng không được vượt quá tỷ lệ so với vốn tự có của tổ chức tín dụng do Thống đốc Ngân hàng Nhà nước quy định."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 80. Giới hạn góp vốn, mua cổ phầnMức góp vốn, mua cổ phần của tổ chức tín dụng trong một doanh nghiệp, tổng mức góp vốn, mua cổ phần của tổ chức tín dụng trong tất cả các doanh nghiệp không được vượt quá mức tối đa do Thống đốc Ngân hàng Nhà nước quy định đối với từng loại hình tổ chức tín dụng.",
      "noi_dung": "Mức góp vốn, mua cổ phần của tổ chức tín dụng trong một doanh nghiệp, tổng mức góp vốn, mua cổ phần của tổ chức tín dụng trong tất cả các doanh nghiệp không được vượt quá mức tối đa do Thống đốc Ngân hàng Nhà nước quy định đối với từng loại hình tổ chức tín dụng."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 81. Tỷ lệ bảo đảm an toàn",
      "noi_dung": "1. Tổ chức tín dụng phải duy trì các tỷ lệ bảo đảm an toàn sau đây:\n2. Thống đốc Ngân hàng Nhà nước quy định các tỷ lệ nói tại khoản 1 Điều này đối với từng loại hình tổ chức tín dụng.\n3. Tổng số vốn của một tổ chức tín dụng đầu tư vào tổ chức tín dụng khác dưới hình thức góp vốn, mua cổ phần phải trừ khỏi vốn tự có khi tính toán các tỷ lệ an toàn."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA TỔ CHỨC TÍN DỤNG",
      "dieu": "Điều 82. Dự phòng rủi ro",
      "noi_dung": "1. Tổ chức tín dụng phải dự phòng rủi ro trong hoạt động ngân hàng. Khoản dự phòng rủi ro này phải được hạch toán vào chi phí hoạt động.\n2. Việc phân loại tài sản \"Có\", mức trích, phương pháp lập khoản dự phòng và việc sử dụng khoản dự phòng để xử lý các rủi ro trong hoạt động ngân hàng do Thống đốc Ngân hàng Nhà nước quy định sau khi thống nhất với Bộ trưởng Bộ tài chính.\n3. Trong trường hợp tổ chức tín dụng thu hồi được vốn đã được xử lý bằng khoản dự phòng rủi ro, số tiền thu hồi này được coi là doanh thu của tổ chức tín dụng."
    },
    {
      "chuong": "CHƯƠNG IVTÀI CHÍNH, HẠCH TOÁN, BÁO CÁO",
      "dieu": "Điều 83. Vốn pháp địnhMức vốn pháp định của mỗi loại hình tổ chức tín dụng do Chính phủ quy định.",
      "noi_dung": "Mức vốn pháp định của mỗi loại hình tổ chức tín dụng do Chính phủ quy định."
    },
    {
      "chuong": "CHƯƠNG IVTÀI CHÍNH, HẠCH TOÁN, BÁO CÁO",
      "dieu": "Điều 84. Thu, chi tài chính",
      "noi_dung": "1. Thu, chi tài chính của tổ chức tín dụng được thực hiện theo quy định của pháp luật.\n2. Bộ trưởng Bộ Tài chính hướng dẫn, kiểm tra việc thực hiện chế độ tài chính đối với các tổ chức tín dụng theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IVTÀI CHÍNH, HẠCH TOÁN, BÁO CÁO",
      "dieu": "Điều 85. Năm tài chínhNăm tài chính của tổ chức tín dụng bắt đầu từ ngày 01 tháng 01 và kết thúc vào ngày 31 tháng 12 năm dương lịch.",
      "noi_dung": "Năm tài chính của tổ chức tín dụng bắt đầu từ ngày 01 tháng 01 và kết thúc vào ngày 31 tháng 12 năm dương lịch."
    },
    {
      "chuong": "CHƯƠNG IVTÀI CHÍNH, HẠCH TOÁN, BÁO CÁO",
      "dieu": "Điều 86. Hạch toánTổ chức tín dụng phải thực hiện hạch toán theo hệ thống tài khoản, chế độ chứng từ theo quy định của pháp luật về kế toán, thống kê.",
      "noi_dung": "Tổ chức tín dụng phải thực hiện hạch toán theo hệ thống tài khoản, chế độ chứng từ theo quy định của pháp luật về kế toán, thống kê."
    },
    {
      "chuong": "CHƯƠNG IVTÀI CHÍNH, HẠCH TOÁN, BÁO CÁO",
      "dieu": "Điều 87. Các quỹ",
      "noi_dung": "1. Hàng năm tổ chức tín dụng phải trích từ lợi nhuận sau thuế để lập và duy trì các quỹ sau đây:\n2. Tổ chức tín dụng không được dùng các quỹ quy định tại khoản 1 Điều này để trả lợi tức cổ phần."
    },
    {
      "chuong": "CHƯƠNG IVTÀI CHÍNH, HẠCH TOÁN, BÁO CÁO",
      "dieu": "Điều 88. Mua, đầu tư vào tài sản cố địnhTổ chức tín dụng được mua, đầu tư vào tài sản cố định của mình không quá 50% vốn tự có.",
      "noi_dung": "Tổ chức tín dụng được mua, đầu tư vào tài sản cố định của mình không quá 50% vốn tự có."
    },
    {
      "chuong": "CHƯƠNG IVTÀI CHÍNH, HẠCH TOÁN, BÁO CÁO",
      "dieu": "Điều 89. Báo cáo",
      "noi_dung": "1. Tổ chức tín dụng phải thực hiện chế độ báo cáo tài chính theo quy định của pháp luật về kế toán, thống kê và báo cáo hoạt động nghiệp vụ định kỳ theo quy định của Thống đốc Ngân hàng Nhà nước.\n2. Ngoài những báo cáo định kỳ, tổ chức tín dụng có trách nhiệm báo cáo ngay với Ngân hàng Nhà nước trong những trường hợp sau đây:\n3. Trong thời hạn 90 ngày, kể từ ngày kết thúc năm tài chính, tổ chức tín dụng phải gửi Ngân hàng Nhà nước các báo cáo hàng năm theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IVTÀI CHÍNH, HẠCH TOÁN, BÁO CÁO",
      "dieu": "Điều 90. Công khai báo cáo tài chínhTrong thời hạn 120 ngày, kể từ ngày kết thúc năm tài chính, tổ chức tín dụng phải công khai các báo cáo tài chính theo quy định của pháp luật.",
      "noi_dung": "Trong thời hạn 120 ngày, kể từ ngày kết thúc năm tài chính, tổ chức tín dụng phải công khai các báo cáo tài chính theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VKIỂM SOÁT ĐẶC BIỆT, PHÁ SẢN, GIẢI THỂ, THANH LÝ.",
      "dieu": "Điều 91. Báo cáo khó khăn về khả năng chi trảKhi có nguy cơ mất khả năng chi trả cho khách hàng của mình, tổ chức tín dụng phải báo cáo ngay với Ngân hàng Nhà nước về thực trạng tài chính, nguyên nhân và các biện pháp đã áp dụng, dự kiến áp dụng để khắc phục.",
      "noi_dung": "Khi có nguy cơ mất khả năng chi trả cho khách hàng của mình, tổ chức tín dụng phải báo cáo ngay với Ngân hàng Nhà nước về thực trạng tài chính, nguyên nhân và các biện pháp đã áp dụng, dự kiến áp dụng để khắc phục."
    },
    {
      "chuong": "CHƯƠNG VKIỂM SOÁT ĐẶC BIỆT, PHÁ SẢN, GIẢI THỂ, THANH LÝ.",
      "dieu": "Điều 92. áp dụng kiểm soát đặc biệt",
      "noi_dung": "1. Kiểm soát đặc biệt là việc một tổ chức tín dụng được đặt dưới sự kiểm soát trực tiếp của Ngân hàng Nhà nước do có nguy cơ mất khả năng chi trả, mất khả năng thanh toán.\n2. Ngân hàng Nhà nước có trách nhiệm kiểm tra, phát hiện kịp thời những trường hợp có nguy cơ mất khả năng chi trả, mất khả năng thanh toán.\n3. Tổ chức tín dụng có thể được đặt vào tình trạng kiểm soát đặc biệt trong những trường hợp sau đây:"
    },
    {
      "chuong": "CHƯƠNG VKIỂM SOÁT ĐẶC BIỆT, PHÁ SẢN, GIẢI THỂ, THANH LÝ.",
      "dieu": "Điều 93. Quyết định kiểm soát đặc biệt",
      "noi_dung": "1. Thống đốc Ngân hàng Nhà nước ra quyết định đặt tổ chức tín dụng vào tình trạng kiểm soát đặc biệt.\n2. Quyết định đặt tổ chức tín dụng vào tình trạng kiểm soát đặc biệt gồm những nội dung sau đây:\n3. Quyết định kiểm soát đặc biệt được Ngân hàng Nhà nước thông báo với cơ quan nhà nước có thẩm quyền và các cơ quan hữu quan trên địa bàn để phối hợp thực hiện.\n4. Không đưa ra công luận khi một tổ chức tín dụng được đặt vào tình trạng kiểm soát đặc biệt."
    },
    {
      "chuong": "CHƯƠNG VKIỂM SOÁT ĐẶC BIỆT, PHÁ SẢN, GIẢI THỂ, THANH LÝ.",
      "dieu": "Điều 94. Nhiệm vụ, quyền hạn và trách nhiệm của Ban kiểm soát đặc biệt",
      "noi_dung": "1. Ban kiểm soát đặc biệt có những nhiệm vụ sau đây:\n2. Ban kiểm soát đặc biệt có những quyền hạn sau đây:\n3. Ban kiểm soát đặc biệt chịu trách nhiệm về các quyết định của mình trong quá trình thực hiện việc kiểm soát đặc biệt."
    },
    {
      "chuong": "CHƯƠNG VKIỂM SOÁT ĐẶC BIỆT, PHÁ SẢN, GIẢI THỂ, THANH LÝ.",
      "dieu": "Điều 95. Trách nhiệm của tổ chức tín dụng được kiểm soát đặc biệt Hội đồng quản trị, Ban kiểm soát, Tổng giám đốc (Giám đốc) tổ chức tín dụng được kiểm soát đặc biệt có trách nhiệm:",
      "noi_dung": "1. Xây dựng phương án củng cố tổ chức và hoạt động của tổ chức tín dụng trình Ban kiểm soát đặc biệt thông qua và tổ chức triển khai thực hiện phương án đó;\n2. Tiếp tục quản trị, kiểm soát, điều hành hoạt động và bảo đảm an toàn tài sản của tổ chức tín dụng, trừ trường hợp quy định tại điểm b khoản 2 Điều 94 của Luật này;\n3. Chấp hành các yêu cầu của Ban kiểm soát đặc biệt liên quan đến tổ chức, quản trị, kiểm soát, điều hành tổ chức tín dụng."
    },
    {
      "chuong": "CHƯƠNG VKIỂM SOÁT ĐẶC BIỆT, PHÁ SẢN, GIẢI THỂ, THANH LÝ.",
      "dieu": "Điều 96. Khoản vay đặc biệtTrong trường hợp cấp bách, để bảo đảm khả năng chi trả tiền gửi của khách hàng, tổ chức tín dụng có thể được các tổ chức tín dụng khác hoặc Ngân hàng Nhà nước cho vay đặc biệt. Khoản vay đặc biệt này sẽ được ưu tiên hoàn trả trước tất cả các khoản nợ khác của tổ chức tín dụng.",
      "noi_dung": "Trong trường hợp cấp bách, để bảo đảm khả năng chi trả tiền gửi của khách hàng, tổ chức tín dụng có thể được các tổ chức tín dụng khác hoặc Ngân hàng Nhà nước cho vay đặc biệt. Khoản vay đặc biệt này sẽ được ưu tiên hoàn trả trước tất cả các khoản nợ khác của tổ chức tín dụng."
    },
    {
      "chuong": "CHƯƠNG VKIỂM SOÁT ĐẶC BIỆT, PHÁ SẢN, GIẢI THỂ, THANH LÝ.",
      "dieu": "Điều 97. Kết thúc kiểm soát đặc biệt",
      "noi_dung": "1. Việc kiểm soát đặc biệt được kết thúc trong các trường hợp sau đây:\n2. Việc kết thúc kiểm soát đặc biệt được thực hiện bằng một quyết định của Thống đốc Ngân hàng Nhà nước. Quyết định này được thông báo cho các cơ quan liên quan."
    },
    {
      "chuong": "CHƯƠNG VKIỂM SOÁT ĐẶC BIỆT, PHÁ SẢN, GIẢI THỂ, THANH LÝ.",
      "dieu": "Điều 98. Phá sản tổ chức tín dụngSau khi Ngân hàng Nhà nước đã có văn bản về việc không áp dụng hoặc chấm dứt áp dụng các biện pháp phục hồi khả năng thanh toán của tổ chức tín dụng mà tổ chức tín dụng đó vẫn mất khả năng thanh toán nợ đến hạn, thì có thể bị Toà án mở thủ tục giải quyết yêu cầu tuyên bố phá sản theo quy định của Luật phá sản doanh nghiệp.",
      "noi_dung": "Sau khi Ngân hàng Nhà nước đã có văn bản về việc không áp dụng hoặc chấm dứt áp dụng các biện pháp phục hồi khả năng thanh toán của tổ chức tín dụng mà tổ chức tín dụng đó vẫn mất khả năng thanh toán nợ đến hạn, thì có thể bị Toà án mở thủ tục giải quyết yêu cầu tuyên bố phá sản theo quy định của Luật phá sản doanh nghiệp."
    },
    {
      "chuong": "CHƯƠNG VKIỂM SOÁT ĐẶC BIỆT, PHÁ SẢN, GIẢI THỂ, THANH LÝ.",
      "dieu": "Điều 99. Giải thể tổ chức tín dụngTổ chức tín dụng giải thể trong các trường hợp sau đây:",
      "noi_dung": "Tổ chức tín dụng giải thể trong các trường hợp sau đây:"
    },
    {
      "chuong": "CHƯƠNG VKIỂM SOÁT ĐẶC BIỆT, PHÁ SẢN, GIẢI THỂ, THANH LÝ.",
      "dieu": "Điều 100. Thanh lý của tổ chức tín dụng",
      "noi_dung": "1. Trong trường hợp tổ chức tín dụng bị tuyên bố phá sản, việc thanh lý của tổ chức tín dụng được thực hiện theo quy định của pháp luật về phá sản doanh nghiệp.\n2. Khi giải thể theo điều 99 của Luật này, tổ chức tín dụng phải tiến hành thanh lý ngay dưới sự giám sát của Ngân hàng Nhà nước.\n3. Mọi chi phí liên quan đến việc thanh lý do tổ chức tín dụng bị thanh lý chịu."
    },
    {
      "chuong": "CHƯƠNG VITHÔNG TIN VÀ BẢO MẬT",
      "dieu": "Điều 101. Thông tin cho chủ tài khoảnTổ chức tín dụng phải thông tin định kỳ cho chủ tài khoản về những giao dịch và số dư trên tài khoản của họ tại tổ chức tín dụng.",
      "noi_dung": "Tổ chức tín dụng phải thông tin định kỳ cho chủ tài khoản về những giao dịch và số dư trên tài khoản của họ tại tổ chức tín dụng."
    },
    {
      "chuong": "CHƯƠNG VITHÔNG TIN VÀ BẢO MẬT",
      "dieu": "Điều 102. Trao đổi thông tin giữa các tổ chức tín dụngCác tổ chức tín dụng được trao đổi thông tin với nhau về hoạt động ngân hàng và về khách hàng.",
      "noi_dung": "Các tổ chức tín dụng được trao đổi thông tin với nhau về hoạt động ngân hàng và về khách hàng."
    },
    {
      "chuong": "CHƯƠNG VITHÔNG TIN VÀ BẢO MẬT",
      "dieu": "Điều 103. Trao đổi thông tin giữa Ngân hàng Nhà nước với tổ chức tín dụngTổ chức tín dụng có trách nhiệm cung cấp cho Ngân hàng Nhà nước các thông tin liên quan đến việc cấp tín dụng cho khách hàng theo yêu cầu của Ngân hàng Nhà nước và được Ngân hàng Nhà nước cung cấp thông tin liên quan đến hoạt động ngân hàng của những khách hàng có quan hệ với tổ chức tín dụng.",
      "noi_dung": "Tổ chức tín dụng có trách nhiệm cung cấp cho Ngân hàng Nhà nước các thông tin liên quan đến việc cấp tín dụng cho khách hàng theo yêu cầu của Ngân hàng Nhà nước và được Ngân hàng Nhà nước cung cấp thông tin liên quan đến hoạt động ngân hàng của những khách hàng có quan hệ với tổ chức tín dụng."
    },
    {
      "chuong": "CHƯƠNG VITHÔNG TIN VÀ BẢO MẬT",
      "dieu": "Điều 104. Bảo mật thông tin ngân hàng",
      "noi_dung": "1. Nhân viên tổ chức tín dụng và những người liên quan không được tiết lộ bí mật quốc gia và bí mật kinh doanh của tổ chức tín dụng mà mình biết.\n2. Tổ chức tín dụng được quyền từ chối yêu cầu của tổ chức, cá nhân về việc cung cấp thông tin liên quan đến tiền gửi, tài sản của khách hàng và hoạt động của tổ chức tín dụng, trừ trường hợp có yêu cầu của cơ quan nhà nước có thẩm quyền theo quy định của pháp luật hoặc được sự chấp thuận của khách hàng."
    },
    {
      "chuong": "CHƯƠNG VIITỔ CHỨC TÍN DỤNG NƯỚC NGOÀI, VĂN PHÒNG ĐẠI DIỆNCỦA TỔ CHỨC TÍN DỤNG NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 105. Hình thức hoạt động",
      "noi_dung": "1. Tổ chức tín dụng nước ngoài được phép hoạt động tại Việt Nam dưới các hình thức sau đây:\n2. Tổ chức tín dụng nước ngoài được đặt văn phòng đại diện tại Việt Nam. Văn phòng đại diện của tổ chức tín dụng nước ngoài không được thực hiện các hoạt động kinh doanh tại Việt Nam.Điều106. Điều kiện để được cấp giấy phép thành lập và hoạt động\n1. Các điều kiện để được cấp giấy phép thành lập và hoạt động đối với tổ chức tín dụng liên doanh, tổ chức tín dụng phi ngân hàng 100% vốn nước ngoài gồm có:\n2. Các điều kiện để được cấp giấy phép mở chi nhánh của ngân hàng nước ngoài gồm có:\n3. Các điều kiện để được cấp giấy phép mở văn phòng đại diện của tổ chức tín dụng nước ngoài gồm có:"
    },
    {
      "chuong": "CHƯƠNG VIITỔ CHỨC TÍN DỤNG NƯỚC NGOÀI, VĂN PHÒNG ĐẠI DIỆNCỦA TỔ CHỨC TÍN DỤNG NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 107. Thẩm quyền cấp giấy phépNgân hàng Nhà nước cấp giấy phép thành lập và hoạt động cho tổ chức tín dụng liên doanh, tổ chức tín dụng phi ngân hàng 100% vốn nước ngoài; giấy phép mở chi nhánh của ngân hàng nước ngoài, văn phòng đại diện của tổ chức tín dụng nước ngoài tại Việt Nam.",
      "noi_dung": "Ngân hàng Nhà nước cấp giấy phép thành lập và hoạt động cho tổ chức tín dụng liên doanh, tổ chức tín dụng phi ngân hàng 100% vốn nước ngoài; giấy phép mở chi nhánh của ngân hàng nước ngoài, văn phòng đại diện của tổ chức tín dụng nước ngoài tại Việt Nam."
    },
    {
      "chuong": "CHƯƠNG VIITỔ CHỨC TÍN DỤNG NƯỚC NGOÀI, VĂN PHÒNG ĐẠI DIỆNCỦA TỔ CHỨC TÍN DỤNG NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 108. Hồ sơ xin cấp giấy phép",
      "noi_dung": "1. Hồ sơ xin cấp giấy phép thành lập và hoạt động đối với tổ chức tín dụng liên doanh, tổ chức tín dụng phi ngân hàng 100% vốn nước ngoài tại Việt Nam gồm có:\n2. Hồ sơ xin cấp giấy phép mở chi nhánh ngân hàng nước ngoài hoạt động tại Việt Nam gồm có:\n3. Hồ sơ xin cấp giấy phép mở văn phòng đại diện hoạt động tại Việt Nam của tổ chức tín dụng nước ngoài gồm có:"
    },
    {
      "chuong": "CHƯƠNG VIITỔ CHỨC TÍN DỤNG NƯỚC NGOÀI, VĂN PHÒNG ĐẠI DIỆNCỦA TỔ CHỨC TÍN DỤNG NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 109. Nội dung hoạt độngNội dung hoạt động của tổ chức tín dụng liên doanh, tổ chức tín dụng phi ngân hàng 100% vốn nước ngoài, chi nhánh ngân hàng nước ngoài tại Việt Nam, văn phòng đại diện của tổ chức tín dụng nước ngoài tại Việt Nam phải tuân theo những quy định của Luật này và các quy định khác của pháp luật Việt Nam.",
      "noi_dung": "Nội dung hoạt động của tổ chức tín dụng liên doanh, tổ chức tín dụng phi ngân hàng 100% vốn nước ngoài, chi nhánh ngân hàng nước ngoài tại Việt Nam, văn phòng đại diện của tổ chức tín dụng nước ngoài tại Việt Nam phải tuân theo những quy định của Luật này và các quy định khác của pháp luật Việt Nam."
    },
    {
      "chuong": "CHƯƠNG VIITỔ CHỨC TÍN DỤNG NƯỚC NGOÀI, VĂN PHÒNG ĐẠI DIỆNCỦA TỔ CHỨC TÍN DỤNG NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 110. Vốn và thu, chi tài chính của tổ chức tín dụng nước ngoài hoạt động tại Việt Nam",
      "noi_dung": "1. Mức vốn pháp định của tổ chức tín dụng liên doanh, tổ chức tín dụng phi ngân hàng 100% vốn nước ngoài và mức vốn được cấp của chi nhánh ngân hàng nước ngoài hoạt động tại Việt Nam do Chính phủ quy định.\n2. Thu, chi tài chính của tổ chức tín dụng nước ngoài hoạt động tại Việt Nam được thực hiện theo quy định của pháp luật Việt Nam."
    },
    {
      "chuong": "CHƯƠNG VIITỔ CHỨC TÍN DỤNG NƯỚC NGOÀI, VĂN PHÒNG ĐẠI DIỆNCỦA TỔ CHỨC TÍN DỤNG NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 111. Hạch toán, báo cáo",
      "noi_dung": "1. Tổ chức tín dụng liên doanh, tổ chức tín dụng phi ngân hàng 100% vốn nước ngoài, chi nhánh ngân hàng nước ngoài hoạt động tại Việt Nam có nghĩa vụ hạch toán theo hệ thống tài khoản, chế độ chứng từ và báo cáo tài chính theo quy định của pháp luật Việt Nam.\n2. Trong thời hạn 180 ngày, kể từ ngày kết thúc năm tài chính, tổ chức tín dụng liên doanh, tổ chức tín dụng phi ngân hàng 100% vốn nước ngoài, chi nhánh ngân hàng nước ngoài, văn phòng đại diện của tổ chức tín dụng nước ngoài tại Việt Nam phải gửi báo cáo năm của tổ chức tín dụng nước ngoài cho Ngân hàng Nhà nước."
    },
    {
      "chuong": "CHƯƠNG VIITỔ CHỨC TÍN DỤNG NƯỚC NGOÀI, VĂN PHÒNG ĐẠI DIỆNCỦA TỔ CHỨC TÍN DỤNG NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 112. Chuyển lợi nhuận, chuyển tài sản ra nước ngoài",
      "noi_dung": "1. Chi nhánh ngân hàng nước ngoài, tổ chức tín dụng phi ngân hàng 100% vốn nước ngoài tại Việt Nam được chuyển ra nước ngoài số lợi nhuận còn lại thuộc sở hữu của mình sau khi đã trích lập các quỹ và thực hiện đầy đủ các nghĩa vụ tài chính theo quy định của pháp luật Việt Nam.\n2. Bên nước ngoài trong tổ chức tín dụng liên doanh được chuyển ra nước ngoài số lợi nhuận được chia sau khi tổ chức tín dụng liên doanh đã trích lập các quỹ và thực hiện đầy đủ các nghĩa vụ tài chính theo quy định của pháp luật Việt Nam.\n3. Chi nhánh ngân hàng nước ngoài, tổ chức tín dụng phi ngân hàng 100% vốn nước ngoài và bên nước ngoài trong tổ chức tín dụng liên doanh được chuyển ra nước ngoài số tài sản còn lại của mình sau khi đã thanh lý, kết thúc hoạt động tại Việt Nam.\n4. Việc chuyển tiền và các tài sản khác ra nước ngoài quy định tại các khoản 1,2 và 3 Điều này được thực hiện theo quy định của pháp luật Việt Nam."
    },
    {
      "chuong": "CHƯƠNG VIITỔ CHỨC TÍN DỤNG NƯỚC NGOÀI, VĂN PHÒNG ĐẠI DIỆNCỦA TỔ CHỨC TÍN DỤNG NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 113. Các quy định khácCăn cứ vào những nguyên tắc cơ bản của Luật này, Chính phủ quy định cụ thể tổ chức và hoạt động của tổ chức tín dụng liên doanh, tổ chức tín dụng phi ngân hàng 100% vốn nước ngoài, chi nhánh ngân hàng nước ngoài tại Việt Nam và văn phòng đại diện của tổ chức tín dụng nước ngoài tại Việt Nam.",
      "noi_dung": "Căn cứ vào những nguyên tắc cơ bản của Luật này, Chính phủ quy định cụ thể tổ chức và hoạt động của tổ chức tín dụng liên doanh, tổ chức tín dụng phi ngân hàng 100% vốn nước ngoài, chi nhánh ngân hàng nước ngoài tại Việt Nam và văn phòng đại diện của tổ chức tín dụng nước ngoài tại Việt Nam."
    },
    {
      "chuong": "CHƯƠNG VIIIQUẢN LÝ NHÀ NƯỚC ĐỐI VỚI HOẠT ĐỘNG CỦA CÁC TỔ CHỨC TÍN DỤNG VÀ HOẠT ĐỘNG NGÂN HÀNG CỦACÁC TỔ CHỨC KHÁC",
      "dieu": "Điều 114. Thống nhất quản lý nhà nướcNhà nước thống nhất quản lý hoạt động của các tổ chức tín dụng và hoạt động ngân hàng của các tổ chức khác.",
      "noi_dung": "Nhà nước thống nhất quản lý hoạt động của các tổ chức tín dụng và hoạt động ngân hàng của các tổ chức khác."
    },
    {
      "chuong": "CHƯƠNG VIIIQUẢN LÝ NHÀ NƯỚC ĐỐI VỚI HOẠT ĐỘNG CỦA CÁC TỔ CHỨC TÍN DỤNG VÀ HOẠT ĐỘNG NGÂN HÀNG CỦACÁC TỔ CHỨC KHÁC",
      "dieu": "Điều 115. Nội dung quản lý nhà nước về hoạt động ngân hàngNội dung quản lý nhà nước về hoạt động ngân hàng gồm có:",
      "noi_dung": "Nội dung quản lý nhà nước về hoạt động ngân hàng gồm có:"
    },
    {
      "chuong": "CHƯƠNG VIIIQUẢN LÝ NHÀ NƯỚC ĐỐI VỚI HOẠT ĐỘNG CỦA CÁC TỔ CHỨC TÍN DỤNG VÀ HOẠT ĐỘNG NGÂN HÀNG CỦACÁC TỔ CHỨC KHÁC",
      "dieu": "Điều 116. Cơ quan quản lý nhà nước",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về hoạt động ngân hàng.\n2. Thống đốc Ngân hàng Nhà nước chịu trách nhiệm trước Chính phủ thực hiện việc quản lý nhà nước về hoạt động ngân hàng.\n3. Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm quản lý nhà nước đối với tổ chức tín dụng và các tổ chức khác có hoạt động ngân hàng theo quy định của pháp luật.\n4. uỷ ban nhân dân các cấp thực hiện việc quản lý nhà nước đối với tổ chức tín dụng và các tổ chức khác có hoạt động ngân hàng hoạt động tại địa phương theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IXTHANH TRA NGÂN HÀNG, KIỂM TOÁN ĐỐI VỚI CÁC TỔ CHỨC TÍN DỤNG VÀ HOẠT ĐỘNG NGÂN HÀNG CỦACÁC TỔ CHỨC KHÁC",
      "dieu": "Điều 117. Thanh tra ngân hàngCác tổ chức tín dụng và các tổ chức khác có hoạt động ngân hàng phải chịu sự thanh tra của Thanh tra ngân hàng theo quy định của pháp luật.",
      "noi_dung": "Các tổ chức tín dụng và các tổ chức khác có hoạt động ngân hàng phải chịu sự thanh tra của Thanh tra ngân hàng theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IXTHANH TRA NGÂN HÀNG, KIỂM TOÁN ĐỐI VỚI CÁC TỔ CHỨC TÍN DỤNG VÀ HOẠT ĐỘNG NGÂN HÀNG CỦACÁC TỔ CHỨC KHÁC",
      "dieu": "Điều 118. Quyền của tổ chức được thanh traKhi Thanh tra ngân hàng thực hiện việc thanh tra, tổ chức được thanh tra có những quyền sau đây:",
      "noi_dung": "Khi Thanh tra ngân hàng thực hiện việc thanh tra, tổ chức được thanh tra có những quyền sau đây:"
    },
    {
      "chuong": "CHƯƠNG IXTHANH TRA NGÂN HÀNG, KIỂM TOÁN ĐỐI VỚI CÁC TỔ CHỨC TÍN DỤNG VÀ HOẠT ĐỘNG NGÂN HÀNG CỦACÁC TỔ CHỨC KHÁC",
      "dieu": "Điều 119. Nghĩa vụ của tổ chức được thanh traKhi Thanh tra ngân hàng thực hiện việc thanh tra, tổ chức được thanh tra có những nghĩa vụ sau đây:",
      "noi_dung": "Khi Thanh tra ngân hàng thực hiện việc thanh tra, tổ chức được thanh tra có những nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IXTHANH TRA NGÂN HÀNG, KIỂM TOÁN ĐỐI VỚI CÁC TỔ CHỨC TÍN DỤNG VÀ HOẠT ĐỘNG NGÂN HÀNG CỦACÁC TỔ CHỨC KHÁC",
      "dieu": "Điều 120. Quyền hạn của Thanh tra ngân hàngKhi tiến hành thanh tra, Thanh tra ngân hàng có những quyền hạn sau đây:",
      "noi_dung": "Khi tiến hành thanh tra, Thanh tra ngân hàng có những quyền hạn sau đây:"
    },
    {
      "chuong": "CHƯƠNG IXTHANH TRA NGÂN HÀNG, KIỂM TOÁN ĐỐI VỚI CÁC TỔ CHỨC TÍN DỤNG VÀ HOẠT ĐỘNG NGÂN HÀNG CỦACÁC TỔ CHỨC KHÁC",
      "dieu": "Điều 121. Trách nhiệm của Thanh tra ngân hàngKhi tiến hành thanh tra, Thanh tra ngân hàng có trách nhiệm:",
      "noi_dung": "Khi tiến hành thanh tra, Thanh tra ngân hàng có trách nhiệm:"
    },
    {
      "chuong": "CHƯƠNG IXTHANH TRA NGÂN HÀNG, KIỂM TOÁN ĐỐI VỚI CÁC TỔ CHỨC TÍN DỤNG VÀ HOẠT ĐỘNG NGÂN HÀNG CỦACÁC TỔ CHỨC KHÁC",
      "dieu": "Điều 122. Kiểm toán",
      "noi_dung": "1. Chậm nhất là 30 ngày trước khi kết thúc năm tài chính, tổ chức tín dụng phải lựa chọn một tổ chức kiểm toán không phải kiểm toán nội bộ để kiểm toán các hoạt động của mình. Tổ chức kiểm toán đó phải được Ngân hàng Nhà nước chấp thuận.\n2. Trong quá trình kiểm toán, tổ chức tín dụng có trách nhiệm cung cấp chính xác, đầy đủ, kịp thời các thông tin theo yêu cầu của Kiểm toán viên.\n3. Việc kiểm toán đối với các tổ chức tín dụng hợp tác do Ngân hàng Nhà nước quy định phù hợp với yêu cầu quản lý và quy mô hoạt động của các tổ chức này."
    },
    {
      "chuong": "CHƯƠNG IXTHANH TRA NGÂN HÀNG, KIỂM TOÁN ĐỐI VỚI CÁC TỔ CHỨC TÍN DỤNG VÀ HOẠT ĐỘNG NGÂN HÀNG CỦACÁC TỔ CHỨC KHÁC",
      "dieu": "Điều 123. Trách nhiệm của Kiểm toán viênSau khi kiểm toán, Kiểm toán viên có trách nhiệm:",
      "noi_dung": "Sau khi kiểm toán, Kiểm toán viên có trách nhiệm:"
    },
    {
      "chuong": "CHƯƠNG XKHEN THƯỞNG VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 124. Khen thưởngTổ chức, cá nhân có nhiều thành tích trong hoạt động ngân hàng, góp phần thúc đẩy phát triển sản xuất, kinh doanh, phát hiện những hành vi vi phạm pháp luật về tiền tệ và hoạt động ngân hàng, thì được khen thưởng theo quy định của pháp luật.",
      "noi_dung": "Tổ chức, cá nhân có nhiều thành tích trong hoạt động ngân hàng, góp phần thúc đẩy phát triển sản xuất, kinh doanh, phát hiện những hành vi vi phạm pháp luật về tiền tệ và hoạt động ngân hàng, thì được khen thưởng theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG XKHEN THƯỞNG VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 125. Các hành vi vi phạm pháp luật về tiền tệ và hoạt động ngân hàngCác hành vi vi phạm pháp luật về tiền tệ và hoạt động ngân hàng gồm có:",
      "noi_dung": "Các hành vi vi phạm pháp luật về tiền tệ và hoạt động ngân hàng gồm có:"
    },
    {
      "chuong": "CHƯƠNG XKHEN THƯỞNG VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 126. Hình thức xử lý vi phạmTổ chức, cá nhân có hành vi vi phạm các quy định tại Điều 125 của Luật này, thì tuỳ tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử lý hành chính hoặc truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.",
      "noi_dung": "Tổ chức, cá nhân có hành vi vi phạm các quy định tại Điều 125 của Luật này, thì tuỳ tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử lý hành chính hoặc truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG XKHEN THƯỞNG VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 127. Thẩm quyền xử lý vi phạmNgân hàng Nhà nước có thẩm quyền xử lý vi phạm hành chính của tổ chức, cá nhân trong lĩnh vực tiền tệ và hoạt động ngân hàng theo quy định của pháp luật.",
      "noi_dung": "Ngân hàng Nhà nước có thẩm quyền xử lý vi phạm hành chính của tổ chức, cá nhân trong lĩnh vực tiền tệ và hoạt động ngân hàng theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG XKHEN THƯỞNG VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 128. Khiếu nại, khởi kiện về quyết định xử lý vi phạm hành chính",
      "noi_dung": "1. Tổ chức, cá nhân bị xử lý vi phạm hành chính có quyền khiếu nại đối với quyết định xử lý đến cơ quan nhà nước có thẩm quyền hoặc khởi kiện tại Toà án. Việc khiếu nại, khởi kiện được thực hiện theo quy định của pháp luật.\n2. Trong thời gian khiếu nại hoặc khởi kiện, tổ chức, cá nhân bị xử lý vi phạm hành chính vẫn phải thi hành quyết định xử lý vi phạm hành chính. Khi có quyết định giải quyết khiếu nại của cơ quan nhà nước có thẩm quyền hoặc bản án, quyết định của Toà án đã có hiệu lực pháp luật, thì thi hành theo quyết định giải quyết khiếu nại của cơ quan nhà nước có thẩm quyền hoặc theo bản án, quyết định của Toà án."
    },
    {
      "chuong": "CHƯƠNG XIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 129. Quy định đối với các tổ chức đang hoạt động ngân hàng",
      "noi_dung": "1. Tổ chức tín dụng đã thành lập và hoạt động theo giấy phép hoạt động do Ngân hàng Nhà nước cấp trước ngày Luật này có hiệu lực thi hành không phải thực hiện các thủ tục xin cấp lại giấy phép thành lập và hoạt động.\n2. Ngân hàng Nhà nước quy định cụ thể thời gian để các tổ chức tín dụng tiến hành điều chỉnh cơ cấu tổ chức và hoạt động phù hợp với những quy định của Luật này và những văn bản hướng dẫn thi hành.\n3. Các tổ chức không phải là tổ chức tín dụng đang có hoạt động ngân hàng phải chấm dứt hoạt động hoặc phải xin giấy phép hoạt động ngân hàng kể từ ngày Luật này có hiệu lực thi hành."
    },
    {
      "chuong": "CHƯƠNG XIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 130. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành kể từ ngày 01 tháng 10 năm 1998. 2. Pháp lệnh ngân hàng, hợp tác xã tín dụng và công ty tài chính ngày 23 tháng 5 năm 1990 hết hiệu lực kể từ ngày Luật này có hiệu lực. 3. Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao trong phạm vi nhiệm vụ, quyền hạn của mình tổ chức việc rà soát các quy định của pháp luật về tiền tệ và hoạt động ngân hàng để tự mình huỷ bỏ, sửa đổi, bổ sung, ban hành mới hoặc đề nghị Uỷ ban thường vụ Quốc hội, Quốc hội huỷ bỏ, sửa đổi, bổ sung, ban hành mới cho phù hợp với các quy định của Luật này."
    },
    {
      "chuong": "CHƯƠNG XIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 131. Hướng dẫn thi hành luậtChính phủ quy định chi tiết và hướng dẫn thi hành Luật này.Luật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá X, kỳ họp thứ hai thông qua ngày 12 tháng 12 năm 1997.",
      "noi_dung": "Chính phủ quy định chi tiết và hướng dẫn thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá X, kỳ họp thứ hai thông qua ngày 12 tháng 12 năm 1997."
    }
  ]
}