{
  "law_id": "04-2007-QH12",
  "title": "Luật Thuế thu nhập cá nhân 2007, số 04/2007/QH12",
  "date": "2007-11-21",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "THUẾ THU NHẬP CÁ NHÂN",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về đối tượng nộp thuế, thu nhập chịu thuế, thu nhập được miễn thuế, giảm thuế và căn cứ tính thuế thu nhập cá nhân.",
      "noi_dung": "Luật này quy định về đối tượng nộp thuế, thu nhập chịu thuế, thu nhập được miễn thuế, giảm thuế và căn cứ tính thuế thu nhập cá nhân."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng nộp thuế",
      "noi_dung": "1. Đối tượng nộp thuế thu nhập cá nhân là cá nhân cư trú có thu nhập chịu thuế quy định tạiĐiều 3 của Luật nàyphát sinh trong và ngoài lãnh thổ Việt Nam và cá nhân không cư trú có thu nhập chịu thuế quy định tạiĐiều 3 của Luật nàyphát sinh trong lãnh thổ Việt Nam.\n2. Cá nhân cư trú là người đáp ứng  một trong các điều kiện sau đây:\n3. Cá nhân không cư trú là người không đáp ứng điều kiện quy định tại khoản 2 Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Thu nhập chịu thuếThu nhập chịu thuế thu nhập cá nhân gồm các loại thu nhập sau đây, trừ thu nhập được miễn thuế quy định tạiĐiều 4 của Luật này:",
      "noi_dung": "Thu nhập chịu thuế thu nhập cá nhân gồm các loại thu nhập sau đây, trừ thu nhập được miễn thuế quy định tại\nĐiều 4 của Luật này\n:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Thu nhập được miễn thuế",
      "noi_dung": "1. Thu nhập từ chuyển nhượng bất động sản giữa vợ với chồng; cha đẻ, mẹ đẻ với con đẻ; cha nuôi, mẹ nuôi với con nuôi; cha chồng, mẹ chồng với con dâu; cha vợ, mẹ vợ với con rể; ông nội, bà nội với cháu nội; ông ngoại, bà ngoại với cháu ngoại; anh, chị, em ruột với nhau.\n2. Thu nhập từ chuyển nhượng nhà ở, quyền sử dụng đất ở và tài sản gắn liền với đất ở của cá nhân trong trường hợp cá nhân chỉ có một nhà ở, đất ở duy nhất.\n3. Thu nhập từ giá trị quyền sử dụng đất của cá nhân được Nhà nước giao đất.\n4. Thu nhập từ nhận thừa kế, quà tặng là bất động sản giữa vợ với chồng; cha đẻ, mẹ đẻ với con đẻ; cha nuôi, mẹ nuôi với con nuôi; cha chồng, mẹ chồng với con dâu; cha vợ, mẹ vợ với con rể; ông nội, bà nội với cháu nội; ông ngoại, bà ngoại với cháu ngoại; anh, chị, em ruột với nhau.\n5. Thu nhập của hộ gia đình, cá nhân trực tiếp sản xuất nông nghiệp, lâm nghiệp, làm muối, nuôi trồng, đánh bắt thuỷ sản chưa qua chế biến thành các sản phẩm khác hoặc chỉ qua sơ chế thông thường.\n6. Thu nhập từ chuyển đổi đất nông nghiệp của hộ gia đình, cá nhân được Nhà nước giao để sản xuất.\n7. Thu nhập từ lãi tiền gửi tại tổ chức tín dụng, lãi từ hợp đồng bảo hiểm nhân thọ.\n8. Thu nhập từ kiều hối.\n9. Phần tiền lương làm việc ban đêm, làm thêm giờ được trả cao hơn so với tiền lương làm việc ban ngày, làm trong giờ theo quy định của pháp luật.\n10. Tiền lương hưu do Bảo hiểm xã hội chi trả.\n11. Thu nhập từ học bổng, bao gồm:\n12. Thu nhập từ bồi thường hợp đồng bảo hiểm nhân thọ, phi nhân thọ, tiền bồi thường tai nạn lao động, khoản bồi thường nhà nước và các khoản bồi thường khác theo quy định của pháp luật.\n13. Thu nhập nhận được từ quỹ từ thiện được cơ quan nhà nước có thẩm quyền cho phép thành lập hoặc công nhận, hoạt động vì mục đích từ thiện, nhân đạo, không nhằm mục đích lợi nhuận.\n14. Thu nhập nhận được từ nguồn viện trợ nước ngoài vì mục đích từ thiện, nhân đạo dưới hình thức chính phủ và phi chính phủ được cơ quan nhà nước có thẩm quyền phê duyệt.Bổ sungBổ sung"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Giảm thuếĐối tượng nộp thuế gặp khó khăn do thiên tai, hoả hoạn, tai nạn, bệnh hiểm nghèo ảnh hưởng đến khả năng nộp thuế thì được xét giảm thuế tương ứng với mức độ thiệt hại nhưng không vượt quá số thuế phải nộp.",
      "noi_dung": "Đối tượng nộp thuế gặp khó khăn do thiên tai, hoả hoạn, tai nạn, bệnh hiểm nghèo ảnh hưởng đến khả năng nộp thuế thì được xét giảm thuế tương ứng với mức độ thiệt hại nhưng không vượt quá số thuế phải nộp."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Quy đổi thu nhập chịu thuế ra Đồng Việt Nam",
      "noi_dung": "1.Thu nhập chịu thuế nhận được bằng ngoại tệ phải được quy đổi ra Đồng Việt Nam theo tỷ giá giao dịch bình quân trên thị trường ngoại tệ liên ngân hàng do Ngân hàng Nhà nước Việt Nam công bố tại thời điểm phát sinh thu nhập.\n2.Thu nhập chịu thuế nhận được không bằng tiền phải được quy đổi ra Đồng Việt Nam theo giá thị trường của sản phẩm, dịch vụ đó hoặc sản phẩm, dịch vụ cùng loại hoặc tương đương tại thời điểm phát sinh thu nhập."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Kỳ tính thuế",
      "noi_dung": "1. Kỳ tính thuế đối với cá nhân cư trú được quy định như sau:\n2. Kỳ tính thuế đối với cá nhân không cư trú được tính theo từng lần phát sinh thu nhập áp dụng đối với tất cả thu nhập chịu thuế."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Quản lý thuế và hoàn thuế",
      "noi_dung": "1. Việc đăng ký thuế, kê khai, khấu trừ thuế, nộp thuế, quyết toán thuế, hoàn thuế, xử lý vi phạm pháp luật về thuế và các biện pháp quản lý thuế được thực hiện theo quy định của pháp luật về quản lý thuế.\n2. Cá nhân được hoàn thuế trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Áp dụng điều ước quốc tếTrường hợp điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có quy định về thuế thu nhập cá nhân khác với quy định của Luật này thì áp dụng quy định của điều ước quốc tế đó.",
      "noi_dung": "Trường hợp điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có quy định về thuế thu nhập cá nhân khác với quy định của Luật này thì áp dụng quy định của điều ước quốc tế đó."
    },
    {
      "chuong": "Chương IICĂN CỨ TÍNH THUẾ ĐỐI VỚI CÁ NHÂN CƯ TRÚ",
      "dieu": "Điều 10. Thu nhập chịu thuế từ kinh doanh",
      "noi_dung": "1. Thu nhập chịu thuế từ kinh doanh được xác định bằng doanh thu trừ các khoản chi phí hợp lý liên quan đến việc tạo ra thu nhập chịu thuế từ kinh doanh trong kỳ tính thuế.\n2. Doanh thu là toàn bộ tiền bán hàng, tiền gia công, tiền hoa hồng, tiền cung ứng hàng hoá, dịch vụ phát sinh trong kỳ tính thuế từ các hoạt động sản xuất, kinh doanh hàng hoá, dịch vụ.Thời điểm xác định doanh thu là thời điểm chuyển giao quyền sở hữu hàng hoá, hoàn thành dịch vụ hoặc thời điểm lập hoá đơn bán hàng, cung ứng dịch vụ.\n3. Chi phí hợp lý liên quan đến việc tạo ra thu nhập chịu thuế từ kinh doanh trong kỳ tính thuế bao gồm:\n4. Việc xác định doanh thu, chi phí dựa trên cơ sở định mức, tiêu chuẩn, chế độ và chứng từ, sổ kế toán theo quy định của pháp luật.\n5. Trường hợp nhiều người cùng tham gia kinh doanh trong một đăng ký kinh doanh thì thu nhập chịu thuế của mỗi người được xác định theo một trong các nguyên tắc sau đây:\n6. Đối với cá nhân kinh doanh chưa tuân thủ đúng chế độ kế toán, hoá đơn, chứng từ mà không xác định được doanh thu, chi phí và thu nhập chịu thuế thì cơ quan thuế có thẩm quyền ấn định doanh thu, tỷ lệ thu nhập chịu thuế để xác định thu nhập chịu thuế phù hợp với từng ngành, nghề sản xuất, kinh doanh theo quy định của pháp luật về quản lý thuế."
    },
    {
      "chuong": "Chương IICĂN CỨ TÍNH THUẾ ĐỐI VỚI CÁ NHÂN CƯ TRÚ",
      "dieu": "Điều 11. Thu nhập chịu thuế từ tiền lương, tiền công",
      "noi_dung": "1. Thu nhập chịu thuế từ tiền lương, tiền công được xác định bằng tổng số thu nhập quy định tạikhoản 2 Điều 3 của Luật nàymà đối tượng nộp thuế nhận được trong kỳ tính thuế.\n2. Thời điểm xác định thu nhập chịu thuế từ tiền lương, tiền công là thời điểm tổ chức, cá nhân trả thu nhập cho đối tượng nộp thuế hoặc thời điểm đối tượng nộp thuế nhận được thu nhập."
    },
    {
      "chuong": "Chương IICĂN CỨ TÍNH THUẾ ĐỐI VỚI CÁ NHÂN CƯ TRÚ",
      "dieu": "Điều 12. Thu nhập chịu thuế từ đầu tư vốn",
      "noi_dung": "1. Thu nhập chịu thuế từ đầu tư vốn là tổng số các khoản thu nhập từ đầu tư vốn quy định tạikhoản 3 Điều 3 của Luật nàymà đối tượng nộp thuế nhận được trong kỳ tính thuế.\n2. Thời điểm xác định thu nhập chịu thuế từ đầu tư vốn là thời điểm tổ chức, cá nhân trả thu nhập cho đối tượng nộp thuế hoặc thời điểm đối tượng nộp thuế nhận được thu nhập."
    },
    {
      "chuong": "Chương IICĂN CỨ TÍNH THUẾ ĐỐI VỚI CÁ NHÂN CƯ TRÚ",
      "dieu": "Điều 13. Thu nhập chịu thuế từ chuyển nhượng vốn",
      "noi_dung": "1. Thu nhập chịu thuế từ chuyển nhượng vốn được xác định bằng giá bán trừ giá mua và các khoản chi phí hợp lý liên quan đến việc tạo ra thu nhập từ chuyển nhượng vốn.\n2. Trường hợp không xác định được giá mua và chi phí liên quan đến việc chuyển nhượng chứng khoán thì thu nhập chịu thuế được xác định là giá bán chứng khoán.\n3. Thời điểm xác định thu nhập chịu thuế từ chuyển nhượng vốn là thời điểm giao dịch chuyển nhượng vốn hoàn thành theo quy định của pháp luật.Chính phủ quy định chi tiết và hướng dẫn thi hành Điều này."
    },
    {
      "chuong": "Chương IICĂN CỨ TÍNH THUẾ ĐỐI VỚI CÁ NHÂN CƯ TRÚ",
      "dieu": "Điều 14. Thu nhập chịu thuế từ chuyển nhượng bất động sản",
      "noi_dung": "1. Thu nhập chịu thuế từ chuyển nhượng bất động sản được xác định bằng giá chuyển nhượng bất động sản theo từng lần chuyển nhượng trừ giá mua bất động sản và các chi phí liên quan, cụ thể như sau:\n2. Trường hợp không xác định được giá mua và chi phí liên quan đến việc chuyển nhượng bất động sản thì thu nhập chịu thuế được xác định là giá chuyển nhượng bất động sản.\n3. Chính phủ quy định nguyên tắc, phương pháp xác định giá chuyển nhượng bất động sản trong trường hợp không xác định được giá chuyển nhượng hoặc giá chuyển nhượng quyền sử dụng đất ghi trên hợp đồng thấp hơn giá đất do Uỷ ban nhân dân cấp tỉnh quy định có hiệu lực tại thời điểm chuyển nhượng.\n4. Thời điểm xác định thu nhập chịu thuế từ chuyển nhượng bất động sản là thời điểm hợp đồng chuyển nhượng có hiệu lực theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IICĂN CỨ TÍNH THUẾ ĐỐI VỚI CÁ NHÂN CƯ TRÚ",
      "dieu": "Điều 15. Thu nhập chịu thuế từ trúng thưởng",
      "noi_dung": "1. Thu nhập chịu thuế từ trúng thưởng là phần giá trị giải thưởng vượt trên 10 triệu đồng mà đối tượng nộp thuế nhận được theo từng lần trúng thưởng.\n2. Thời điểm xác định thu nhập chịu thuế từ trúng thưởng là thời điểm tổ chức, cá nhân trả thu nhập cho đối tượng nộp thuế."
    },
    {
      "chuong": "Chương IICĂN CỨ TÍNH THUẾ ĐỐI VỚI CÁ NHÂN CƯ TRÚ",
      "dieu": "Điều 16. Thu nhập chịu thuế từ bản quyền",
      "noi_dung": "1. Thu nhập chịu thuế từ bản quyền là phần thu nhập vượt trên 10 triệu đồng mà đối tượng nộp thuế nhận được khi chuyển giao, chuyển quyền sử dụng các đối tượng của quyền sở hữu trí tuệ, chuyển giao công nghệ theo từng hợp đồng.\n2. Thời điểm xác định thu nhập chịu thuế từ bản quyền là thời điểm tổ chức, cá nhân trả thu nhập cho đối tượng nộp thuế."
    },
    {
      "chuong": "Chương IICĂN CỨ TÍNH THUẾ ĐỐI VỚI CÁ NHÂN CƯ TRÚ",
      "dieu": "Điều 17. Thu nhập chịu thuế từ nhượng quyền thương mại",
      "noi_dung": "1. Thu nhập chịu thuế từ nhượng quyền thương mại là phần thu nhập vượt trên 10 triệu đồng mà đối tượng nộp thuế nhận được theo từng hợp đồng nhượng quyền thương mại.\n2. Thời điểm xác định thu nhập chịu thuế từ nhượng quyền thương mại là thời điểm tổ chức, cá nhân trả thu nhập cho đối tượng nộp thuế."
    },
    {
      "chuong": "Chương IICĂN CỨ TÍNH THUẾ ĐỐI VỚI CÁ NHÂN CƯ TRÚ",
      "dieu": "Điều 18. Thu nhập chịu thuế từ thừa kế, quà tặng",
      "noi_dung": "1. Thu nhập chịu thuế từ thừa kế, quà tặng là phần giá trị tài sản thừa kế, quà tặng vượt trên 10 triệu đồng mà đối tượng nộp thuế nhận được theo từng lần phát sinh.\n2. Thời điểm xác định thu nhập chịu thuế được quy định như sau:"
    },
    {
      "chuong": "Chương IICĂN CỨ TÍNH THUẾ ĐỐI VỚI CÁ NHÂN CƯ TRÚ",
      "dieu": "Điều 19. Giảm trừ gia cảnh",
      "noi_dung": "1. Giảm trừ gia cảnh là số tiền được trừ vào thu nhập chịu thuế trước khi tính thuế đối với thu nhập từ kinh doanh, tiền lương, tiền công của đối tượng nộp thuế là cá nhân cư trú. Giảm trừ gia cảnh gồm hai phần sau đây:\n2. Việc xác định mức giảm trừ gia cảnh đối với người phụ thuộc thực hiện theo nguyên tắc mỗi người phụ thuộc chỉ được tính giảm trừ một lần vào một đối tượng nộp thuế.\n3. Người phụ thuộc là người mà đối tượng nộp thuế có trách nhiệm nuôi dưỡng, bao gồm:"
    },
    {
      "chuong": "Chương IICĂN CỨ TÍNH THUẾ ĐỐI VỚI CÁ NHÂN CƯ TRÚ",
      "dieu": "Điều 20. Giảm trừ đối với các khoản đóng góp từ thiện, nhân đạo",
      "noi_dung": "1. Các khoản đóng góp từ thiện, nhân đạo được trừ vào thu nhập trước khi tính thuế đối với thu nhập từ kinh doanh, tiền lương, tiền công của đối tượng nộp thuế là cá nhân cư trú, bao gồm:\n2. Tổ chức, cơ sở và các quỹ quy định tại điểm a và điểm b khoản 1 Điều này phải được cơ quan nhà nước có thẩm quyền cho phép thành lập hoặc công nhận, hoạt động vì mục đích từ thiện, nhân đạo, khuyến học, không nhằm mục đích lợi nhuận."
    },
    {
      "chuong": "Chương IICĂN CỨ TÍNH THUẾ ĐỐI VỚI CÁ NHÂN CƯ TRÚ",
      "dieu": "Điều 21. Thu nhập tính thuế",
      "noi_dung": "1. Thu nhập tính thuế đối với thu nhập từ kinh doanh, tiền lương, tiền công là tổng thu nhập chịu thuế quy định tạiĐiều 10vàĐiều 11 của Luật này, trừ các khoản đóng bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm trách nhiệm nghề nghiệp đối với một số ngành, nghề phải tham gia bảo hiểm bắt buộc, các khoản giảm trừ quy định tạiĐiều 19vàĐiều 20 của Luật này.\n2. Thu nhập tính thuế đối với thu nhập từ đầu tư vốn, chuyển nhượng vốn, chuyển nhượng bất động sản, trúng thưởng, tiền bản quyền, nhượng quyền thương mại, nhận thừa kế, quà tặng là thu nhập chịu thuế quy định tại cácđiều 12,13,14,15,16,17 và18 của Luật này."
    },
    {
      "chuong": "Chương IICĂN CỨ TÍNH THUẾ ĐỐI VỚI CÁ NHÂN CƯ TRÚ",
      "dieu": "Điều 22. Biểu thuế luỹ tiến từng phần",
      "noi_dung": "1. Biểu thuế luỹ tiến từng phần áp dụng đối với thu nhập tính thuế quy định tạikhoản 1 Điều 21 của Luật này.\n2. Biểu thuế luỹ tiến từng phần được quy định như sau:"
    },
    {
      "chuong": "Chương IICĂN CỨ TÍNH THUẾ ĐỐI VỚI CÁ NHÂN CƯ TRÚ",
      "dieu": "Điều 23. Biểu thuế toàn phần",
      "noi_dung": "1. Biểu thuế toàn phần áp dụng đối với thu nhập tính thuế quy định tạikhoản 2 Điều 21 của Luật này.\n2. Biểu thuế toàn phần được quy định như sau:"
    },
    {
      "chuong": "Chương IICĂN CỨ TÍNH THUẾ ĐỐI VỚI CÁ NHÂN CƯ TRÚ",
      "dieu": "Điều 24. Trách nhiệm của tổ chức, cá nhân trả thu nhập và trách nhiệm của đối tượng nộp thuế là cá nhân cư trú",
      "noi_dung": "1. Trách nhiệm kê khai, khấu trừ, nộp thuế, quyết toán thuế được quy định như sau:\n2. Tổ chức, cá nhân trả thu nhập có trách nhiệm cung cấp thông tin về thu nhập và người phụ thuộc của đối tượng nộp thuế thuộc đơn vị mình quản lý theo quy định của pháp luật.\n3. Chính phủ quy định mức khấu trừ thuế phù hợp với từng loại thu nhập quy định tại điểm a khoản 1 Điều này."
    },
    {
      "chuong": "Chương IIICĂN CỨ TÍNH THUẾ ĐỐI VỚI CÁ NHÂN KHÔNG CƯ TRÚ",
      "dieu": "Điều 25. Thuế đối với thu nhập từ kinh doanh",
      "noi_dung": "1. Thuế đối với thu nhập từ kinh doanh của cá nhân không cư trú được xác định bằng doanh thu từ hoạt động sản xuất, kinh doanh quy định tại khoản 2 Điều này nhân với thuế suất quy định tại khoản 3 Điều này.\n2. Doanh thu là toàn bộ số tiền phát sinh từ việc cung ứng hàng hoá, dịch vụ bao gồm cả chi phí do bên mua hàng hoá, dịch vụ trả thay cho cá nhân không cư trú mà không được hoàn trả.Trường hợp thoả thuận hợp đồng không bao gồm thuế thu nhập cá nhân thì doanh thu tính thuế phải quy đổi là toàn bộ số tiền mà cá nhân không cư trú nhận được dưới bất kỳ hình thức nào từ việc cung cấp hàng hoá, dịch vụ tại Việt Nam không phụ thuộc vào địa điểm tiến hành các hoạt động kinh doanh.\n3. Thuế suất đối với thu nhập từ kinh doanh quy định đối với từng lĩnh vực, ngành nghề sản xuất, kinh doanh như sau:"
    },
    {
      "chuong": "Chương IIICĂN CỨ TÍNH THUẾ ĐỐI VỚI CÁ NHÂN KHÔNG CƯ TRÚ",
      "dieu": "Điều 26. Thuế đối với thu nhập từ tiền lương, tiền công",
      "noi_dung": "1. Thuế đối với thu nhập từ tiền lương, tiền công của cá nhân không cư trú được xác định bằng thu nhập chịu thuế từ tiền lương, tiền công quy định tại khoản 2 Điều này nhân với thuế suất 20%.\n2. Thu nhập chịu thuế từ tiền lương, tiền công là tổng số tiền lương, tiền công mà cá nhân không cư trú nhận được do thực hiện công việc tại Việt Nam, không phân biệt nơi trả thu nhập."
    },
    {
      "chuong": "Chương IIICĂN CỨ TÍNH THUẾ ĐỐI VỚI CÁ NHÂN KHÔNG CƯ TRÚ",
      "dieu": "Điều 27. Thuế đối với thu nhập từ đầu tư vốnThuế đối với thu nhập từ đầu tư vốn của cá nhân không cư trú được xác định bằng tổng số tiền mà cá nhân không cư trú nhận được từ việc đầu tư vốn vào tổ chức, cá nhân tại Việt Nam nhân với thuế suất 5%.",
      "noi_dung": "Thuế đối với thu nhập từ đầu tư vốn của cá nhân không cư trú được xác định bằng tổng số tiền mà cá nhân không cư trú nhận được từ việc đầu tư vốn vào tổ chức, cá nhân tại Việt Nam nhân với thuế suất 5%."
    },
    {
      "chuong": "Chương IIICĂN CỨ TÍNH THUẾ ĐỐI VỚI CÁ NHÂN KHÔNG CƯ TRÚ",
      "dieu": "Điều 28. Thuế đối với thu nhập từ chuyển nhượng vốnThuế đối với thu nhập từ chuyển nhượng vốn của cá nhân không cư trú được xác định bằng tổng số tiền mà cá nhân không cư trú nhận được từ việc chuyển nhượng phần vốn tại tổ chức, cá nhân Việt Nam nhân với thuế suất 0,1%, không phân biệt việc chuyển nhượng được thực hiện tại Việt Nam hay tại nước ngoài.",
      "noi_dung": "Thuế đối với thu nhập từ chuyển nhượng vốn của cá nhân không cư trú được xác định bằng tổng số tiền mà cá nhân không cư trú nhận được từ việc chuyển nhượng phần vốn tại tổ chức, cá nhân Việt Nam nhân với thuế suất 0,1%, không phân biệt việc chuyển nhượng được thực hiện tại Việt Nam hay tại nước ngoài."
    },
    {
      "chuong": "Chương IIICĂN CỨ TÍNH THUẾ ĐỐI VỚI CÁ NHÂN KHÔNG CƯ TRÚ",
      "dieu": "Điều 29. Thuế đối với thu nhập từ chuyển nhượng bất động sảnThuế đối với thu nhập từ chuyển nhượng bất động sản tại Việt Nam của cá nhân không cư trú được xác định bằng giá chuyển nhượng bất động sản nhân với thuế suất 2%.",
      "noi_dung": "Thuế đối với thu nhập từ chuyển nhượng bất động sản tại Việt Nam của cá nhân không cư trú được xác định bằng giá chuyển nhượng bất động sản nhân với thuế suất 2%."
    },
    {
      "chuong": "Chương IIICĂN CỨ TÍNH THUẾ ĐỐI VỚI CÁ NHÂN KHÔNG CƯ TRÚ",
      "dieu": "Điều 30. Thuế đối với thu nhập từ bản quyền, nhượng quyền thương mại",
      "noi_dung": "1. Thuế đối với thu nhập từ bản quyền của cá nhân không cư trú được xác định bằng phần thu nhập vượt trên 10 triệu đồng theo từng hợp đồng chuyển giao, chuyển quyền sử dụng các đối tượng quyền sở hữu trí tuệ, chuyển giao công nghệ tại Việt Nam nhân với thuế suất 5%.\n2. Thuế đối với thu nhập từ nhượng quyền thương mại của cá nhân không cư trú được xác định bằng phần thu nhập vượt trên 10 triệu đồng theo từng hợp đồng nhượng quyền thương mại tại Việt Nam nhân với thuế suất 5%."
    },
    {
      "chuong": "Chương IIICĂN CỨ TÍNH THUẾ ĐỐI VỚI CÁ NHÂN KHÔNG CƯ TRÚ",
      "dieu": "Điều 31. Thuế đối với thu nhập từ trúng thưởng, thừa kế, quà tặng",
      "noi_dung": "1. Thuế đối với thu nhập từ trúng thưởng, thừa kế, quà tặng của cá nhân không cư trú được xác định bằng thu nhập chịu thuế quy định tại khoản 2 Điều này nhân với thuế suất 10%.\n2. Thu nhập chịu thuế từ trúng thưởng của cá nhân không cư trú là phần giá trị giải thưởng vượt trên 10 triệu đồng theo từng lần trúng thưởng tại Việt Nam; thu nhập từ nhận thừa kế, quà tặng là phần giá trị tài sản thừa kế, quà tặng vượt trên 10 triệu đồng theo từng lần phát sinh thu nhập mà cá nhân không cư trú nhận được tại Việt Nam."
    },
    {
      "chuong": "Chương IIICĂN CỨ TÍNH THUẾ ĐỐI VỚI CÁ NHÂN KHÔNG CƯ TRÚ",
      "dieu": "Điều 32. Thời điểm xác định thu nhập chịu thuế",
      "noi_dung": "1. Thời điểm xác định thu nhập chịu thuế đối với thu nhập quy định tạiĐiều 25 của Luật nàylà thời điểm cá nhân không cư trú nhận được thu nhập hoặc thời điểm xuất hoá đơn bán hàng hoá, cung cấp dịch vụ.\n2. Thời điểm xác định thu nhập chịu thuế đối với thu nhập quy định tại cácđiều 26,27,30 và31 của Luật nàylà thời điểm tổ chức, cá nhân ở Việt Nam trả thu nhập cho cá nhân không cư trú hoặc thời điểm cá nhân không cư trú nhận được thu nhập từ tổ chức, cá nhân ở nước ngoài.\n3. Thời điểm xác định thu nhập chịu thuế đối với thu nhập quy định tạiĐiều 28vàĐiều 29 của Luật nàylà thời điểm hợp đồng chuyển nhượng có hiệu lực."
    },
    {
      "chuong": "Chương IIICĂN CỨ TÍNH THUẾ ĐỐI VỚI CÁ NHÂN KHÔNG CƯ TRÚ",
      "dieu": "Điều 33. Trách nhiệm của tổ chức, cá nhân trả thu nhập và trách nhiệm của đối tượng nộp thuế là cá nhân không cư trú",
      "noi_dung": "1. Tổ chức, cá nhân trả thu nhập có trách nhiệm khấu trừ và nộp thuế vào ngân sách nhà nước theo từng lần phát sinh đối với các khoản thu nhập chịu thuế trả cho đối tượng nộp thuế.\n2. Đối tượng nộp thuế là cá nhân không cư trú có trách nhiệm kê khai, nộp thuế theo từng lần phát sinh thu nhập đối với thu nhập chịu thuế theo quy định của pháp luật về quản lý thuế."
    },
    {
      "chuong": "Chương IVĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 34. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2009.\n2. Bãi bỏ các văn bản, quy định sau đây:\n3. Những khoản thu nhập của cá nhân được ưu đãi về thuế quy định tại các văn bản quy phạm pháp luật trước ngày Luật này có hiệu lực thi hành thì tiếp tục được hưởng ưu đãi."
    },
    {
      "chuong": "Chương IVĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 35. Hướng dẫn thi hànhChính phủ quy định chi tiết và hướng dẫn thi hành Luật này.",
      "noi_dung": "Chính phủ quy định chi tiết và hướng dẫn thi hành Luật này."
    }
  ]
}