{
  "law_id": "04-2003-QH11",
  "title": "Luật Thống kê năm 2003",
  "date": "2003-06-17",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "CỦA QUỐC HỘI NƯỚC CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnh",
      "noi_dung": "1. Luật này quy định về hoạt động thống kê, sử dụng thông tin thống kê và hệ thống tổ chức thống kê nhà nước.\n2. Việc điều tra thống kê của các tổ chức, cá nhân ngoài hệ thống tổ chức thống kê nhà nước do Chính phủ quy định."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngĐối tượng áp dụng của Luật này bao gồm:",
      "noi_dung": "Đối tượng áp dụng của Luật này bao gồm:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Nguyên tắc cơ bản của hoạt động thống kêHoạt động thống kê phải tuân theo các nguyên tắc cơ bản sau đây:",
      "noi_dung": "Hoạt động thống kê phải tuân theo các nguyên tắc cơ bản sau đây:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. ứng dụng khoa học, công nghệ vào hoạt động thống kêNhà nước ưu tiên đầu tư, ứng dụng công nghệ thông tin, truyền thông và phương pháp thống kê tiên tiến vào hoạt động thống kê.",
      "noi_dung": "Nhà nước ưu tiên đầu tư, ứng dụng công nghệ thông tin, truyền thông và phương pháp thống kê tiên tiến vào hoạt động thống kê."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Các hành vi bị nghiêm cấm trong hoạt động thống kêNghiêm cấm các hành vi sau đây:",
      "noi_dung": "Nghiêm cấm các hành vi sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIHỆ THỐNG THÔNG TIN THỐNG KÊ",
      "dieu": "Điều 7. Hệ thống thông tin thống kêHệ thống thông tin thống kê bao gồm:",
      "noi_dung": "Hệ thống thông tin thống kê bao gồm:"
    },
    {
      "chuong": "CHƯƠNG IIHỆ THỐNG THÔNG TIN THỐNG KÊ",
      "dieu": "Điều 8. Thẩm quyền ban hành hệ thống chỉ tiêu thống kê",
      "noi_dung": "1. Căn cứ vào yêu cầu nhiệm vụ phát triển kinh tế - xã hội, Thủ tướng Chính phủ ban hành hệ thống chỉ tiêu thống kê quốc gia. Hệ thống chỉ tiêu thống kê quốc gia là cơ sở để phân công, phối hợp trong hoạt động thống kê, xây dựng chương trình điều tra thống kê quốc gia, xây dựng chế độ báo cáo thống kê tổng hợp và chế độ báo cáo thống kê cơ sở.\n2. Căn cứ vào hệ thống chỉ tiêu thống kê quốc gia, Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Chánh án Toà án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao ban hành các chỉ tiêu thống kê phục vụ yêu cầu quản lý, sử dụng thuộc ngành, lĩnh vực phụ trách."
    },
    {
      "chuong": "CHƯƠNG IIHỆ THỐNG THÔNG TIN THỐNG KÊ",
      "dieu": "Điều 9. Bảng phân loại thống kê",
      "noi_dung": "1. Các bảng phân loại thống kê được cơ quan nhà nước có thẩm quyền ban hành dùng làm chuẩn mực và sử dụng thống nhất trong hoạt động thống kê, bao gồm các bảng hệ thống ngành kinh tế quốc dân, phân loại loại hình kinh tế, danh mục đơn vị hành chính, danh mục dân tộc, danh mục đơn vị kinh tế, cơ quan hành chính, đơn vị sự nghiệp, danh mục sản phẩm, hàng hoá, danh mục nghề nghiệp, danh mục giáo dục đào tạo và các bảng phân loại thống kê khác.\n2. Chính phủ quy định thẩm quyền ban hành các bảng phân loại thống kê, trừ các bảng phân loại thống kê quy định tại khoản 3 Điều này.\n3. Chánh án Toà án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao ban hành các bảng phân loại thống kê thuộc ngành, lĩnh vực phụ trách."
    },
    {
      "chuong": "CHƯƠNG IIHỆ THỐNG THÔNG TIN THỐNG KÊ",
      "dieu": "Điều 10. Hình thức thu thập thông tin thống kêCác Hai hình thức chủ yếu để thu thập thông tin thống kê được thu thập bằng hai hình thức chủ yếu bao gồm điều tra thống kê và báo cáo thống kê.",
      "noi_dung": "Các Hai hình thức chủ yếu để thu thập thông tin thống kê được thu thập bằng hai hình thức chủ yếu bao gồm điều tra thống kê và báo cáo thống kê."
    },
    {
      "chuong": "CHƯƠNG IIIĐIỀU TRA THỐNG KÊ VÀ BÁO CÁO THỐNG KÊ",
      "dieu": "Điều 11. Chương trình điều tra thống kê quốc gia",
      "noi_dung": "1. Căn cứ vào hệ thống chỉ tiêu thống kê quốc gia và chế độ báo cáo thống kê tổng hợp của Nhà nước, bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao đề nghị các cuộc điều tra thống kê dự kiến tiến hành;Tổng cục Thống kê  cơ quan thống kê trung ương tổng hợp, trình Thủ tướng Chính phủ quyết định chương trình điều tra thống kê quốc gia dài hạn và hàng năm.Chương trình điều tra thống kê quốc gia bao gồm danh mục các cuộc điều tra, thời hạn điều tra, phân công thực hiện và các điều kiện bảo đảm thực hiện việc điều tra.\n2. Chính phủ quy định việc tiến hành các cuộc điều tra ngoài chương trình điều tra thống kê quốc gia."
    },
    {
      "chuong": "CHƯƠNG IIIĐIỀU TRA THỐNG KÊ VÀ BÁO CÁO THỐNG KÊ",
      "dieu": "Điều 12. Thẩm quyền quyết định điều tra thống kê",
      "noi_dung": "1. Thủ tướng Chính phủ quyết định các cuộc tổng điều tra thống kê.\n2. Tổng cục trưởng Tổng cục Thống kê, Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chánh án Toà án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao trong phạm vi nhiệm vụ, quyền hạn của mình quyết định các cuộc điều tra thống kê ngoài các cuộc tổng điều tra quy định tại khoản 1 Điều này.\n3. Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương trong phạm vi nhiệm vụ, quyền hạn của mình quyết định các cuộc điều tra thống kê theo yêu cầu quản lý của địa phương ngoài các cuộc điều tra quy định tại khoản 1 và khoản 2 Điều này."
    },
    {
      "chuong": "CHƯƠNG IIIĐIỀU TRA THỐNG KÊ VÀ BÁO CÁO THỐNG KÊ",
      "dieu": "Điều 13. Phương án điều tra thống kê",
      "noi_dung": "1. Mỗi cuộc điều tra thống kê phải có phương án điều tra thống kê.\n2. Phương án điều tra thống kê bao gồm các quy định và hướng dẫn về mục đích, yêu cầu, phạm vi, đối tượng, đơn vị, nội dung, phương pháp điều tra, thời điểm, thời gian điều tra, cơ quan tiến hành điều tra và lực lượng thực hiện điều tra, tổng hợp, phân tích, công bố kết quả điều tra, kinh phí và các điều kiện vật chất khác bảo đảm thực hiện, trách nhiệm của tổ chức, cá nhân có liên quan.\n3. Người quyết định điều tra thống kêban hành  quyết định phương án điều tra thống kê; riêng phương án các cuộc tổng điều tra thống kê do Tổng cục trưởng Tổng cục Thống kê ban hành. Phương án những cuộc điều tra thống kê của bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao và Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương trước khiban hành  được quyết định phải có sự thẩm định về chuyên môn, nghiệp vụ của Tổng cục Thống kê cơ quan thống kê trung ương."
    },
    {
      "chuong": "CHƯƠNG IIIĐIỀU TRA THỐNG KÊ VÀ BÁO CÁO THỐNG KÊ",
      "dieu": "Điều 14. Kinh phí điều tra thống kê",
      "noi_dung": "1. Kinh phí thực hiện các cuộc điều tra thống kê do ngân sách nhà nước bảo đảm theo quy mô, tính chất của từng cuộc điều tra.\n2. Việc lập dự toán, quản lý, sử dụng và quyết toán kinh phí điều tra thống kê được thực hiện theo quy định của Luật ngân sách nhà nước."
    },
    {
      "chuong": "CHƯƠNG IIIĐIỀU TRA THỐNG KÊ VÀ BÁO CÁO THỐNG KÊ",
      "dieu": "Điều 15. Quyền và nghĩa vụ của cơ quan tiến hành điều tra và người thực hiện điều tra thống kê",
      "noi_dung": "1. Cơ quan tiến hành điều tra thống kê có quyền và nghĩa vụ sau đây:\n2. Người thực hiện điều tra thống kê có quyền và nghĩa vụ sau đây:\n3. Cơ quan tiến hành điều tra và người thực hiện điều tra thống kê phải chịu trách nhiệm về tính khách quan và chính xác của thông tin điều tra, giữ bí mật thông tin theo quy định của Luật này."
    },
    {
      "chuong": "CHƯƠNG IIIĐIỀU TRA THỐNG KÊ VÀ BÁO CÁO THỐNG KÊ",
      "dieu": "Điều 16. Quyền và nghĩa vụ của tổ chức, cá nhân được điều tra thống kêTổ chức, cá nhân được điều tra thống kê có quyền và nghĩa vụ sau đây:",
      "noi_dung": "Tổ chức, cá nhân được điều tra thống kê có quyền và nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIĐIỀU TRA THỐNG KÊ VÀ BÁO CÁO THỐNG KÊ",
      "dieu": "Điều 17. Chế độ báo cáo thống kê cơ sởChế độ báo cáo thống kê cơ sở bao gồm các quy định về đối tượng thực hiện, phạm vi, nội dung báo cáo, kỳ hạn, thời hạn thực hiện, nơi nhận báo cáo do cơ quan nhà nước có thẩm quyền ban hành để thu thập thông tin thống kê từ các chứng từ, sổ ghi chép số liệu ban đầu.",
      "noi_dung": "Chế độ báo cáo thống kê cơ sở bao gồm các quy định về đối tượng thực hiện, phạm vi, nội dung báo cáo, kỳ hạn, thời hạn thực hiện, nơi nhận báo cáo do cơ quan nhà nước có thẩm quyền ban hành để thu thập thông tin thống kê từ các chứng từ, sổ ghi chép số liệu ban đầu."
    },
    {
      "chuong": "CHƯƠNG IIIĐIỀU TRA THỐNG KÊ VÀ BÁO CÁO THỐNG KÊ",
      "dieu": "Điều 18. Thẩm quyền ban hành chế độ báo cáo thống kê cơ sở",
      "noi_dung": "1. Thủ tướng Chính phủ ban hành chế độ báo cáo thống kê cơ sở để thu thập thông tin thống kê đối với những chỉ tiêu thống kê quốc gia doTổng cục Thống kê  cơ quan thống kê trung ương được phân công thực hiện.\n2. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Chánh án Toà án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao ban hành chế độ báo cáo thống kê cơ sở để thu thập thông tin thống kê đối với những chỉ tiêu thống kê quốc gia được phân công thực hiện và các chỉ tiêu thống kê thuộc ngành, lĩnh vực phụ trách sau khi có sự thẩm định về chuyên môn, nghiệp vụ của Tổng cục Thống kê cơ quan thống kê trung ương."
    },
    {
      "chuong": "CHƯƠNG IIIĐIỀU TRA THỐNG KÊ VÀ BÁO CÁO THỐNG KÊ",
      "dieu": "Điều 19. Quyền và nghĩa vụ của đơn vị tổ chức thực hiện chế độ báo cáo thống kê cơ sởĐơn vị Tổ chức thực hiện chế độ báo cáo thống kê cơ sở có quyền và nghĩa vụ sau đây:",
      "noi_dung": "Đơn vị Tổ chức thực hiện chế độ báo cáo thống kê cơ sở có quyền và nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIĐIỀU TRA THỐNG KÊ VÀ BÁO CÁO THỐNG KÊ",
      "dieu": "Điều 20. Chế độ báo cáo thống kê tổng hợpChế độ báo cáo thống kê tổng hợp bao gồm các quy định về đối tượng thực hiện, phạm vi, nội dung báo cáo, kỳ hạn, thời hạn thực hiện, nơi nhận báo cáo do cơ quan nhà nước có thẩm quyền ban hành để tổng hợp thông tin thống kê từ các báo cáo thống kê cơ sở, báo cáo tài chính, kết quả các cuộc điều tra thống kê và các nguồn thông tin khác.",
      "noi_dung": "Chế độ báo cáo thống kê tổng hợp bao gồm các quy định về đối tượng thực hiện, phạm vi, nội dung báo cáo, kỳ hạn, thời hạn thực hiện, nơi nhận báo cáo do cơ quan nhà nước có thẩm quyền ban hành để tổng hợp thông tin thống kê từ các báo cáo thống kê cơ sở, báo cáo tài chính, kết quả các cuộc điều tra thống kê và các nguồn thông tin khác."
    },
    {
      "chuong": "CHƯƠNG IIIĐIỀU TRA THỐNG KÊ VÀ BÁO CÁO THỐNG KÊ",
      "dieu": "Điều 21. Thẩm quyền ban hành chế độ báo cáo thống kê tổng hợp",
      "noi_dung": "1. Thủ tướng Chính phủ ban hành chế độ báo cáo thống kê tổng hợp áp dụng đối với bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ.\n2. Bộ trưởng, Thủ trưởng cơ quan ngang bộ ban hành chế độ báo cáo thống kê tổng hợp áp dụng đối với cơ quan chuyên môn của Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương, huyện, quận, thị xã, thành phố thuộc tỉnh thuộc ngành, lĩnh vực phụ trách sau khi có sự thẩm định về chuyên môn, nghiệp vụ của Tổng cục Thống kê cơ quan thống kê trung ương.\n3. Chánh án Toà án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao ban hành chế độ báo cáo thống kê tổng hợp áp dụng đối với hệ thống Toà án, Viện kiểm sát sau khi có sự thẩm định về chuyên môn, nghiệp vụ của Tổng cục Thống kê cơ quan thống kê trung ương."
    },
    {
      "chuong": "CHƯƠNG IIIĐIỀU TRA THỐNG KÊ VÀ BÁO CÁO THỐNG KÊ",
      "dieu": "Điều 22. Quyền và nghĩa vụ của cơ quan thực hiện chế độ báo cáo thống kê tổng hợpCơ quan thực hiện chế độ báo cáo thống kê tổng hợp có quyền và nghĩa vụ sau đây:",
      "noi_dung": "Cơ quan thực hiện chế độ báo cáo thống kê tổng hợp có quyền và nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIĐIỀU TRA THỐNG KÊ VÀ BÁO CÁO THỐNG KÊ",
      "dieu": "Điều 23. Quyền khai thác, sử dụng cơ sở dữ liệu thống kê",
      "noi_dung": "1. Tổ chức thống kê tập trung có quyền khai thác, sử dụng cơ sở dữ liệu thống kê ban đầu của cơ quan thuộc đối tượng thực hiện chế độ báo cáo thống kê tổng hợp. Cơ quanthuộc đối tượng thực hiện chế độ báo cáo thống kê tổng hợp có trách nhiệm cung cấp thông tin thuộc cơ sở dữ liệu thống kê ban đầu do mình quản lý theo yêu cầu của tổ chức thống kê tập trung.\n2. Cơ quan thực hiện chế độ báo cáo thống kê tổng hợp được tổ chức thống kê tập trung cung cấp trở lại thông tin thống kê tổng hợp và được quyền khai thác cơ sở dữ liệu thống kê tổng hợp có liên quan của tổ chức thống kê tập trung."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG BỐ VÀ SỬ DỤNG THÔNG TIN THỐNG KÊ",
      "dieu": "Điều 24. Công bố thông tin thống kê",
      "noi_dung": "1. Thông tin thống kê do tổ chức thống kê nhà nước tiến hành phải được công bố công khai, đúng thời hạn, trừ những thông tin thống kê phải được giữ bí mật quy định tại Điều 27 của Luật này.Chính phủ quy định cụ thể về thời hạn, phương tiện và phạm vi công bố thông tin thống kê.\n2. Thông tin thống kê do người có thẩm quyền quy định tại Điều 25 của Luật này công bố là thông tin thống kê có giá trị pháp lý."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG BỐ VÀ SỬ DỤNG THÔNG TIN THỐNG KÊ",
      "dieu": "Điều 25. Thẩm quyền công bố thông tin thống kê",
      "noi_dung": "1. Tổng cục trưởng Tổng cục Thống kê  Thủ trưởng cơ quan thống kê trung ương công bố thông tin thống kê thuộc hệ thống chỉ tiêu thống kê quốc gia.\n2. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chánh án Toà án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao công bố thông tin thống kê thuộc ngành, lĩnh vực phụ trách ngoài các thông tin thống kê thuộc hệ thống chỉ tiêu thống kê quốc gia.\n3. Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương công bố thông tin thống kê từ kết quả các cuộc điều tra thống kê quy định tại khoản 3 Điều 12 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG BỐ VÀ SỬ DỤNG THÔNG TIN THỐNG KÊ",
      "dieu": "Điều 26. Sử dụng thông tin thống kêViệc trích dẫn, sử dụng thông tin thống kê phải trung thực và ghi rõ nguồn gốc của thông tin.",
      "noi_dung": "Việc trích dẫn, sử dụng thông tin thống kê phải trung thực và ghi rõ nguồn gốc của thông tin."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG BỐ VÀ SỬ DỤNG THÔNG TIN THỐNG KÊ",
      "dieu": "Điều 27. Bảo mật thông tin thống kêThông tin thống kê phải được giữ bí mật bao gồm:",
      "noi_dung": "Thông tin thống kê phải được giữ bí mật bao gồm:"
    },
    {
      "chuong": "CHƯƠNG VTỔ CHỨC THỐNG KÊ",
      "dieu": "Điều 28. Hệ thống tổ chức thống kê nhà nướcHệ thống tổ chức thống kê nhà nước bao gồm hệ thống tổ chức thống kê tập trung, tổ chức thống kê bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao.",
      "noi_dung": "Hệ thống tổ chức thống kê nhà nước bao gồm hệ thống tổ chức thống kê tập trung, tổ chức thống kê bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao."
    },
    {
      "chuong": "CHƯƠNG VTỔ CHỨC THỐNG KÊ",
      "dieu": "Điều 29. Hệ thống tổ chức thống kê tập trung",
      "noi_dung": "1. Hệ thống tổ chức thống kê tập trung được tổ chức theo ngành dọc gồm Tổng cục Thống kê  cơ quan thống kê trung ương và các cơ quan thống kê địa phương.\n2. Chính phủ quy định cụ thể nhiệm vụ, quyền hạn và tổ chức bộ máy của hệ thống tổ chức thống kê tập trung."
    },
    {
      "chuong": "CHƯƠNG VTỔ CHỨC THỐNG KÊ",
      "dieu": "Điều 30. Thống kê bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ,  Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao",
      "noi_dung": "1. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chánh án Toà án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao có trách nhiệm tổ chức thực hiện công tác thống kê theo quy định của Luật này.\n2. Chính phủ quy định nhiệm vụ, quyền hạn và tổ chức thống kê bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ.\n3. Chánh án Toà án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao theo thẩm quyền quy định cụ thể nhiệm vụ, quyền hạn và tổ chức thống kê của hệ thống Toà án, Viện kiểm sát."
    },
    {
      "chuong": "CHƯƠNG VTỔ CHỨC THỐNG KÊ",
      "dieu": "Điều 31. Thống kê xã, phường, thị trấnUỷ ban nhân dân xã, phường, thị trấn có trách nhiệm tổ chức thực hiện công tác thống kê phục vụ yêu cầu quản lý của xã, phường, thị trấn; thực hiện các cuộc điều tra thống kê và chế độ báo cáo thống kê của Nhà nước.",
      "noi_dung": "Uỷ ban nhân dân xã, phường, thị trấn có trách nhiệm tổ chức thực hiện công tác thống kê phục vụ yêu cầu quản lý của xã, phường, thị trấn; thực hiện các cuộc điều tra thống kê và chế độ báo cáo thống kê của Nhà nước."
    },
    {
      "chuong": "CHƯƠNG VTỔ CHỨC THỐNG KÊ",
      "dieu": "Điều 32. Thống kê doanh nghiệp, cơ quan hành chính, đơn vị sự nghiệpDoanh nghiệp, cơ quan hành chính, đơn vị sự nghiệp có trách nhiệm tổ chức thực hiện công tác thống kê phục vụ yêu cầu quản lý của doanh nghiệp, cơ quan, đơn vị; gửi báo cáo tài chính cho cơ quan thống kê thuộc hệ thống tổ chức thống kê tập trung; thực hiện các cuộc điều tra thống kê và chế độ báo cáo thống kê của Nhà nước.",
      "noi_dung": "Doanh nghiệp, cơ quan hành chính, đơn vị sự nghiệp có trách nhiệm tổ chức thực hiện công tác thống kê phục vụ yêu cầu quản lý của doanh nghiệp, cơ quan, đơn vị; gửi báo cáo tài chính cho cơ quan thống kê thuộc hệ thống tổ chức thống kê tập trung; thực hiện các cuộc điều tra thống kê và chế độ báo cáo thống kê của Nhà nước."
    },
    {
      "chuong": "CHƯƠNG VTỔ CHỨC THỐNG KÊ",
      "dieu": "Điều 33. Người làm công tác thống kê",
      "noi_dung": "1. Người làm công tác thống kê bao gồm người làm công tác thống kê trong hệ thống tổ chức thống kê nhà nước, người làm thống kê ở xã, phường, thị trấn, người làm thống kê ở doanh nghiệp, cơ quan hành chính, đơn vị sự nghiệp và người được trưng tập thực hiện điều tra thống kê.\n2. Người làm công tác thống kê phải có các tiêu chuẩn sau đây:\n3. Người làm công tác thống kê độc lập về chuyên môn, nghiệp vụ thống kê.\n4. Người làm công tác thống kê có trách nhiệm tuân thủ các quy định của pháp luật về thống kê, thực hiện và chịu trách nhiệm về các công việc được phân công."
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ NHÀ NƯỚC VỀ  THỐNG KÊ",
      "dieu": "Điều 34. Nội dung quản lý nhà nước về thống kêNội dung quản lý nhà nước về thống kê bao gồm:",
      "noi_dung": "Nội dung quản lý nhà nước về thống kê bao gồm:"
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ NHÀ NƯỚC VỀ  THỐNG KÊ",
      "dieu": "Điều 35. Cơ quan quản lý nhà nước về thống kê",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về thống kê.\n2.Tổng cục Thống kê  Cơ quan thống kê trung ương giúp Chính phủ thực hiện nhiệm vụ, quyền hạn thuộc nội dung quản lý nhà nước về thống kê theo quy định của Chính phủ.\n3. Bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm quản lý nhà nước về thống kê trong ngành, lĩnh vực được phân công phụ trách.\n4. Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm quản lý nhà nước về thống kê tại địa phương."
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ NHÀ NƯỚC VỀ  THỐNG KÊ",
      "dieu": "Điều 36. Thanh tra thống kê",
      "noi_dung": "1. Thanh tra thống kê là thanh tra chuyên ngành về thống kê. Thanh tra thống kê có nhiệm vụ thanh tra việc chấp hành pháp luật về thống kê; phát hiện, ngăn chặn và xử lý theo thẩm quyền hoặc kiến nghị cơ quan có thẩm quyền xử lý vi phạm pháp luật về thống kê; kiến nghị các biện pháp bảo đảm thi hành pháp luật về thống kê.\n2. Tổ chức và hoạt động của thanh tra thống kê do Chính phủ quy định."
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ NHÀ NƯỚC VỀ  THỐNG KÊ",
      "dieu": "Điều 37. Quyền và trách nhiệm của thanh tra thống kêKhi tiến hành thanh tra, đoàn thanh tra hoặc thanh tra viên có quyền và trách nhiệm sau đây:",
      "noi_dung": "Khi tiến hành thanh tra, đoàn thanh tra hoặc thanh tra viên có quyền và trách nhiệm sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ NHÀ NƯỚC VỀ  THỐNG KÊ",
      "dieu": "Điều 38. Quyền và nghĩa vụ của đối tượng thanh tra thống kêĐối tượng thanh tra có quyền và nghĩa vụ sau đây:",
      "noi_dung": "Đối tượng thanh tra có quyền và nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIKHEN THƯỞNG VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 39. Khen thưởngTổ chức, cá nhân có thành tích trong công tác thống kê thì được khen thưởng theo quy định của pháp luật.",
      "noi_dung": "Tổ chức, cá nhân có thành tích trong công tác thống kê thì được khen thưởng theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VIIKHEN THƯỞNG VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 40. Xử lý vi phạmTổ chức, cá nhân có hành vi vi phạm pháp luật về thống kê thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.",
      "noi_dung": "Tổ chức, cá nhân có hành vi vi phạm pháp luật về thống kê thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG  VIIIĐIỀU KHOẢN THI  HÀNH",
      "dieu": "Điều 41. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2004.\n2. Pháp lệnh kế toán và thống kê ngày 10 tháng 5 năm 1988 hết hiệu lực kể từ ngày Luật này có hiệu lực."
    },
    {
      "chuong": "CHƯƠNG  VIIIĐIỀU KHOẢN THI  HÀNH",
      "dieu": "Điều 42. Quy định chi tiết và hướng dẫn thi hànhChính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao quy định chi tiết và hướng dẫn thi hành Luật này.Luật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá XI, kỳ họp thứ 3 thông qua ngày 17 tháng 6 năm 2003.",
      "noi_dung": "Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao quy định chi tiết và hướng dẫn thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá XI, kỳ họp thứ 3 thông qua ngày 17 tháng 6 năm 2003."
    }
  ]
}