{
  "law_id": "05-1998-QH10",
  "title": "Luật Thuế tiêu thụ đặc biệt năm 1998",
  "date": "1998-05-20",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "THUẾ TIÊU THỤ ĐẶC BIỆT",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Đối tượng chịu thuếHàng hóa, dịch vụ sau đây là đối tượng chịu thuế tiêu thụ đặc biệt:",
      "noi_dung": "Hàng hóa, dịch vụ sau đây là đối tượng chịu thuế tiêu thụ đặc biệt:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng nộp thuếTổ chức, cá nhân (gọi chung là cơ sở) sản xuất, nhập khẩu hàng hóa và kinh doanh dịch vụ thuộc đối tượng chịu thuế tiêu thụ đặc biệt là đối tượng nộp thuế tiêu thụ đặc biệt.",
      "noi_dung": "Tổ chức, cá nhân (gọi chung là cơ sở) sản xuất, nhập khẩu hàng hóa và kinh doanh dịch vụ thuộc đối tượng chịu thuế tiêu thụ đặc biệt là đối tượng nộp thuế tiêu thụ đặc biệt."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Đối tượng không thuộc diện chịu thuếHàng hóa quy định tại khoản 1 Điều 1 của Luật này không thuộc diện chịu thuế tiêu thụ đặc biệt trong các trường hợp sau đây:",
      "noi_dung": "Hàng hóa quy định tại khoản 1 Điều 1 của Luật này không thuộc diện chịu thuế tiêu thụ đặc biệt trong các trường hợp sau đây:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Nghĩa vụ, trách nhiệm thực hiện Luật thuế tiêu thụ đặc biệt",
      "noi_dung": "1. Đối tượng nộp thuế tiêu thụ đặc biệt có nghĩa vụ nộp thuế đầy đủ, đúng thời hạn theo quy định của Luật này.\n2. Cơ quan thuế trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm thực hiện đúng các quy định của Luật này.\n3. Cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức xã hội, tổ chức xã hội - nghề nghiệp, đơn vị vũ trang nhân dân trong phạm vi chức năng, quyền hạn của mình giám sát, phối hợp với cơ quan thuế trong việc thi hành Luật này.\n4. Công dân Việt Nam có trách nhiệm giúp cơ quan thuế, cán bộ thuế trong việc thi hành Luật này."
    },
    {
      "chuong": "CHƯƠNG IICĂN CỨ TÍNH THUẾ VÀ THUẾ SUẤT",
      "dieu": "Điều 5. Căn cứ tính thuếCăn cứ tính thuế tiêu thụ đặc biệt là giá tính thuế của hàng hóa, dịch vụ chịu thuế và thuế suất.",
      "noi_dung": "Căn cứ tính thuế tiêu thụ đặc biệt là giá tính thuế của hàng hóa, dịch vụ chịu thuế và thuế suất."
    },
    {
      "chuong": "CHƯƠNG IICĂN CỨ TÍNH THUẾ VÀ THUẾ SUẤT",
      "dieu": "Điều 6. Giá tính thuế",
      "noi_dung": "1. Đối với hàng hóa sản xuất trong nước là giá do cơ sở sản xuất bán ra tại nơi sản xuất chưa có thuế  tiêu thụ đặc biệt.\n2. Đối với hàng hóa nhập khẩu là giá tính thuế nhập khẩu cộng thuế nhập khẩu.\n3. Đối với hàng hóa gia công là giá tính thuế của hàng hóa sản xuất cùng loại hoặc tương đương tại cùng thời điểm giao hàng.\n4. Đối với dịch vụ là giá cung ứng dịch vụ chưa có thuế tiêu thụ đặc biệt.\n5. Đối với hàng hóa, dịch vụ dùng để trao đổi hoặc tiêu dùng nội bộ, biếu, tặng là giá tính thuế tiêu thụ đặc biệt của hàng hóa, dịch vụ cùng loại hoặc tương đương tại thời điểm phát sinh các hoạt động này.\n6. Đối với rượu sản xuất trong nước, kinh doanh ca-si-nô, trò chơi bằng máy giắc-pót, kinh doanh gôn, giá tính thuế tiêu thụ đặc biệt do Chính phủ quy định cụ thể.Giá tính thuế tiêu thụ đặc biệt đối với hàng hóa, dịch vụ quy định tại Điều này bao gồm cả khoản thu thêm mà cơ sở được hưởng.Trường hợp cơ sở sản xuất, kinh doanh có mua, bán hàng hóa, dịch vụ bằng ngoại tệ thì phải quy đổi ra đồng Việt Nam theo tỷ giá do Ngân hàng nhà nước Việt Nam công bố tại thời điểm phát sinh doanh số để xác định giá tính thuế tiêu thụ đặc biệt."
    },
    {
      "chuong": "CHƯƠNG IICĂN CỨ TÍNH THUẾ VÀ THUẾ SUẤT",
      "dieu": "Điều 7. Thuế suấtThuế suất thuế tiêu thụ đặc biệt đối với hàng hóa, dịch vụ được quy định theo Biểu thuế tiêu thụ đặc biệt sau đây:BIỂU THUẾ TIÊU THỤ ĐẶC BIỆTSTTHàng hóa, dịch vụThuế suất(%)I-Hàng hóa1.Thuốc lá điếu, xì gàa) Thuốc lá điếu có đầu lọc sản xuất chủ yếu bằng nguyên liệu nhập khẩu, xì gà65b) Thuốc lá điếu có đầu lọc sản xuất chủ yếu bằng nguyên liệu trong nước45c) Thuốc lá điếu không có đầu lọc252.Rượua) Rượu trên 40 o70b) Rượu từ 30 o đến 40 o55c) Rượu từ 20 o đến dưới 30od) Rượu dưới 20 o, kể cả rượu chế biến từ hoa quảđ) Rượu thuốc2520153.Biaa) Bia chai, bia tươi75b) Bia hộpc) Bia hơi65504.Ô tôa) Ô tô từ 5 chỗ ngồi trở xuống100b) Ô tô từ 6 đến 15 chỗ ngồi60c) Ô tô từ 16 đến dưới  24 chỗ ngồi305.Xăng các loại, nap-ta (naphtha), chế phẩm tái hợp (reformade component) và các chế phẩm khác để pha chế xăng156.Điều hòa nhiệt độ công suất từ 90.000 BTU trở xuống207.Bài lá308.Vàng mã, hàng mã60II-Dịch vụ1.Kinh doanh vũ trường, mát-xa, ka-ra-ô-kê202.Kinh doanh ca-si-nô (casino),  trò chơi bằng máy giắc-pót (jackpot)253.Kinh doanh vé  đặt cược đua ngựa, đua xe204.Kinh doanh gôn (golf): bán thẻ hội viên, vé chơi gôn20Trong trường hợp cần thiết, ủy ban thường vụ Quốc hội quyết định sửa đổi, bổ sung danh mục hàng hóa, dịch vụ chịu thuế tiêu thụ đặc biệt, thuế suất thuế tiêu thụ đặc biệt và báo cáo để Quốc hội phê chuẩn trong kỳ họp gần nhất.",
      "noi_dung": "Thuế suất thuế tiêu thụ đặc biệt đối với hàng hóa, dịch vụ được quy định theo Biểu thuế tiêu thụ đặc biệt sau đây:\nBIỂU THUẾ TIÊU THỤ ĐẶC BIỆT\nSTT\nHàng hóa, dịch vụ\nThuế suất\n(%)\nI-\nHàng hóa\n1.\nThuốc lá điếu, xì gà\na) Thuốc lá điếu có đầu lọc sản xuất chủ yếu bằng nguyên liệu nhập khẩu, xì gà\n65\nb) Thuốc lá điếu có đầu lọc sản xuất chủ yếu bằng nguyên liệu trong nước\n45\nc) Thuốc lá điếu không có đầu lọc\n25\n2.\nRượu\na) Rượu trên 40 o\n70\nb) Rượu từ 30 o đến 40 o\n55\nc) Rượu từ 20 o đến dưới 30o\nd) Rượu dưới 20 o, kể cả rượu chế biến từ hoa quả\nđ) Rượu thuốc\n25\n20\n15\n3.\nBia\na) Bia chai, bia tươi\n75\nb) Bia hộp\nc) Bia hơi\n65\n50\n4.\nÔ tô\na) Ô tô từ 5 chỗ ngồi trở xuống\n100\nb) Ô tô từ 6 đến 15 chỗ ngồi\n60\nc) Ô tô từ 16 đến dưới  24 chỗ ngồi\n30\n5.\nXăng các loại, nap-ta (naphtha), chế phẩm tái hợp (reformade component) và các chế phẩm khác để pha chế xăng\n15\n6.\nĐiều hòa nhiệt độ công suất từ 90.000 BTU trở xuống\n20\n7.\nBài lá\n30\n8.\nVàng mã, hàng mã\n60\nII-\nDịch vụ\n1.\nKinh doanh vũ trường, mát-xa, ka-ra-ô-kê\n20\n2.\nKinh doanh ca-si-nô (casino),  trò chơi bằng máy giắc-pót (jackpot)\n25\n3.\nKinh doanh vé  đặt cược đua ngựa, đua xe\n20\n4.\nKinh doanh gôn (golf): bán thẻ hội viên, vé chơi gôn\n20\nTrong trường hợp cần thiết, ủy ban thường vụ Quốc hội quyết định sửa đổi, bổ sung danh mục hàng hóa, dịch vụ chịu thuế tiêu thụ đặc biệt, thuế suất thuế tiêu thụ đặc biệt và báo cáo để Quốc hội phê chuẩn trong kỳ họp gần nhất."
    },
    {
      "chuong": "CHƯƠNG IIIĐĂNG KÝ, KÊ KHAI NỘP THUẾ, QUYẾT TOÁN THUẾ",
      "dieu": "Điều 8. Đăng ký thuếCơ sở sản xuất hàng hóa, kinh doanh dịch vụ chịu thuế tiêu thụ đặc biệt phải đăng ký nộp thuế với cơ quan thuế nơi sản xuất, kinh doanh theo quy định về đăng ký thuế và hướng dẫn của cơ quan thuế.Thời hạn đăng ký thuế chậm nhất là mười ngày, kể từ ngày được cấp giấy chứng nhận đăng ký kinh doanh.Trong trường hợp sáp nhập, hợp nhất, chia, tách, giải thể, phá sản, thay đổi ngành nghề kinh doanh hoặc ngừng kinh doanh, cơ sở sản xuất, kinh doanh phải khai báo với cơ quan thuế chậm nhất là năm ngày trước khi có những thay đổi trên.",
      "noi_dung": "Cơ sở sản xuất hàng hóa, kinh doanh dịch vụ chịu thuế tiêu thụ đặc biệt phải đăng ký nộp thuế với cơ quan thuế nơi sản xuất, kinh doanh theo quy định về đăng ký thuế và hướng dẫn của cơ quan thuế.\nThời hạn đăng ký thuế chậm nhất là mười ngày, kể từ ngày được cấp giấy chứng nhận đăng ký kinh doanh.\nTrong trường hợp sáp nhập, hợp nhất, chia, tách, giải thể, phá sản, thay đổi ngành nghề kinh doanh hoặc ngừng kinh doanh, cơ sở sản xuất, kinh doanh phải khai báo với cơ quan thuế chậm nhất là năm ngày trước khi có những thay đổi trên."
    },
    {
      "chuong": "CHƯƠNG IIIĐĂNG KÝ, KÊ KHAI NỘP THUẾ, QUYẾT TOÁN THUẾ",
      "dieu": "Điều 9. Đăng ký sử dụng nhãn hiệu hàng hóa và hóa đơn, chứng từ",
      "noi_dung": "1. Cơ sở sản xuất mặt hàng thuộc diện chịu thuế tiêu thụ đặc biệt có sử dụng nhãn hiệu hàng hóa phải đăng ký mẫu nhãn hiệu hàng hóa với cơ quan thuế nơi sản xuất, kinh doanh chậm nhất không quá năm ngày kể từ khi sử dụng nhãn hiệu. Khi thay đổi nhãn hiệu hàng hóa, cơ sở phải khai báo với cơ quan thuế chậm nhất là năm ngày kể từ ngày thay đổi nhãn hiệu.\n2. Việc mua, bán hàng hóa, dịch vụ và vận chuyển hàng hóa chịu thuế tiêu thụ đặc biệt phải có hóa đơn, chứng từ theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIIĐĂNG KÝ, KÊ KHAI NỘP THUẾ, QUYẾT TOÁN THUẾ",
      "dieu": "Điều 10. Kê khai thuế",
      "noi_dung": "1. Cơ sở sản xuất hàng hóa, kinh doanh dịch vụ chịu thuế tiêu thụ đặc biệt phải kê khai thuế tiêu thụ đặc biệt hàng tháng và nộp tờ khai thuế cho cơ quan thuế trong thời hạn chậm nhất không quá mười ngày đầu của tháng tiếp theo. Đối với cơ sở sản xuất, kinh doanh có số thuế tiêu thụ đặc biệt lớn thì kê khai nộp thuế tiêu thụ đặc biệt định kỳ năm ngày hoặc mười ngày một lần theo quy định của cơ quan thuế.Trường hợp trong tháng không phát sinh thuế tiêu thụ đặc biệt thì cơ sở sản xuất, kinh doanh vẫn phải kê khai và nộp tờ khai thuế cho cơ quan thuế.\n2. Cơ sở nhập khẩu hàng hóa phải kê khai và nộp tờ khai  thuế tiêu thụ đặc biệt theo từng lần nhập khẩu cùng với việc kê khai thuế nhập khẩu với cơ quan thu thuế nhập khẩu.\n3. Cơ sở sản xuất mặt hàng chịu thuế tiêu thụ đặc biệt bằng nguyên liệu đã nộp thuế tiêu thụ đặc biệt thì khi kê khai thuế  tiêu thụ đặc biệt ở khâu sản xuất được khấu trừ số thuế tiêu thụ đặc biệt đã nộp đối với  nguyên liệu nếu có chứng từ hợp pháp.\n4. Cơ sở sản xuất, kinh doanh nhiều loại hàng hóa, dịch vụ thuộc diện chịu thuế tiêu thụ đặc biệt có thuế suất khác nhau thì phải kê khai thuế tiêu thụ đặc biệt theo từng mức thuế suất quy định đối với từng loại hàng hóa, dịch vụ; nếu cơ sở sản xuất, kinh doanh hàng hóa, dịch vụ không xác định được theo từng mức thuế suất, thì phải tính theo mức thuế suất cao nhất của hàng hóa, dịch vụ mà cơ sở có sản xuất, kinh doanh.Cơ sở  sản xuất, nhập khẩu hàng hóa, kinh doanh dịch vụ chịu thuế tiêu thụ đặc biệt phải kê khai đầy đủ, đúng mẫu tờ khai thuế và chịu trách nhiệm về tính chính xác của việc kê khai.Bộ Tài chính quy định mẫu tờ khai thuế và hướng dẫn việc kê khai."
    },
    {
      "chuong": "CHƯƠNG IIIĐĂNG KÝ, KÊ KHAI NỘP THUẾ, QUYẾT TOÁN THUẾ",
      "dieu": "Điều 11. Nộp thuếThuế tiêu thụ đặc biệt được nộp vào ngân sách nhà nước  theo quy định sau đây:",
      "noi_dung": "Thuế tiêu thụ đặc biệt được nộp vào ngân sách nhà nước  theo quy định sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIĐĂNG KÝ, KÊ KHAI NỘP THUẾ, QUYẾT TOÁN THUẾ",
      "dieu": "Điều 12. Quyết toán thuếCơ sở sản xuất hàng hóa, kinh doanh dịch vụ chịu thuế tiêu thụ đặc biệt phải thực hiện quyết toán thuế tiêu thụ đặc biệt hàng năm với cơ quan thuế. Năm quyết toán thuế tính theo năm dương lịch. Trong thời hạn sáu mươi ngày, kể từ ngày kết thúc năm, cơ sở phải nộp báo cáo quyết toán thuế cho cơ quan thuế và phải nộp đầy đủ số thuế còn thiếu vào ngân sách nhà nước trong thời hạn mười ngày, kể từ ngày nộp báo cáo quyết toán; nếu nộp thừa thì được trừ vào số thuế phải nộp của kỳ tiếp theo.Trong trường hợp sáp nhập, hợp nhất, chia, tách, giải thể, phá sản, thay đổi ngành nghề kinh doanh, cơ sở phải thực hiện quyết toán thuế với cơ quan thuế và gửi báo cáo quyết toán thuế cho cơ quan thuế trong thời hạn bốn mươi lăm ngày, kể từ ngày có quyết định sáp nhập, hợp nhất, chia, tách, giải thể, phá sản và phải nộp đầy đủ số thuế còn thiếu vào ngân sách nhà nước trong thời hạn mười ngày, kể từ ngày nộp báo cáo quyết toán; nếu nộp thừa thì được trừ vào số thuế phải nộp của kỳ tiếp theo hoặc được hoàn thuế theo quy định tại Điều 13 của Luật này.",
      "noi_dung": "Cơ sở sản xuất hàng hóa, kinh doanh dịch vụ chịu thuế tiêu thụ đặc biệt phải thực hiện quyết toán thuế tiêu thụ đặc biệt hàng năm với cơ quan thuế. Năm quyết toán thuế tính theo năm dương lịch. Trong thời hạn sáu mươi ngày, kể từ ngày kết thúc năm, cơ sở phải nộp báo cáo quyết toán thuế cho cơ quan thuế và phải nộp đầy đủ số thuế còn thiếu vào ngân sách nhà nước trong thời hạn mười ngày, kể từ ngày nộp báo cáo quyết toán; nếu nộp thừa thì được trừ vào số thuế phải nộp của kỳ tiếp theo.\nTrong trường hợp sáp nhập, hợp nhất, chia, tách, giải thể, phá sản, thay đổi ngành nghề kinh doanh, cơ sở phải thực hiện quyết toán thuế với cơ quan thuế và gửi báo cáo quyết toán thuế cho cơ quan thuế trong thời hạn bốn mươi lăm ngày, kể từ ngày có quyết định sáp nhập, hợp nhất, chia, tách, giải thể, phá sản và phải nộp đầy đủ số thuế còn thiếu vào ngân sách nhà nước trong thời hạn mười ngày, kể từ ngày nộp báo cáo quyết toán; nếu nộp thừa thì được trừ vào số thuế phải nộp của kỳ tiếp theo hoặc được hoàn thuế theo quy định tại Điều 13 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IIIĐĂNG KÝ, KÊ KHAI NỘP THUẾ, QUYẾT TOÁN THUẾ",
      "dieu": "Điều 13. Hoàn thuếCơ sở sản xuất, nhập khẩu hàng hóa chịu thuế tiêu thụ đặc biệt được hoàn thuế tiêu thụ đặc biệt đã nộp trong các trường hợp sau đây:",
      "noi_dung": "Cơ sở sản xuất, nhập khẩu hàng hóa chịu thuế tiêu thụ đặc biệt được hoàn thuế tiêu thụ đặc biệt đã nộp trong các trường hợp sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIĐĂNG KÝ, KÊ KHAI NỘP THUẾ, QUYẾT TOÁN THUẾ",
      "dieu": "Điều 14. Nhiệm vụ, quyền hạn và trách nhiệm của cơ quan thuếCơ quan thuế có những nhiệm vụ, quyền hạn và trách nhiệm sau đây:",
      "noi_dung": "Cơ quan thuế có những nhiệm vụ, quyền hạn và trách nhiệm sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIĐĂNG KÝ, KÊ KHAI NỘP THUẾ, QUYẾT TOÁN THUẾ",
      "dieu": "Điều 15. Quyền ấn định thuế",
      "noi_dung": "1. Cơ quan thuế ấn định số thuế tiêu thụ đặc biệt phải nộp đối với đối tượng nộp thuế trong các trường hợp sau đây:\n2. Cơ quan thuế căn cứ vào tài liệu điều tra về tình hình hoạt động sản xuất, kinh doanh của đối tượng nộp thuế hoặc căn cứ vào số thuế phải nộp của cơ sở sản xuất, kinh doanh cùng ngành nghề có quy mô kinh doanh tương đương để ấn định số thuế phải nộp."
    },
    {
      "chuong": "CHƯƠNG IVGIẢM THUẾ, MIỄN THUẾ TIÊU THỤ ĐẶC BIỆT",
      "dieu": "Điều 16. Những trường hợp được xét giảm thuế, miễn thuế tiêu thụ đặc biệt",
      "noi_dung": "1. Cơ sở sản xuất hàng hóa thuộc diện chịu thuế tiêu thụ đặc biệt gặp khó khăn do thiên tai, địch họa, tai nạn bất ngờ thì được xét giảm thuế, miễn thuế.\n2. Cơ sở sản xuất bia quy mô nhỏ đang hoạt động nếu nộp đủ thuế theo Biểu thuế tiêu thụ đặc biệt quy định tại Điều 7 của Luật này mà bị lỗ, thì được xét giảm thuế tiêu thụ đặc biệt tương ứng với số lỗ trong năm xét giảm thuế và thời hạn xét giảm thuế không quá năm năm, kể từ khi Luật này có hiệu lực.\n3. Đối với cơ sở lắp ráp, sản xuất ô tô trong nước được giảm từ 60% đến 100% mức thuế suất theo Biểu thuế tiêu thụ đặc biệt quy định tại Điều 7 của Luật này trong thời hạn năm năm đầu, kể từ khi Luật này có hiệu lực; nếu còn tiếp tục bị lỗ thì có thể kéo dài thêm thời gian giảm thuế từ một đến năm năm.\n4. Cơ sở kinh doanh gôn được giảm 30% mức thuế suất theo Biểu thuế tiêu thụ đặc biệt quy định tại Điều 7 của Luật này trong thời hạn ba năm, kể từ khi Luật này có hiệu lực.Chính phủ quy định cụ thể việc giảm thuế, miễn thuế tại Điều này."
    },
    {
      "chuong": "CHƯƠNG VXỬ LÝ VI PHẠM, KHEN THƯỞNG",
      "dieu": "Điều 17. Xử lý vi phạm đối với đối tượng nộp thuếĐối tượng nộp thuế vi phạm Luật thuế tiêu thụ đặc biệt thì bị xử lý như sau:",
      "noi_dung": "Đối tượng nộp thuế vi phạm Luật thuế tiêu thụ đặc biệt thì bị xử lý như sau:"
    },
    {
      "chuong": "CHƯƠNG VXỬ LÝ VI PHẠM, KHEN THƯỞNG",
      "dieu": "Điều 18. Thẩm quyền của cơ quan thuế trong việc xử lý vi phạm về thuế",
      "noi_dung": "1. Thủ trưởng cơ quan thuế trực tiếp quản lý thu thuế được quyền xử lý đối với các vi phạm của đối tượng nộp thuế quy định tại các khoản 1, 2 và 3 Điều 17 của Luật này.\n2. Cục trưởng, Chi cục trưởng cơ quan thuế trực tiếp quản lý thu thuế được áp dụng các biện pháp xử lý quy định tại khoản 4 Điều 17 của Luật này và chuyển hồ sơ sang cơ quan có thẩm quyền để xử lý theo quy định của pháp luật hình sự đối với trường hợp vi phạm quy định tại khoản 3 Điều 17 của Luật này."
    },
    {
      "chuong": "CHƯƠNG VXỬ LÝ VI PHẠM, KHEN THƯỞNG",
      "dieu": "Điều 19. Xử lý vi phạm đối với cán bộ thuế và cá nhân khác",
      "noi_dung": "1. Cán bộ thuế, cá nhân khác lợi dụng chức vụ, quyền hạn để sử dụng trái phép, chiếm đoạt tiền thuế, tiền phạt thì phải hoàn trả đầy đủ cho Nhà nước toàn bộ số tiền thuế, tiền phạt đã sử dụng trái phép, chiếm đoạt và tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật hoặc truy cứu trách nhiệm hình sự theo quy định của pháp luật.\n2. Cán bộ thuế, cá nhân khác thiếu tinh thần trách nhiệm hoặc xử lý sai gây thiệt hại cho người nộp thuế thì việc bồi thường thiệt hại được thực hiện theo quy định của pháp luật dân sự. Cán bộ thuế, cá nhân khác gây ra thiệt hại thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật hoặc truy cứu trách nhiệm hình sự theo quy định của pháp luật.\n3. Cán bộ thuế, cá nhân khác lợi dụng chức vụ, quyền hạn để thông đồng, bao che cho người vi phạm Luật thuế tiêu thụ đặc biệt hoặc có hành vi khác vi phạm các quy định của Luật này thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật hoặc truy cứu trách nhiệm hình sự theo quy định của pháp luật.\n4. Người cản trở hoặc xúi giục người khác cản trở việc thi hành Luật thuế tiêu thụ đặc biệt thì tùy theo tính chất, mức độ vi phạm mà bị xử lý hành chính hoặc truy cứu trách nhiệm hình sự theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VXỬ LÝ VI PHẠM, KHEN THƯỞNG",
      "dieu": "Điều 20. Khen thưởngCơ quan thuế, cán bộ thuế hoàn thành tốt nhiệm vụ được giao; tổ chức, cá nhân có thành tích trong việc thực hiện Luật thuế tiêu thụ đặc biệt; đối tượng nộp thuế thực hiện tốt nghĩa vụ nộp thuế thì được khen thưởng.Chính phủ quy định cụ thể việc khen thưởng.",
      "noi_dung": "Cơ quan thuế, cán bộ thuế hoàn thành tốt nhiệm vụ được giao; tổ chức, cá nhân có thành tích trong việc thực hiện Luật thuế tiêu thụ đặc biệt; đối tượng nộp thuế thực hiện tốt nghĩa vụ nộp thuế thì được khen thưởng.\nChính phủ quy định cụ thể việc khen thưởng."
    },
    {
      "chuong": "CHƯƠNG VIKHIẾU NẠI, KHỞI KIỆN VÀ THỜI HIỆU",
      "dieu": "Điều 21. Quyền và trách nhiệm của đối tượng nộp thuế trong việc khiếu nại về thuế",
      "noi_dung": "1. Đối tượng nộp thuế có quyền khiếu nại việc cán bộ thuế, cơ quan thuế thi hành không đúng Luật thuế tiêu thụ đặc biệt.Đơn khiếu nại được gửi đến cơ quan thuế trực tiếp quản lý thu thuế trong thời hạn ba mươi ngày, kể từ ngày nhận được thông báo hoặc quyết định xử lý của cán bộ thuế, cơ quan thuế.Trong khi chờ giải quyết, đối tượng nộp thuế vẫn phải thực hiện theo đúng thông báo hoặc quyết định xử lý của cán bộ thuế, cơ quan thuế.\n2. Trường hợp người khiếu nại không đồng ý với quyết định của cơ quan giải quyết khiếu nại hoặc quá thời hạn quy định tại Điều 22 của Luật này mà chưa được giải quyết thì có quyền khiếu nại lên cơ quan thuế  cấp trên trực tiếp hoặc khởi kiện tại Toà án theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VIKHIẾU NẠI, KHỞI KIỆN VÀ THỜI HIỆU",
      "dieu": "Điều 22. Trách nhiệm và quyền hạn của cơ quan thuế trong việc giải quyết khiếu nại về thuế",
      "noi_dung": "1. Cơ quan thuế nhận được khiếu nại về thuế phải giải quyết trong thời hạn mười lăm ngày, kể từ ngày nhận được khiếu nại; đối với những vụ việc phức tạp thì thời hạn đó có thể kéo dài nhưng không quá ba mươi ngày; nếu vụ việc không thuộc thẩm quyền giải quyết của mình thì phải chuyển hồ sơ hoặc báo cáo cơ quan có thẩm quyền giải quyết và thông báo cho người khiếu nại biết trong thời hạn mười ngày, kể từ ngày nhận được khiếu nại.\n2. Cơ quan thuế nhận khiếu nại có quyền yêu cầu người khiếu nại cung cấp các hồ sơ, tài liệu liên quan đến việc khiếu nại; nếu người khiếu nại từ chối cung cấp hồ sơ, tài liệu thì có quyền từ chối xem xét giải quyết khiếu nại.\n3. Cơ quan thuế phải hoàn trả số tiền thuế, số tiền phạt thu không đúng cho đối tượng nộp thuế trong thời hạn mười lăm ngày, kể từ ngày nhận được quyết định của cơ quan thuế cấp trên hoặc cơ quan có thẩm quyền theo quy định của pháp luật.\n4. Nếu phát hiện và kết luận có sự khai man, trốn thuế hoặc nhầm lẫn về thuế, cơ quan thuế có trách nhiệm truy thu tiền thuế, tiền phạt hoặc hoàn trả tiền thuế trong thời hạn năm năm trở về trước, kể từ ngày phát hiện có sự khai man, trốn thuế hoặc nhầm lẫn về thuế. Trường hợp đối tượng nộp thuế không đăng ký kê khai nộp thuế thì thời hạn truy thu tiền thuế, tiền phạt kể từ khi đối tượng nộp thuế bắt đầu hoạt động.\n5. Thủ trưởng cơ quan thuế cấp trên có trách nhiệm giải quyết các khiếu nại về thuế của đối tượng nộp thuế đối với cơ quan thuế cấp dưới.Quyết định của Bộ trưởng Bộ Tài chính giải quyết khiếu nại về thuế là quyết định cuối cùng."
    },
    {
      "chuong": "CHƯƠNG VIITỔ CHỨC THỰC HIỆN",
      "dieu": "Điều 23Chính phủ chỉ đạo việc tổ chức thực hiện Luật thuế tiêu thụ đặc biệt trong cả nước.",
      "noi_dung": "Chính phủ chỉ đạo việc tổ chức thực hiện Luật thuế tiêu thụ đặc biệt trong cả nước."
    },
    {
      "chuong": "CHƯƠNG VIITỔ CHỨC THỰC HIỆN",
      "dieu": "Điều 24Bộ trưởng Bộ Tài chính có trách nhiệm tổ chức thực hiện và kiểm tra việc thực hiện Luật thuế tiêu thụ đặc biệt trong cả nước.",
      "noi_dung": "Bộ trưởng Bộ Tài chính có trách nhiệm tổ chức thực hiện và kiểm tra việc thực hiện Luật thuế tiêu thụ đặc biệt trong cả nước."
    },
    {
      "chuong": "CHƯƠNG VIITỔ CHỨC THỰC HIỆN",
      "dieu": "Điều 25ủy ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình chỉ đạo việc thực hiện và kiểm tra việc chấp hành Luật thuế tiêu thụ đặc biệt ở địa phương mình.",
      "noi_dung": "ủy ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình chỉ đạo việc thực hiện và kiểm tra việc chấp hành Luật thuế tiêu thụ đặc biệt ở địa phương mình."
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 26.Luật này có hiệu lực thi hành kể từ ngày 01 tháng 01 năm 1999.Luật này thay thế Luật thuế tiêu thụ đặc biệt ngày 30 tháng 6 năm 1990, Luật sửa đổi, bổ sung một số điều của Luật thuế tiêu thụ đặc biệt ngày 05 tháng 7 năm 1993 và Luật sửa đổi, bổ sung một số điều của Luật thuế tiêu thụ đặc biệt ngày 28 tháng 10 năm 1995.Bãi bỏ các quy định về thuế tiêu thụ đặc biệt trong các văn bản quy phạm pháp luật khác kể từ ngày Luật này có hiệu lực thi hành.Việc giải quyết những tồn tại về thuế, quyết toán thuế, miễn giảm thuế và xử lý các vi phạm về thuế tiêu thụ đặc biệt trước ngày 01 tháng 01 năm 1999 được thực hiện theo các quy định tương ứng của Luật thuế tiêu thụ đặc biệt, các luật sửa đổi, bổ sung một số điều của Luật thuế tiêu thụ đặc biệt và các quy định về thuế tiêu thụ đặc biệt trong các văn bản quy phạm pháp luật khác.",
      "noi_dung": "Luật này có hiệu lực thi hành kể từ ngày 01 tháng 01 năm 1999.\nLuật này thay thế Luật thuế tiêu thụ đặc biệt ngày 30 tháng 6 năm 1990, Luật sửa đổi, bổ sung một số điều của Luật thuế tiêu thụ đặc biệt ngày 05 tháng 7 năm 1993 và Luật sửa đổi, bổ sung một số điều của Luật thuế tiêu thụ đặc biệt ngày 28 tháng 10 năm 1995.\nBãi bỏ các quy định về thuế tiêu thụ đặc biệt trong các văn bản quy phạm pháp luật khác kể từ ngày Luật này có hiệu lực thi hành.\nViệc giải quyết những tồn tại về thuế, quyết toán thuế, miễn giảm thuế và xử lý các vi phạm về thuế tiêu thụ đặc biệt trước ngày 01 tháng 01 năm 1999 được thực hiện theo các quy định tương ứng của Luật thuế tiêu thụ đặc biệt, các luật sửa đổi, bổ sung một số điều của Luật thuế tiêu thụ đặc biệt và các quy định về thuế tiêu thụ đặc biệt trong các văn bản quy phạm pháp luật khác."
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 27.Trong trường hợp điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam ký kết hoặc tham gia có quy định khác với Luật này thì thuế tiêu thụ đặc biệt được thực hiện theo quy định tại điều ước quốc tế đó.",
      "noi_dung": "Trong trường hợp điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam ký kết hoặc tham gia có quy định khác với Luật này thì thuế tiêu thụ đặc biệt được thực hiện theo quy định tại điều ước quốc tế đó."
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 28.Chính phủ quy định chi tiết và hướng dẫn thi hành Luật này.",
      "noi_dung": "Chính phủ quy định chi tiết và hướng dẫn thi hành Luật này."
    }
  ]
}