{
  "law_id": "05-2022-QH15",
  "title": "Luật Điện ảnh số 05/2022/QH15",
  "date": "2022-06-15",
  "loai_van_ban": "LUẬTĐIỆN ẢNH",
  "linh_vuc": "Không rõ",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về hoạt động điện ảnh; quyền, nghĩa vụ và trách nhiệm của cơ quan, tổ chức, cá nhân tham gia hoạt động điện ảnh; quản lý nhà nước về điện ảnh.",
      "noi_dung": "Luật này quy định về hoạt động điện ảnh; quyền, nghĩa vụ và trách nhiệm của cơ quan, tổ chức, cá nhân tham gia hoạt động điện ảnh; quản lý nhà nước về điện ảnh."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụng",
      "noi_dung": "1. Cơ quan, tổ chức, cá nhân Việt Nam tham gia hoạt động điện ảnh tại Việt Nam và ở nước ngoài.\n2. Tổ chức, cá nhân nước ngoài tham gia hoạt động điện ảnh tại Việt Nam.\n3. Cơ quan quản lý nhà nước về điện ảnh; cơ quan, tổ chức, cá nhân có liên quan đến hoạt động điện ảnh."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Nguyên tắc hoạt động điện ảnh",
      "noi_dung": "1. Xây dựng nền điện ảnh Việt Nam tiên tiến, đậm đà bản sắc dân tộc, đáp ứng nhu cầu hưởng thụ văn hóa nghệ thuật của Nhân dân và hội nhập quốc tế.\n2. Bảo tồn và phát huy các giá trị văn hóa truyền thống, bảo đảm tính nhân văn, thẩm mỹ và giải trí.\n3. Tôn trọng và bảo đảm quyền tự do sáng tạo trong khuôn khổ của pháp luật, bảo vệ quyền sở hữu trí tuệ của tổ chức, cá nhân tham gia hoạt động điện ảnh.\n4. Bảo đảm sự bình đẳng, cạnh tranh công bằng của tổ chức, cá nhân tham gia hoạt động điện ảnh và phát triển công nghiệp điện ảnh.\n5. Phát triển công nghiệp điện ảnh phù hợp quy luật thị trường và điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n6. Sử dụng hiệu quả, công khai, minh bạch, có trọng tâm, trọng điểm ngân sách nhà nước và các nguồn lực xã hội đầu tư, hỗ trợ cho điện ảnh, ưu tiên vùng cao, miền núi, biên giới, hải đảo, vùng đồng bào dân tộc thiểu số và nông thôn.\n7. Tuân thủ quy định của pháp luật, chuẩn mực đạo đức xã hội, đạo đức nghề nghiệp và có trách nhiệm xây dựng văn hóa kinh doanh lành mạnh."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Chính sách của Nhà nước về phát triển điện ảnh, công nghiệp điện ảnh",
      "noi_dung": "1. Nhà nước có chính sách huy động các nguồn lực, thực hiện các biện pháp bảo đảm môi trường đầu tư, kinh doanh lành mạnh, phát triển thị trường điện ảnh, tạo điều kiện thuận lợi cho các tổ chức, cá nhân tham gia hoạt động điện ảnh để xây dựng ngành công nghiệp điện ảnh gắn với phát triển kinh tế - xã hội và hội nhập quốc tế.\n2. Nhà nước đầu tư, hỗ trợ cho các hoạt động sau đây:\n3. Nhà nước có chính sách ưu đãi về tín dụng, thuế và đất đai đối với tổ chức, cá nhân tham gia hoạt động điện ảnh theo quy định của pháp luật.\n4. Nhà nước khuyến khích tổ chức, cá nhân tham gia hoạt động quy định tại khoản 2 Điều này và các hoạt động sau đây:\n5. Chính phủ quy định chi tiết điểm d và điểm e khoản 2 Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Phát triển nguồn nhân lực điện ảnh",
      "noi_dung": "1. Nhà nước có chính sách thu hút, đào tạo, bồi dưỡng, tạo điều kiện phát triển tài năng điện ảnh, ưu tiên hỗ trợ tài năng trẻ; đãi ngộ thích hợp để nâng cao chất lượng nguồn nhân lực điện ảnh.\n2. Nhà nước ưu tiên đầu tư, xây dựng một số cơ sở đào tạo, ngành đào tạo về điện ảnh đạt tiêu chuẩn quốc tế; hỗ trợ các cơ sở đào tạo về văn hóa nghệ thuật đào tạo chuyên ngành hoặc liên kết đào tạo điện ảnh ở trong nước và nước ngoài.\n3. Nhà nước khuyến khích đào tạo, bồi dưỡng, chuyển giao công nghệ nhằm phát triển nguồn nhân lực điện ảnh phục vụ sản xuất, phát hành, phổ biến phim thông qua triển khai các chương trình, dự án của Nhà nước và hợp tác với nước ngoài; kết hợp đào tạo nguồn nhân lực điện ảnh với nghiên cứu, ứng dụng khoa học và công nghệ."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội - nghề nghiệp về điện ảnhTổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội - nghề nghiệp về điện ảnh được thành lập và hoạt động theo quy định của pháp luật về hội có trách nhiệm sau đây:",
      "noi_dung": "Tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội - nghề nghiệp về điện ảnh được thành lập và hoạt động theo quy định của pháp luật về hội có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Hợp tác đầu tư nước ngoài trong hoạt động điện ảnh",
      "noi_dung": "1. Tổ chức, cá nhân nước ngoài được hợp tác đầu tư với cơ sở điện ảnh Việt Nam để sản xuất, phát hành, phổ biến phim theo quy định của pháp luật về đầu tư dưới hình thức sau đây:\n2. Nhà văn hóa, đơn vị chiếu phim, câu lạc bộ và hiệp hội chiếu phim công cộng, đội chiếu phim lưu động của Việt Nam không được phép tham gia hợp đồng hợp tác kinh doanh hoặc liên doanh với nhà cung cấp dịch vụ nước ngoài."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Những nội dung và hành vi bị nghiêm cấm trong hoạt động điện ảnh",
      "noi_dung": "1. Nghiêm cấm hoạt động điện ảnh có nội dung sau đây:\n2. Nghiêm cấm thực hiện các hành vi sau đây:"
    },
    {
      "chuong": "Chương IISẢN XUẤT PHIM",
      "dieu": "Điều 10. Quyền và nghĩa vụ của cơ sở điện ảnh sản xuất phim",
      "noi_dung": "1. Quyền của cơ sở điện ảnh sản xuất phim bao gồm:\n2. Nghĩa vụ của cơ sở điện ảnh sản xuất phim bao gồm:"
    },
    {
      "chuong": "Chương IISẢN XUẤT PHIM",
      "dieu": "Điều 11. Quyền và nghĩa vụ của nhà sản xuất phim, biên kịch, đạo diễn, quay phim, diễn viên và thành viên khác trong đoàn làm phim",
      "noi_dung": "1. Quyền của nhà sản xuất phim, biên kịch, đạo diễn, quay phim, diễn viên và thành viên khác trong đoàn làm phim bao gồm:\n2. Nghĩa vụ của nhà sản xuất phim, biên kịch, đạo diễn, quay phim, diễn viên và thành viên khác trong đoàn làm phim bao gồm:"
    },
    {
      "chuong": "Chương IISẢN XUẤT PHIM",
      "dieu": "Điều 12. Hoạt động của trường quay",
      "noi_dung": "1. Tổ chức quản lý, điều hành hoặc hợp tác liên doanh, liên kết sản xuất phim.\n2. Cung cấp dịch vụ sản xuất phim và dịch vụ khác theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IISẢN XUẤT PHIM",
      "dieu": "Điều 13. Hoạt động sản xuất phim tại Việt Nam của tổ chức, cá nhân nước ngoài",
      "noi_dung": "1. Tổ chức, cá nhân nước ngoài sản xuất phim tại Việt Nam phải sử dụng dịch vụ sản xuất phim do cơ sở điện ảnh Việt Nam cung cấp.\n2. Tổ chức, cá nhân nước ngoài sử dụng dịch vụ sản xuất phim tại Việt Nam phải bảo đảm các điều kiện sau đây:\n3. Hồ sơ đề nghị cấp Giấy phép cung cấp dịch vụ quay phim sử dụng bối cảnh tại Việt Nam cho tổ chức, cá nhân nước ngoài bao gồm:\n4. Trình tự, thủ tục cấp Giấy phép cung cấp dịch vụ quay phim sử dụng bối cảnh tại Việt Nam cho tổ chức, cá nhân nước ngoài được quy định như sau:\n5. Trường hợp thay đổi nội dung quy định tại các điểm a, b và c khoản 3 Điều này sau khi đã được cấp Giấy phép cung cấp dịch vụ quay phim sử dụng bối cảnh tại Việt Nam, tổ chức, cá nhân nước ngoài hoặc cơ sở điện ảnh Việt Nam phải thực hiện đề nghị cấp lại Giấy phép theo trình tự, thủ tục quy định tại khoản 4 Điều này; trừ trường hợp thay đổi nội dung quy định tại điểm a và điểm c khoản 3 Điều này thì trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ, Bộ Văn hóa, Thể thao và Du lịch thực hiện cấp Giấy phép.\n6. Bộ Văn hóa, Thể thao và Du lịch quyết định thu hồi Giấy phép cung cấp dịch vụ quay phim sử dụng bối cảnh tại Việt Nam trong những trường hợp sau đây:"
    },
    {
      "chuong": "Chương IISẢN XUẤT PHIM",
      "dieu": "Điều 14. Sản xuất phim sử dụng ngân sách nhà nước",
      "noi_dung": "1. Sản xuất phim sử dụng ngân sách nhà nước để phục vụ nhiệm vụ chính trị quy định tạiđiểm a khoản 2 Điều 5 của Luật nàyđược thực hiện bằng hình thức giao nhiệm vụ, đặt hàng hoặc đấu thầu.\n2. Chủ đầu tư dự án sản xuất phim sử dụng ngân sách nhà nước là Bộ, cơ quan ngang Bộ, Cơ quan thuộc Chính phủ, Cơ quan trung ương của tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp và Ủy ban nhân dân cấp tỉnh.\n3. Chủ đầu tư dự án sản xuất phim sử dụng ngân sách nhà nước có trách nhiệm sau đây:\n4. Chủ đầu tư dự án sản xuất phim sử dụng ngân sách nhà nước được huy động các nguồn tài chính hợp pháp khác để sản xuất phim.\n5. Quyền sở hữu phim, quyền sở hữu trí tuệ đối với phim sử dụng ngân sách nhà nước được thực hiện theo quy định củaLuật Sở hữu trí tuệvà quy định khác của pháp luật có liên quan.\n6. Chính phủ quy định chi tiết khoản 1 và điểm a khoản 3 Điều này."
    },
    {
      "chuong": "Chương IIIPHÁT HÀNH PHIM",
      "dieu": "Điều 15. Quyền và nghĩa vụ của cơ sở điện ảnh phát hành phim",
      "noi_dung": "1. Quyền của cơ sở điện ảnh phát hành phim bao gồm:\n2. Nghĩa vụ của cơ sở điện ảnh phát hành phim bao gồm:"
    },
    {
      "chuong": "Chương IIIPHÁT HÀNH PHIM",
      "dieu": "Điều 16. Trao đổi, mua, bán, cho thuê phimTổ chức, cá nhân trao đổi, mua, bán, cho thuê phim theo quy định của Luật này và quy định khác của pháp luật có liên quan.",
      "noi_dung": "Tổ chức, cá nhân trao đổi, mua, bán, cho thuê phim theo quy định của Luật này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương IIIPHÁT HÀNH PHIM",
      "dieu": "Điều 17. Xuất khẩu phim, nhập khẩu phim",
      "noi_dung": "1. Tổ chức, cá nhân chỉ được xuất khẩu phim đã được cấp Giấy phép phân loại phim hoặc Quyết định phát sóng.\n2. Tổ chức, cá nhân nhập khẩu phim phải cam kết bằng văn bản về nội dung phim không vi phạm quy định tạiĐiều 9 của Luật nàygửi Bộ Văn hóa, Thể thao và Du lịch.\n3. Người đứng đầu tổ chức, cá nhân nhập khẩu phim chịu trách nhiệm trước pháp luật về nội dung phim nhập khẩu để phổ biến phim; quản lý, sử dụng phim phục vụ hoạt động nghiên cứu, giáo dục, lưu trữ và lưu hành nội bộ.\n4. Nhà nước khuyến khích, tạo điều kiện cho tổ chức, cá nhân tham gia xuất khẩu phim."
    },
    {
      "chuong": "Chương IVPHỔ BIẾN PHIM",
      "dieu": "Điều 18. Quyền và nghĩa vụ của cơ sở điện ảnh phổ biến phim",
      "noi_dung": "1. Quyền của cơ sở điện ảnh phổ biến phim bao gồm:\n2. Nghĩa vụ của cơ sở điện ảnh phổ biến phim bao gồm:"
    },
    {
      "chuong": "Chương IVPHỔ BIẾN PHIM",
      "dieu": "Điều 19. Phổ biến phim trong rạp chiếu phim",
      "noi_dung": "1. Cơ sở điện ảnh phổ biến phim trong rạp chiếu phim phải đáp ứng các điều kiện sau đây:\n2. Cơ sở điện ảnh phổ biến phim trong rạp chiếu phim có quyền sau đây:\n3. Cơ sở điện ảnh phổ biến phim trong rạp chiếu phim phải bảo đảm thực hiện nghĩa vụ quy định tạikhoản 2 Điều 18 của Luật nàyvà các quy định sau đây:\n4. Khuyến khích cơ sở điện ảnh phổ biến phim trong rạp chiếu phim phổ biến phim tuyên truyền chính sách, pháp luật của Nhà nước trước buổi chiếu phim.\n5. Chính phủ quy định chi tiết điểm a và điểm c khoản 3 Điều này."
    },
    {
      "chuong": "Chương IVPHỔ BIẾN PHIM",
      "dieu": "Điều 20. Phổ biến phim trên hệ thống truyền hình",
      "noi_dung": "1. Cơ quan báo chí được phép phổ biến phim trên hệ thống truyền hình phải đáp ứng các điều kiện sau đây:\n2. Cơ quan báo chí quy định tại khoản 1 Điều này phổ biến phim trên hệ thống truyền hình phải bảo đảm thực hiện nghĩa vụ quy định tạikhoản 2 Điều 18 của Luật nàyvà phải bảo đảm tỷ lệ thời lượng phát sóng phim Việt Nam so với phim nước ngoài, khung giờ phát sóng phim Việt Nam, thời lượng và khung giờ phát sóng phim cho trẻ em trên các kênh truyền hình trong nước theo quy định của Chính phủ.\n3. Việc cấp và thu hồi Quyết định phát sóng do người đứng đầu cơ quan báo chí có giấy phép hoạt động truyền hình quyết định theo quy định của pháp luật.\n4. Khuyến khích phổ biến phim Việt Nam sản xuất sử dụng ngân sách nhà nước, phim do tổ chức, cá nhân tài trợ, hiến tặng."
    },
    {
      "chuong": "Chương IVPHỔ BIẾN PHIM",
      "dieu": "Điều 21. Phổ biến phim trên không gian mạng",
      "noi_dung": "1. Chủ thể được phép phổ biến phim trên không gian mạng là doanh nghiệp, đơn vị sự nghiệp, tổ chức thực hiện hoạt động phổ biến phim theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n2. Chủ thể phổ biến phim trên không gian mạng quy định tại khoản 1 Điều này phải bảo đảm thực hiện nghĩa vụ quy định tạiđiểm c và điểm d khoản 2 Điều 18 của Luật này, quy định khác của pháp luật có liên quan và các quy định sau đây:\n3. Tổ chức, doanh nghiệp có nền tảng truyền thông số để phổ biến phim tại Việt Nam có trách nhiệm sau đây:\n4. Tổ chức, doanh nghiệp có mạng viễn thông có trách nhiệm ngăn chặn truy cập phim vi phạm theo yêu cầu của cơ quan nhà nước có thẩm quyền.\n5. Bộ Văn hóa, Thể thao và Du lịch tổ chức nhân lực, phương tiện kỹ thuật để thực hiện việc kiểm tra nội dung phim, phân loại, hiển thị kết quả phân loại phim phổ biến trên không gian mạng; phối hợp với Bộ thông tin và truyền thông, Bộ Công an và cơ quan quản lý nhà nước có liên quan thực hiện các biện pháp ngăn chặn, xử lý hành vi vi phạm quy định của pháp luật.\n6. Chính phủ quy định chi tiết các điểm b, c, d và đ khoản 2, điểm a khoản 3 và khoản 4 Điều này."
    },
    {
      "chuong": "Chương IVPHỔ BIẾN PHIM",
      "dieu": "Điều 22. Phổ biến phim tại địa điểm chiếu phim công cộng",
      "noi_dung": "1. Tổ chức phổ biến phim tại địa điểm chiếu phim công cộng phải đáp ứng các điều kiện sau đây:\n2. Tổ chức phổ biến phim tại địa điểm chiếu phim công cộng phải thông báo bằng văn bản về nội dung, chương trình chiếu phim cho cơ quan nhà nước có thẩm quyền theo quy định của Chính phủ. Trong thời hạn 05 ngày làm việc kể từ ngày cơ quan nhà nước có thẩm quyền nhận được thông báo, nếu không có ý kiến trả lời thì tổ chức phổ biến phim được phổ biến phim tại địa điểm chiếu phim công cộng; trường hợp cơ quan nhà nước có thẩm quyền không đồng ý thì phải trả lời bằng văn bản và nêu rõ lý do.\n3. Tổ chức, cá nhân quản lý, sử dụng địa điểm chiếu phim công cộng phải bảo đảm thực hiện nghĩa vụ quy định tạikhoản 2 Điều 18 của Luật nàyvà các quy định sau đây:\n4. Khuyến khích tổ chức phổ biến phim tại địa điểm chiếu phim công cộng phổ biến phim tuyên truyền chính sách, pháp luật của Nhà nước trước buổi chiếu phim."
    },
    {
      "chuong": "Chương IVPHỔ BIẾN PHIM",
      "dieu": "Điều 23. Phổ biến phim phục vụ nhiệm vụ chính trị ở vùng cao, miền núi, biên giới, hải đảo, vùng đồng bào dân tộc thiểu số và nông thôn",
      "noi_dung": "1. Phổ biến phim phục vụ nhiệm vụ chính trị ở vùng cao, miền núi, biên giới, hải đảo, vùng đồng bào dân tộc thiểu số và nông thôn là hoạt động thường xuyên theo kế hoạch hằng năm được chính quyền địa phương quyết định và đầu tư thiết bị phổ biến phim, phương tiện vận chuyển phù hợp với thực tế của từng địa phương.\n2. Ngân sách nhà nước bảo đảm 100% chi phí tổ chức phổ biến phim ở vùng cao, miền núi, biên giới, hải đảo, vùng đồng bào dân tộc thiểu số; bảo đảm tối thiểu 50% chi phí tổ chức phổ biến phim ở vùng nông thôn.\n3. Khuyến khích cơ sở điện ảnh tăng cường ứng dụng công nghệ thông tin cung cấp phim để phổ biến phim ở vùng cao, miền núi, biên giới, hải đảo, vùng đồng bào dân tộc thiểu số và nông thôn."
    },
    {
      "chuong": "Chương IVPHỔ BIẾN PHIM",
      "dieu": "Điều 24. Phổ biến phim tại trụ sở cơ quan ngoại giao, cơ sở văn hóa nước ngoài được thành lập tại Việt NamViệc phổ biến phim tại trụ sở cơ quan ngoại giao, cơ sở văn hóa nước ngoài được thành lập tại Việt Nam cho đối tượng không phải là cán bộ, nhân viên của tổ chức đó phải bảo đảm các quy định sau đây:",
      "noi_dung": "Việc phổ biến phim tại trụ sở cơ quan ngoại giao, cơ sở văn hóa nước ngoài được thành lập tại Việt Nam cho đối tượng không phải là cán bộ, nhân viên của tổ chức đó phải bảo đảm các quy định sau đây:"
    },
    {
      "chuong": "Chương IVPHỔ BIẾN PHIM",
      "dieu": "Điều 25. Quảng cáo phim",
      "noi_dung": "1. Tổ chức, cá nhân được quảng cáo phim thông qua đoạn giới thiệu phim hoặc các thông tin liên quan đến bộ phim trước, trong quá trình sản xuất, phát hành, phổ biến phim theo quy định của pháp luật về quảng cáo và không được vi phạm quy định tạiĐiều 9 của Luật này.\n2. Tổ chức, cá nhân không được chiếu toàn bộ nội dung phim để quảng cáo khi chưa có Giấy phép phân loại phim hoặc Quyết định phát sóng."
    },
    {
      "chuong": "Chương IVPHỔ BIẾN PHIM",
      "dieu": "Điều 26. Quảng cáo sản phẩm, hàng hóa, dịch vụ trong phimViệc quảng cáo sản phẩm, hàng hóa, dịch vụ trong phim được thực hiện theo quy định của pháp luật về quảng cáo và quy định khác của pháp luật có liên quan.",
      "noi_dung": "Việc quảng cáo sản phẩm, hàng hóa, dịch vụ trong phim được thực hiện theo quy định của pháp luật về quảng cáo và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương IVPHỔ BIẾN PHIM",
      "dieu": "Điều 27. Cấp Giấy phép phân loại phim",
      "noi_dung": "1. Thẩm quyền cấp Giấy phép phân loại phim được quy định như sau:\n2. Giấy phép phân loại phim do Bộ Văn hóa, Thể thao và Du lịch, Ủy ban nhân dân cấp tỉnh cấp có giá trị trong toàn quốc.\n3. Hồ sơ đề nghị cấp Giấy phép phân loại phim bao gồm:\n4. Trình tự, thủ tục cấp Giấy phép phân loại phim được quy định như sau:"
    },
    {
      "chuong": "Chương IVPHỔ BIẾN PHIM",
      "dieu": "Điều 28. Thay đổi nội dung phim và tên phim trong Giấy phép phân loại phim",
      "noi_dung": "1. Trường hợp thay đổi nội dung phim đã được cấp Giấy phép phân loại phim, tổ chức, cá nhân phải thực hiện đề nghị cấp lại Giấy phép phân loại phim theo quy định tạiĐiều 27 của Luật này.\n2. Trường hợp thay đổi tên phim mà không thay đổi nội dung phim đã được cấp Giấy phép phân loại phim, tổ chức, cá nhân phải thông báo bằng văn bản cho cơ quan nhà nước có thẩm quyền đã cấp Giấy phép phân loại phim.Trong thời hạn 05 ngày làm việc kể từ ngày nhận được thông báo, nếu không đồng ý, cơ quan nhà nước có thẩm quyền phải trả lời bằng văn bản và nêu rõ lý do."
    },
    {
      "chuong": "Chương IVPHỔ BIẾN PHIM",
      "dieu": "Điều 29. Thu hồi Giấy phép phân loại phim",
      "noi_dung": "1. Cơ quan nhà nước có thẩm quyền cấp Giấy phép phân loại phim quy định tạikhoản 1 Điều 27 của Luật nàyquyết định thu hồi Giấy phép phân loại phim trong những trường hợp sau đây:\n2. Cơ quan cấp Giấy phép phân loại phim, tổ chức, cá nhân bị thu hồi Giấy phép phân loại phim có trách nhiệm khắc phục vi phạm quy định tại khoản 1 Điều này do mình gây ra.Việc tiếp tục đề nghị cấp Giấy phép phân loại phim sau khi đã khắc phục vi phạm thực hiện theo quy định tạiĐiều 27 của Luật này."
    },
    {
      "chuong": "Chương IVPHỔ BIẾN PHIM",
      "dieu": "Điều 30. Dừng phổ biến phim",
      "noi_dung": "1. Cơ quan nhà nước có thẩm quyền quyết định dừng phổ biến phim là cơ quan cấp Giấy phép phân loại phim, cơ quan tiếp nhận thông báo về nội dung, chương trình chiếu phim tại địa điểm chiếu phim công cộng hoặc cơ quan thanh tra theo quy định của Chính phủ.\n2. Cơ quan nhà nước có thẩm quyền quyết định dừng phổ biến phim bằng văn bản, trong đó nêu rõ lý do, thời điểm, thời hạn dừng phổ biến phim đối với một trong các trường hợp sau đây:\n3. Trường hợp có nhu cầu tiếp tục phổ biến phim, tổ chức gửi văn bản đề xuất việc tiếp tục phổ biến phim đến cơ quan nhà nước có thẩm quyền xem xét, quyết định.Trong thời hạn 05 ngày làm việc kể từ ngày nhận được văn bản đề xuất việc tiếp tục phổ biến phim, Cơ quan nhà nước có thẩm quyền xem xét, quyết định và thông báo kết quả bằng văn bản đến tổ chức đã đề xuất việc phổ biến phim.\n4. Tổ chức bị dừng phổ biến phim phải công bố công khai trên các phương tiện thông tin đại chúng về việc dừng phổ biến phim và chịu trách nhiệm bảo đảm quyền lợi của tổ chức, cá nhân liên quan theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IVPHỔ BIẾN PHIM",
      "dieu": "Điều 31. Hội đồng thẩm định, phân loại phim",
      "noi_dung": "1. Thẩm quyền thành lập Hội đồng thẩm định, phân loại phim được quy định như sau:\n2. Hội đồng thẩm định, phân loại phim có trách nhiệm tư vấn cho cơ quan nhà nước có thẩm quyền trước khi cấp Giấy phép phân loại phim, Quyết định phát sóng. Thành phần của Hội đồng thẩm định, phân loại phim bao gồm nhà chuyên môn điện ảnh, chuyên gia, nhà quản lý thuộc các lĩnh vực liên quan, bảo đảm nguyên tắc bình đẳng giới\n3. Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định tổ chức và hoạt động của Hội đồng thẩm định, phân loại phim."
    },
    {
      "chuong": "Chương IVPHỔ BIẾN PHIM",
      "dieu": "Điều 32. Phân loại phim",
      "noi_dung": "1. Phim được phân loại theo nội dung để phổ biến phù hợp với độ tuổi người xem hoặc không được phép phổ biến như sau:\n2. Tiêu chí phân loại phim áp dụng chung cho các hình thức phổ biến phim do Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định."
    },
    {
      "chuong": "Chương VLƯU CHIỂU PHIM, LƯU TRỮ PHIM",
      "dieu": "Điều 33. Lưu chiểu phim",
      "noi_dung": "1. Cơ sở điện ảnh có phim được cấp Giấy phép phân loại phim theo quy định phải nộp lưu chiểu 01 bản phim cho cơ quan cấp Giấy phép phân loại phim. Đối với phim Việt Nam sử dụng ngân sách nhà nước phải nộp kịch bản và tài liệu kèm theo phim.\n2. Thời hạn lưu chiểu phim Việt Nam là 12 tháng kể từ ngày phim được cấp Giấy phép phân loại phim; thời hạn lưu chiểu phim nhập khẩu theo quy định trong Giấy phép phân loại phim.\n3. Hết thời hạn lưu chiểu, cơ quan nhận lưu chiểu phim có trách nhiệm sau đây:\n4. Cơ sở điện ảnh phải mở mã khóa phim để đối chiếu, kiểm tra khi có yêu cầu của cơ quan cấp Giấy phép phân loại phim."
    },
    {
      "chuong": "Chương VLƯU CHIỂU PHIM, LƯU TRỮ PHIM",
      "dieu": "Điều 34. Lưu trữ phim",
      "noi_dung": "1. Cơ sở lưu trữ phim thuộc cơ quan văn hóa, thể thao và du lịch có trách nhiệm lưu trữ phim Việt Nam đã được cấp Giấy phép phân loại phim.\n2. Cơ sở lưu trữ phim thuộc cơ quan báo chí có giấy phép hoạt động truyền hình có trách nhiệm lưu trữ phim của cơ quan, đơn vị.\n3. Cơ sở lưu trữ phim thuộc Bộ, ngành lưu trữ phim lưu hành nội bộ; cơ quan nghiên cứu khoa học lưu trữ phim của cơ quan, đơn vị."
    },
    {
      "chuong": "Chương VLƯU CHIỂU PHIM, LƯU TRỮ PHIM",
      "dieu": "Điều 35. Quyền và trách nhiệm của cơ sở lưu trữ phim",
      "noi_dung": "1. Lưu trữ, cung cấp bản sao, in trích tư liệu cho chủ sở hữu phim và cơ quan nhà nước có thẩm quyền theo quy định của pháp luật.\n2. Hợp tác với tổ chức, cá nhân trong nước, tổ chức, cá nhân nước ngoài trong hoạt động bảo quản, lưu trữ, phục hồi phim; khai thác phim theo thỏa thuận với chủ sở hữu phim.\n3. Mua, nhận chuyển giao phim ở trong nước và nước ngoài có giá trị để phục vụ cho công tác nghiên cứu, giảng dạy và học tập.\n4. Cung cấp dịch vụ lưu trữ; bán, cho thuê, phổ biến phim lưu trữ theo thỏa thuận với chủ sở hữu phim.\n5. Bảo đảm an toàn bản phim, kịch bản và tài liệu kèm theo đúng tiêu chuẩn kỹ thuật.\n6. Chịu trách nhiệm trước pháp luật về bảo đảm quyền sở hữu trí tuệ đối với phim lưu trữ tại cơ sở."
    },
    {
      "chuong": "Chương VLƯU CHIỂU PHIM, LƯU TRỮ PHIM",
      "dieu": "Điều 36. Quyền và nghĩa vụ của chủ sở hữu phim trong hoạt động lưu chiểu, lưu trữ",
      "noi_dung": "1. Được cơ sở lưu trữ phim bảo đảm an toàn bản phim, tư liệu, tài liệu kèm theo phim; bảo đảm quyền sở hữu trí tuệ theo quy định của pháp luật.\n2. Quyết định việc bán, cho thuê, phổ biến, sử dụng dịch vụ đối với phim lưu trữ.\n3. Nộp lưu chiểu phim theo quy định tạiĐiều 33 của Luật này.\n4. Mở mã khóa phim để đối chiếu, kiểm tra khi có yêu cầu của cơ quan nhà nước có thẩm quyền."
    },
    {
      "chuong": "Chương VIQUẢNG BÁ, XÚC TIẾN PHÁT TRIỂN ĐIỆN ẢNH; QUỸ HỖ TRỢ PHÁT TRIỂN ĐIỆN ẢNH",
      "dieu": "Điều 37. Nội dung quảng bá, xúc tiến phát triển điện ảnh",
      "noi_dung": "1. Quảng bá phim Việt Nam, môi trường hoạt động điện ảnh, hệ sinh thái sản xuất phim, bản sắc văn hóa, đất nước, con người Việt Nam.\n2. Xây dựng, quảng bá thương hiệu điện ảnh quốc gia, vùng, địa phương, doanh nghiệp; nghiên cứu, phát triển thị trường điện ảnh trong nước và nước ngoài.\n3. Tuyên truyền nâng cao nhận thức xã hội về điện ảnh, góp phần bảo đảm môi trường hoạt động điện ảnh an toàn, lành mạnh và văn minh.\n4. Vận động, tìm kiếm cơ hội, huy động nguồn lực đầu tư phát triển điện ảnh; đa dạng hóa thể loại phim và nâng cao chất lượng phim Việt Nam."
    },
    {
      "chuong": "Chương VIQUẢNG BÁ, XÚC TIẾN PHÁT TRIỂN ĐIỆN ẢNH; QUỸ HỖ TRỢ PHÁT TRIỂN ĐIỆN ẢNH",
      "dieu": "Điều 38. Liên hoan phim, giải thưởng phim, cuộc thi phim, chương trình phim và tuần phim tại Việt Nam",
      "noi_dung": "1. Cơ quan nhà nước ở trung ương, tổ chức chính trị, tổ chức chính trị xã hội - nghề nghiệp, Ủy ban nhân dân cấp tỉnh được tổ chức liên hoan phim, liên hoan phim chuyên ngành, chuyên đề, giải thưởng phim, cuộc thi phim, chương trình phim và tuần phim tại Việt Nam theo các quy định sau đây:\n2. Cơ quan, tổ chức Việt Nam không phải là cơ quan nhà nước ở trung ương, tổ chức chính trị, tổ chức chính trị xã hội - nghề nghiệp, Ủy ban nhân dân cấp tỉnh được tổ chức liên hoan phim, liên hoan phim chuyên ngành, chuyên đề, giải thưởng phim, cuộc thi phim, chương trình phim và tuần phim tại Việt Nam khi đáp ứng các điều kiện theo quy định của Chính phủ và phải thực hiện quy định tại khoản 1 Điều này.\n3. Tổ chức quốc tế, tổ chức nước ngoài, cơ quan ngoại giao, Cơ sở văn hóa nước ngoài khi tổ chức liên hoan phim, liên hoan phim chuyên ngành, chuyên đề, giải thưởng phim, cuộc thi phim, chương trình phim và tuần phim tại Việt Nam phải được Bộ Văn hóa, Thể thao và Du lịch cấp giấy phép.\n4. Bộ Văn hóa, Thể thao và Du lịch có trách nhiệm chủ trì tổ chức liên hoan phim quốc gia và liên hoan phim quốc tế tại Việt Nam theo định kỳ.\n5. Hồ sơ đề nghị cấp giấy phép tổ chức liên hoan phim, liên hoan phim chuyên ngành, chuyên đề, giải thưởng phim, cuộc thi phim, chương trình phim và tuần phim quy định tại khoản 3 Điều này được quy định như sau:\n6. Trình tự, thủ tục cấp giấy phép tổ chức liên hoan phim, liên hoan phim chuyên ngành, chuyên đề, giải thưởng phim, cuộc thi phim, chương trình phim và tuần phim được quy định như sau:\n7. Trường hợp thay đổi nội dung quy định tại điểm a khoản 5 Điều này sau khi được cấp giấy phép, cơ quan, tổ chức phải thực hiện đề nghị cấp lại giấy phép theo quy định tại khoản 5 và khoản 6 Điều này. Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ, Bộ Văn hóa, Thể thao và Du lịch thực hiện cấp giấy phép.\n8. Bộ Văn hóa, Thể thao và Du lịch quyết định thu hồi giấy phép trong những trường hợp sau đây:"
    },
    {
      "chuong": "Chương VIQUẢNG BÁ, XÚC TIẾN PHÁT TRIỂN ĐIỆN ẢNH; QUỸ HỖ TRỢ PHÁT TRIỂN ĐIỆN ẢNH",
      "dieu": "Điều 39. Tổ chức chương trình phim, tuần phim Việt Nam tại nước ngoài",
      "noi_dung": "1. Bộ Văn hóa, Thể thao và Du lịch tổ chức chương trình phim, tuần phim Việt Nam tại nước ngoài theo kế hoạch.\n2. Cơ quan, tổ chức khác tổ chức chương trình phim, tuần phim Việt Nam tại nước ngoài thông báo bằng văn bản cho cơ quan đại diện ngoại giao Việt Nam ở nước sở tại hoặc địa bàn kiêm nhiệm về nội dung, kế hoạch tổ chức ít nhất là 20 ngày trước ngày tổ chức.\n3. Cơ quan đại diện ngoại giao Việt Nam ở nước sở tại hoặc địa bàn kiêm nhiệm hỗ trợ, tạo điều kiện thuận lợi cho việc tổ chức chương trình phim, tuần phim Việt Nam tại nước ngoài và thông báo cho Bộ Văn hóa, Thể thao và Du lịch trong trường hợp phát hiện thấy nội dung không phù hợp.\n4. Người đứng đầu cơ quan, tổ chức phải chịu trách nhiệm về việc tổ chức chương trình phim, tuần phim Việt Nam tại nước ngoài."
    },
    {
      "chuong": "Chương VIQUẢNG BÁ, XÚC TIẾN PHÁT TRIỂN ĐIỆN ẢNH; QUỸ HỖ TRỢ PHÁT TRIỂN ĐIỆN ẢNH",
      "dieu": "Điều 40. Phim tham gia liên hoan phim, giải thưởng phim, cuộc thi phim, chương trình phim, tuần phim tại Việt Nam và nước ngoài",
      "noi_dung": "1. Phim tham gia liên hoan phim, giải thưởng phim, cuộc thi phim, chương trình phim, tuần phim tại Việt Nam và nước ngoài là phim đã được cấp Giấy phép phân loại phim hoặc Quyết định phát sóng.\n2. Trường hợp thể lệ liên hoan phim, giải thưởng điện ảnh quốc tế quy định phim tham gia là phim đại diện quốc gia thì việc tuyển chọn phim do Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định và tổ chức thực hiện."
    },
    {
      "chuong": "Chương VIQUẢNG BÁ, XÚC TIẾN PHÁT TRIỂN ĐIỆN ẢNH; QUỸ HỖ TRỢ PHÁT TRIỂN ĐIỆN ẢNH",
      "dieu": "Điều 41. Chế độ ưu đãi đối với tổ chức nước ngoài sử dụng dịch vụ sản xuất phim tại Việt NamTổ chức nước ngoài sản xuất phim sử dụng bối cảnh quay tại Việt Nam, các dịch vụ sản xuất phim do tổ chức của Việt Nam cung cấp được ưu đãi về thuế theo quy định của pháp luật về thuế.",
      "noi_dung": "Tổ chức nước ngoài sản xuất phim sử dụng bối cảnh quay tại Việt Nam, các dịch vụ sản xuất phim do tổ chức của Việt Nam cung cấp được ưu đãi về thuế theo quy định của pháp luật về thuế."
    },
    {
      "chuong": "Chương VIQUẢNG BÁ, XÚC TIẾN PHÁT TRIỂN ĐIỆN ẢNH; QUỸ HỖ TRỢ PHÁT TRIỂN ĐIỆN ẢNH",
      "dieu": "Điều 42. Thành lập Quỹ hỗ trợ phát triển điện ảnh",
      "noi_dung": "1. Quỹ hỗ trợ phát triển điện ảnh là quỹ tài chính nhà nước ngoài ngân sách được Nhà nước hỗ trợ vốn điều lệ, thành lập và hoạt động theo quy định của pháp luật; có khả năng tài chính độc lập; có nguồn thu, nhiệm vụ chi không trùng với nguồn thu, nhiệm vụ chi của ngân sách nhà nước; có tư cách pháp nhân, có con dấu, tài khoản riêng, do Thủ tướng Chính phủ quyết định thành lập, phê duyệt Điều lệ tổ chức và hoạt động.\n2. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIQUẢNG BÁ, XÚC TIẾN PHÁT TRIỂN ĐIỆN ẢNH; QUỸ HỖ TRỢ PHÁT TRIỂN ĐIỆN ẢNH",
      "dieu": "Điều 43. Mục đích của Quỹ hỗ trợ phát triển điện ảnh",
      "noi_dung": "1. Hỗ trợ cho dự án sản xuất phim thể nghiệm, phim đầu tay, phim của tác giả trẻ.\n2. Hỗ trợ cho tác giả, dự án sản xuất phim, phim Việt Nam xuất sắc tham gia liên hoan phim, giải thưởng phim, cuộc thi phim, hội chợ phim, chương trình phim, tuần phim tại nước ngoài.\n3. Hỗ trợ các hoạt động khác để phát triển điện ảnh."
    },
    {
      "chuong": "Chương VIQUẢNG BÁ, XÚC TIẾN PHÁT TRIỂN ĐIỆN ẢNH; QUỸ HỖ TRỢ PHÁT TRIỂN ĐIỆN ẢNH",
      "dieu": "Điều 44. Nguyên tắc hoạt động của Quỹ hỗ trợ phát triển điện ảnh",
      "noi_dung": "1. Không vì mục đích lợi nhuận; bảo toàn vốn điều lệ và tự bù đắp chi phí quản lý.\n2. Thực hiện thu, chi, quyết toán, công khai tài chính, tài sản và công tác kế toán theo quy định của pháp luật.\n3. Chịu sự kiểm tra, thanh tra, kiểm toán nhà nước về các hoạt động của Quỹ hỗ trợ phát triển điện ảnh.\n4. Bảo đảm công khai, minh bạch, tiết kiệm, hiệu quả, sử dụng đúng mục đích và phù hợp với quy định của pháp luật, không trùng lặp với nguồn ngân sách nhà nước cấp cho hoạt động sự nghiệp điện ảnh. Quỹ không hỗ trợ các dự án sản xuất phim sử dụng ngân sách nhà nước.\n5. Số dư kinh phí năm trước của Quỹ hỗ trợ phát triển điện ảnh được chuyển sang năm sau để tiếp tục sử dụng."
    },
    {
      "chuong": "Chương VIITRÁCH NHIỆM QUẢN LÝ NHÀ NƯỚC VỀ ĐIỆN ẢNH",
      "dieu": "Điều 45. Trách nhiệm quản lý nhà nước về điện ảnh của Chính phủ, Bộ Văn hóa, Thể thao và Du lịch",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về điện ảnh.\n2. Bộ Văn hóa, Thể thao và Du lịch là cơ quan giúp Chính phủ thực hiện quản lý nhà nước về điện ảnh và có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương VIITRÁCH NHIỆM QUẢN LÝ NHÀ NƯỚC VỀ ĐIỆN ẢNH",
      "dieu": "Điều 46. Trách nhiệm quản lý nhà nước về điện ảnh của Bộ, cơ quan ngang BộBộ, cơ quan ngang Bộ, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm phối hợp với Bộ Văn hóa, Thể thao và Du lịch thực hiện quản lý nhà nước về điện ảnh.",
      "noi_dung": "Bộ, cơ quan ngang Bộ, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm phối hợp với Bộ Văn hóa, Thể thao và Du lịch thực hiện quản lý nhà nước về điện ảnh."
    },
    {
      "chuong": "Chương VIITRÁCH NHIỆM QUẢN LÝ NHÀ NƯỚC VỀ ĐIỆN ẢNH",
      "dieu": "Điều 47. Trách nhiệm quản lý nhà nước về điện ảnh của Ủy ban nhân dân các cấp",
      "noi_dung": "1. Ủy ban nhân dân các cấp, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm thực hiện quản lý nhà nước về điện ảnh tại địa phương; bảo đảm an ninh, trật tự, an toàn xã hội, y tế, phòng, chống cháy, nổ, bảo vệ môi trường tại các địa điểm tổ chức sản xuất, phát hành và phổ biến phim.\n2. Ủy ban nhân dân cấp tỉnh, trong phạm vi nhiệm vụ, quyền hạn của mình, thực hiện quy định tại khoản 1 Điều này và các nhiệm vụ sau đây:"
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 48. Sửa đổi, bổ sung Luật Đầu tư số61/2020/QH14đã được sửa đổi, bổ sung một số điều theo Luật số72/2020/QH14và Luật số03/2022/QH15",
      "noi_dung": "Sửa đổi, bổ sungmục 192 thuộc Phụ lục IV- Danh mục ngành, nghề đầu tư kinh doanh có điều kiện ban hành kèm theo Luật Đầu tư số61/2020/QH14đã được sửa đổi, bổ sung một số điều theo Luật số72/2020/QH14và Luật số03/2022/QH15như sau:"
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 49. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2023.\n2. Luật Điện ảnh số62/2006/QH11đã được sửa đổi, bổ sung một số điều theo Luật số31/2009/QH12,Luật số35/2018/QH14vàLuật số61/2020/QH14hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành."
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 50. Quy định chuyển tiếp",
      "noi_dung": "1. Giấy phép phổ biến phim, Quyết định phát sóng được cấp theo quy định của Luật Điện ảnh số62/2006/QH11đã được sửa đổi, bổ sung một số điều theo Luật số31/2009/QH12, Luật số35/2018/QH14và Luật số61/2020/QH14được tiếp tục thực hiện theo quy định trong Giấy phép phổ biến phim, Quyết định phát sóng.Giấy phép hợp tác, liên doanh sản xuất phim, cung cấp dịch vụ sản xuất phim cho tổ chức, cá nhân nước ngoài được cấp theo quy định của Luật Điện ảnh số62/2006/QH11đã được sửa đổi, bổ sung một số điều theo Luật số31/2009/QH12, Luật số35/2018/QH14và Luật số61/2020/QH14thì tiếp tục có hiệu lực đến hết thời hạn ghi trong giấy phép.\n2. Phim đã được cấp Giấy phép phổ biến phim hoặc Quyết định phát sóng nhưng chưa thực hiện cảnh báo và hiển thị mức phân loại phim đến người xem theo quy định của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch thì trong thời hạn 01 năm kể từ ngày Luật này có hiệu lực thi hành phải bổ sung cảnh báo và hiển thị mức phân loại phim đến người xem trong trường hợp tiếp tục phổ biến.____________Luật này được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XV, kỳ họp thứ 3 thông qua ngày 15 tháng 6 năm 2022./."
    }
  ]
}