{
  "law_id": "06-2017-QH14",
  "title": "Luật Đường sắt 2017, số 06/2017/QH14",
  "date": "2017-06-16",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "ĐƯỜNG SẮT",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về quy hoạch, đầu tư, xây dựng, bảo vệ, quản lý, bảo trì và phát triển kết cấu hạ tầng đường sắt; công nghiệp đường sắt, phương tiện giao thông đường sắt; tín hiệu, quy tắc giao thông và bảo đảm trật tự, an toàn giao thông đường sắt; kinh doanh đường sắt; quyền và nghĩa vụ của tổ chức, cá nhân có liên quan đến hoạt động đường sắt; quản lý nhà nước về hoạt động đường sắt.",
      "noi_dung": "Luật này quy định về quy hoạch, đầu tư, xây dựng, bảo vệ, quản lý, bảo trì và phát triển kết cấu hạ tầng đường sắt; công nghiệp đường sắt, phương tiện giao thông đường sắt; tín hiệu, quy tắc giao thông và bảo đảm trật tự, an toàn giao thông đường sắt; kinh doanh đường sắt; quyền và nghĩa vụ của tổ chức, cá nhân có liên quan đến hoạt động đường sắt; quản lý nhà nước về hoạt động đường sắt."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với tổ chức, cá nhân trong nước và nước ngoài có liên quan đến hoạt động đường sắt trên lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam.",
      "noi_dung": "Luật này áp dụng đối với tổ chức, cá nhân trong nước và nước ngoài có liên quan đến hoạt động đường sắt trên lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Nguyên tắc cơ bản trong hoạt động đường sắt",
      "noi_dung": "1. Bảo đảm hoạt động giao thông vận tải đường sắt thông suốt, trật tự, an toàn, chính xác và hiệu quả; phục vụ nhu cầu đi lại thuận tiện của người dân, phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh và bảo vệ môi trường.\n2. Phát triển đường sắt theo quy hoạch, kế hoạch, gắn kết với các loại hình giao thông vận tải khác và hội nhập quốc tế, bảo đảm văn minh, hiện đại và đồng bộ.\n3. Điều hành thống nhất, tập trung hoạt động giao thông vận tải đường sắt.\n4. Tách bạch giữa chức năng quản lý nhà nước của cơ quan nhà nước với hoạt động kinh doanh của doanh nghiệp, giữa kinh doanh kết cấu hạ tầng với kinh doanh vận tải trên đường sắt do Nhà nước đầu tư.\n5. Bảo đảm cạnh tranh lành mạnh, bình đẳng giữa các tổ chức, cá nhân thuộc mọi thành phần kinh tế tham gia kinh doanh đường sắt."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Chính sách của Nhà nước về phát triển đường sắt",
      "noi_dung": "1. Ưu tiên tập trung nguồn lực để đầu tư phát triển, nâng cấp, bảo trì, bảo vệ kết cấu hạ tầng đường sắt quốc gia, đường sắt đô thị để bảo đảm giao thông vận tải đường sắt đóng vai trò chủ đạo trong hệ thống giao thông vận tải cả nước.\n2. Khuyến khích, hỗ trợ, tạo điều kiện và bảo vệ quyền, lợi ích hợp pháp của tổ chức, cá nhân trong nước và nước ngoài đầu tư, kinh doanh đường sắt.\n3. Dành quỹ đất theo quy hoạch để phát triển kết cấu hạ tầng đường sắt, công trình công nghiệp đường sắt.\n4. Khuyến khích, hỗ trợ phát triển công nghiệp đường sắt, nghiên cứu, ứng dụng khoa học và công nghệ tiên tiến, công nghệ cao, đào tạo nguồn nhân lực để phát triển đường sắt hiện đại.\n5. Khuyến khích và tạo điều kiện thuận lợi cho tổ chức, cá nhân đầu tư phát triển hệ thống đường sắt chuyên dùng.\n6. Ưu tiên phân bổ ngân sách trung ương trong kế hoạch đầu tư công trung hạn và hằng năm với tỉ lệ thích đáng để bảo đảm phát triển kết cấu hạ tầng đường sắt quốc gia theo quy hoạch.Hằng năm, Chính phủ báo cáo Quốc hội về việc thực hiện chính sách phát triển giao thông vận tải đường sắt và việc sử dụng ngân sách nhà nước đầu tư cho giao thông vận tải đường sắt."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Ưu đãi, hỗ trợ trong hoạt động đường sắt",
      "noi_dung": "1. Kinh doanh kết cấu hạ tầng đường sắt, kinh doanh vận tải đường sắt, kinh doanh đường sắt đô thị và công nghiệp đường sắt là các ngành, nghề ưu đãi đầu tư.\n2. Tổ chức, cá nhân hoạt động đường sắt được hưởng ưu đãi, hỗ trợ như sau:\n3. Tổ chức, cá nhân khi đầu tư xây dựng kết cấu hạ tầng đường sắt quốc gia, đường sắt đô thị được Nhà nước bảo đảm toàn bộ kinh phí giải phóng mặt bằng đối với đất dành cho đường sắt để xây dựng kết cấu hạ tầng đường sắt.\n4. Tổ chức, cá nhân kinh doanh kết cấu hạ tầng đường sắt được dành riêng dải tần số vô tuyến điện phục vụ công tác điều hành giao thông vận tải đường sắt và hệ thống cung cấp điện sức kéo phục vụ chạy tàu."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Quy hoạch phát triển giao thông vận tải đường sắt",
      "noi_dung": "1. Quy hoạch phát triển giao thông vận tải đường sắt là cơ sở định hướng đầu tư, phát triển, khai thác mạng lưới đường sắt.\n2. Quy hoạch phát triển giao thông vận tải đường sắt bao gồm các nội dung về kết cấu hạ tầng đường sắt và cơ sở quốc gia công nghiệp đường sắt.\n3. Quy hoạch phát triển giao thông vận tải đường sắt phải đáp ứng các yêu cầu sau đây:\n4. Tổ chức lập, phê duyệt quy hoạch phát triển giao thông vận tải đường sắt:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Hợp tác quốc tế về đường sắt",
      "noi_dung": "1. Hợp tác quốc tế về đường sắt phải bảo đảm độc lập, chủ quyền, toàn vẹn lãnh thổ và lợi ích quốc gia; đáp ứng yêu cầu về hội nhập quốc tế; tuân thủ điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n2. Ưu tiên hoạt động hợp tác quốc tế đối với kết nối khu vực và quốc tế, kinh doanh vận tải đường sắt; đầu tư phát triển, kinh doanh kết cấu hạ tầng đường sắt; phát triển công nghiệp đường sắt; nghiên cứu khoa học, chuyển giao công nghệ; đào tạo phát triển nguồn nhân lực.\n3. Bộ, cơ quan ngang Bộ trong phạm vi chức năng, nhiệm vụ, quyền hạn của mình có trách nhiệm chủ trì hoặc phối hợp với Bộ Giao thông vận tải bảo đảm thuận tiện, nhanh chóng trong việc thông quan tại ga liên vận quốc tế."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Các hành vi bị nghiêm cấm trong hoạt động đường sắt",
      "noi_dung": "1. Phá hoại công trình đường sắt, phương tiện giao thông đường sắt.\n2. Lấn chiếm hành lang an toàn giao thông đường sắt, phạm vi bảo vệ công trình đường sắt.\n3. Tự mở lối đi qua đường sắt; xây dựng trái phép cầu vượt, hầm chui, cống hoặc công trình khác trong phạm vi đất dành cho đường sắt; khoan, đào trái phép trong phạm vi bảo vệ công trình đường sắt.\n4. Làm sai lệch công trình, hệ thống báo hiệu trên đường sắt; làm che lấp hoặc làm sai lạc tín hiệu giao thông đường sắt.\n5. Ngăn cản việc chạy tàu, tùy tiện báo hiệu hoặc sử dụng các thiết bị để dừng tàu, trừ trường hợp phát hiện có sự cố gây mất an toàn giao thông đường sắt.\n6. Vượt rào, vượt chắn đường ngang, vượt qua đường ngang khi có tín hiệu cấm; vượt rào ngăn giữa đường sắt với khu vực xung quanh.\n7. Xả chất thải không bảo đảm vệ sinh môi trường lên đường sắt; để vật chướng ngại, đổ chất độc hại, chất phế thải lên đường sắt; để chất dễ cháy, chất dễ nổ trong phạm vi bảo vệ công trình đường sắt và hành lang an toàn giao thông đường sắt.\n8. Chăn thả súc vật, họp chợ trên đường sắt, trong phạm vi bảo vệ công trình đường sắt và hành lang an toàn giao thông đường sắt.\n9. Đi, đứng, nằm, ngồi hoặc hành vi khác trên nóc toa xe, đầu máy, bậc lên xuống toa xe; đu bám, đứng, ngồi hai bên thành toa xe, đầu máy, nơi nối giữa các toa xe, đầu máy; mở cửa lên, xuống tàu, đưa đầu, tay, chân và vật khác ra ngoài thành toa xe khi tàu đang chạy, trừ nhân viên đường sắt, lực lượng chức năng đang thi hành nhiệm vụ.\n10. Đi, đứng, nằm, ngồi hoặc hành vi khác trên đường sắt, trừ nhân viên đường sắt, lực lượng chức năng đang thi hành nhiệm vụ.\n11. Ném đất, đá hoặc vật khác lên tàu hoặc từ trên tàu xuống.\n12. Mang, vận chuyển hàng hóa cấm lưu thông, động vật có dịch bệnh vào ga, lên tàu; mang, vận chuyển trái phép động vật hoang dã, chất phóng xạ, chất dễ cháy, chất dễ nổ và hàng nguy hiểm khác vào ga, lên tàu; mang, vận chuyển thi hài, hài cốt vào ga, lên tàu đường sắt đô thị.\n13. Làm, tiêu thụ vé giả; bán vé trái quy định.\n14. Đưa phương tiện giao thông đường sắt, trang thiết bị không bảo đảm an toàn kỹ thuật vào hoạt động phục vụ giao thông đường sắt; sử dụng toa xe chở hàng để vận chuyển hành khách; tự ý thay đổi kết cấu, hình dáng, tính năng sử dụng của phương tiện giao thông đường sắt; giao hoặc để cho người không đủ điều kiện điều khiển phương tiện giao thông đường sắt.\n15. Nối vào tàu khách các toa xe vận tải động vật, hàng hoá có mùi hôi thối, chất dễ cháy, chất dễ nổ, chất độc hại và hàng nguy hiểm khác.\n16. Điều khiển tàu chạy quá tốc độ quy định.\n17. Nhân viên đường sắt trực tiếp phục vụ chạy tàu trong khi làm nhiệm vụ mà trong máu hoặc hơi thở có nồng độ cồn hoặc có chất kích thích khác mà pháp luật cấm sử dụng."
    },
    {
      "chuong": "Chương IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 10. Hệ thống đường sắt Việt Nam",
      "noi_dung": "1. Hệ thống đường sắt Việt Nam bao gồm đường sắt quốc gia, đường sắt đô thị và đường sắt chuyên dùng được quy định như sau:\n2. Thẩm quyền quyết định công bố, điều chỉnh hệ thống đường sắt được quy định như sau:\n3. Thẩm quyền quy định việc đặt tên tuyến, tên ga đường sắt; quyết định đưa tuyến, đoạn tuyến, ga đường sắt vào khai thác; dừng khai thác, tháo dỡ tuyến được quy định như sau:"
    },
    {
      "chuong": "Chương IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 11. Tài sản kết cấu hạ tầng đường sắt",
      "noi_dung": "1. Tài sản kết cấu hạ tầng đường sắt bao gồm:\n2. Trách nhiệm quản lý tài sản kết cấu hạ tầng đường sắt do Nhà nước đầu tư:\n3. Tổ chức, cá nhân tự quản lý, sử dụng và khai thác tài sản kết cấu hạ tầng đường sắt do mình đầu tư theo quy định của pháp luật.\n4. Chính phủ quy định Danh mục tài sản kết cấu hạ tầng đường sắt quy định tại khoản 1 Điều này; quản lý, sử dụng tài sản kết cấu hạ tầng đường sắt do Nhà nước đầu tư."
    },
    {
      "chuong": "Chương IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 12. Đất dành cho đường sắt",
      "noi_dung": "1. Đất dành cho đường sắt bao gồm:\n2. Việc sử dụng đất dành cho đường sắt được quy định như sau:\n3. Quản lý đất dành cho đường sắt được quy định như sau:\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 13. Cấp kỹ thuật đường sắt",
      "noi_dung": "1. Đường sắt quốc gia, đường sắt đô thị, đường sắt chuyên dùng được phân thành các cấp kỹ thuật đường sắt. Mỗi cấp kỹ thuật đường sắt có tiêu chuẩn tương ứng.\n2. Việc tổ chức lập, thẩm định, công bố tiêu chuẩn về cấp kỹ thuật đường sắt thực hiện theo quy định của pháp luật về tiêu chuẩn, quy chuẩn kỹ thuật."
    },
    {
      "chuong": "Chương IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 14. Khổ đường sắt",
      "noi_dung": "1. Đường sắt quốc gia, đường sắt chuyên dùng nối ray với đường sắt quốc gia có khổ đường tiêu chuẩn là 1.435 mm hoặc khổ đường hẹp là 1.000 mm.\n2. Đường sắt quốc gia, đường sắt đô thị đầu tư mới có khổ đường 1.435 mm. Trường hợp đặc biệt có khổ đường khác do Thủ tướng Chính phủ quyết định.\n3. Đường sắt chuyên dùng không nối ray với đường sắt quốc gia đi qua khu vực dân cư do chủ đầu tư quyết định khổ đường sau khi có ý kiến của Bộ Giao thông vận tải."
    },
    {
      "chuong": "Chương IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 15. Kết nối ray các tuyến đường sắt",
      "noi_dung": "1. Vị trí kết nối ray các tuyến đường sắt trong nước phải tại ga đường sắt.\n2. Chỉ đường sắt quốc gia mới được kết nối ray với đường sắt nước ngoài. Thủ tướng Chính phủ quyết định việc kết nối ray giữa đường sắt quốc gia với đường sắt nước ngoài.\n3. Bộ trưởng Bộ Giao thông vận tải quy định điều kiện, trình tự, thủ tục thực hiện việc kết nối ray đường sắt đô thị, đường sắt chuyên dùng với đường sắt quốc gia; việc kết nối ray các tuyến đường sắt đô thị.\n4. Tổ chức, cá nhân quyết định việc kết nối ray đường sắt chuyên dùng với đường sắt chuyên dùng do mình đầu tư."
    },
    {
      "chuong": "Chương IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 16. Ga đường sắt",
      "noi_dung": "1. Ga đường sắt được phân loại như sau:\n2. Ga đường sắt phải đáp ứng các yêu cầu sau đây:\n3. Phạm vi ga theo chiều dọc được xác định bởi dải đất từ vị trí xác định tín hiệu vào ga phía bên này đến vị trí xác định tín hiệu vào ga phía bên kia; theo chiều ngang ga được xác định bởi khoảng đất phía trong tường rào ga hoặc mốc chỉ giới ga theo quy hoạch được cấp có thẩm quyền phê duyệt.\n4. Bộ trưởng Bộ Giao thông vận tải quy định cấp kỹ thuật ga đường sắt."
    },
    {
      "chuong": "Chương IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 17. Đường sắt giao nhau với đường sắt hoặc với đường bộ",
      "noi_dung": "1. Đường sắt giao nhau với đường sắt phải giao khác mức, trừ trường hợp đường sắt chuyên dùng giao nhau với đường sắt chuyên dùng.\n2. Đường sắt giao nhau với đường bộ phải xây dựng nút giao khác mức trong các trường hợp sau đây:\n3. Chủ đầu tư xây dựng đường sắt mới phải chịu trách nhiệm xây dựng nút giao khác mức theo quy định tại khoản 1 và khoản 2 Điều này. Chủ đầu tư xây dựng đường bộ mới phải chịu trách nhiệm xây dựng nút giao khác mức theo quy định tại khoản 2 Điều này.\n4. Trường hợp không thuộc quy định tại khoản 2 Điều này hoặc khi chưa có đủ điều kiện tổ chức giao khác mức thì Ủy ban nhân dân các cấp, doanh nghiệp kinh doanh kết cấu hạ tầng đường sắt, chủ đầu tư dự án hoặc tổ chức, cá nhân có nhu cầu giao thông qua đường sắt phải tuân theo những quy định sau đây:\n5. Bộ trưởng Bộ Giao thông vận tải quy định chi tiết về:\n6. Chính phủ quy định việc xử lý các vị trí đường sắt giao nhau với đường sắt, đường sắt giao nhau với đường bộ không phù hợp với quy định của Luật này, các lối đi tự mở và lộ trình thực hiện."
    },
    {
      "chuong": "Chương IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 18. Đường sắt và đường bộ chạy song song gần nhau",
      "noi_dung": "1. Trường hợp đường sắt, đường bộ chạy song song gần nhau thì phải bảo đảm đường này nằm ngoài hành lang an toàn giao thông của đường kia; trường hợp địa hình không cho phép thì trên lề đường bộ phía giáp với đường sắt phải xây dựng công trình phòng hộ ngăn cách, trừ trường hợp đỉnh ray đường sắt cao hơn mặt đường bộ từ 03 m trở lên.\n2. Trường hợp đường sắt, đường bộ chạy song song chồng lên nhau thì khoảng cách theo phương thẳng đứng từ điểm cao nhất của mặt đường bộ phía dưới hoặc đỉnh ray đường sắt phía dưới đến điểm thấp nhất của kết cấu nhịp cầu phía trên phải bằng chiều cao bảo đảm an toàn giao thông của công trình phía dưới."
    },
    {
      "chuong": "Chương IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 19. Hệ thống báo hiệu cố định trên đường sắt",
      "noi_dung": "1. Hệ thống báo hiệu cố định trên đường sắt bao gồm:\n2. Hệ thống báo hiệu cố định trên đường sắt phải được xây dựng, lắp đặt đầy đủ phù hợp với cấp kỹ thuật và loại đường sắt; bảo đảm thường xuyên hoạt động tốt."
    },
    {
      "chuong": "Chương IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 20. Đầu tư xây dựng kết cấu hạ tầng đường sắt",
      "noi_dung": "1. Đầu tư xây dựng kết cấu hạ tầng đường sắt là việc đầu tư xây dựng mới, đổi mới công nghệ, nâng cấp, cải tạo kết cấu hạ tầng đường sắt theo quy định của pháp luật.\n2. Việc góp vốn nhà nước tham gia vào dự án đầu tư phát triển kết cấu hạ tầng đường sắt quốc gia, đường sắt đô thị theo hình thức đối tác công tư trong thời gian xây dựng hoặc kéo dài suốt vòng đời dự án do Thủ tướng Chính phủ quyết định.\n3. Bộ trưởng Bộ Giao thông vận tải, Ủy ban nhân dân cấp tỉnh tổ chức xây dựng và công bố dự án đầu tư xây dựng công trình đường sắt thuộc thẩm quyền quản lý theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 21. Quản lý, bảo trì kết cấu hạ tầng đường sắt",
      "noi_dung": "1. Kết cấu hạ tầng đường sắt đưa vào khai thác phải được bảo trì theo quy định của pháp luật.\n2. Trách nhiệm quản lý, bảo trì kết cấu hạ tầng đường sắt được quy định như sau:"
    },
    {
      "chuong": "Chương IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 22. Nguồn tài chính cho quản lý, bảo trì kết cấu hạ tầng đường sắt",
      "noi_dung": "1. Nguồn tài chính cho quản lý, bảo trì kết cấu hạ tầng đường sắt do Nhà nước đầu tư được bảo đảm từ nguồn ngân sách nhà nước; nguồn thu từ khai thác kết cấu hạ tầng đường sắt và nguồn thu khác được sử dụng theo quy định của pháp luật.\n2. Bộ Giao thông vận tải quản lý, sử dụng nguồn tài chính được bố trí cho công tác quản lý, bảo trì kết cấu hạ tầng đường sắt quốc gia do Nhà nước đầu tư.\n3. Ủy ban nhân dân cấp tỉnh quản lý, sử dụng nguồn tài chính được bố trí cho công tác quản lý, bảo trì kết cấu hạ tầng đường sắt đô thị do Nhà nước đầu tư.\n4. Tổ chức, cá nhân tự tổ chức quản lý, sử dụng nguồn tài chính của mình cho công tác quản lý, bảo trì kết cấu hạ tầng đường sắt do mình đầu tư."
    },
    {
      "chuong": "Chương IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 23. Bảo vệ kết cấu hạ tầng đường sắt",
      "noi_dung": "1. Hoạt động bảo vệ kết cấu hạ tầng đường sắt bao gồm: các hoạt động nhằm bảo đảm an toàn cho công trình đường sắt; phòng, chống, khắc phục hậu quả thiên tai, tai nạn; phòng ngừa, ngăn chặn và xử lý hành vi xâm phạm, phá hoại công trình đường sắt, phạm vi bảo vệ công trình đường sắt, hành lang an toàn giao thông đường sắt.\n2. Phạm vi bảo vệ công trình đường sắt là giới hạn được xác định bởi khoảng không, vùng đất, vùng nước xung quanh liền kề với công trình đường sắt để quản lý, bảo vệ, ngăn ngừa những hành vi xâm phạm đến ổn định công trình đường sắt và bảo đảm an toàn cho công trình đường sắt, bao gồm:\n3. Hành lang an toàn giao thông đường sắt là phạm vi được xác định bởi khoảng không, vùng đất, vùng nước xung quanh liền kề với phạm vi bảo vệ đường sắt để bảo đảm an toàn giao thông đường sắt; phục vụ công tác cứu hộ, cứu nạn khi cần thiết và bảo đảm tầm nhìn cho người tham gia giao thông.\n4. Xây dựng công trình, khai thác tài nguyên và tiến hành hoạt động khác ở vùng lân cận phạm vi đất dành cho đường sắt:\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 24. Trách nhiệm bảo vệ kết cấu hạ tầng đường sắt",
      "noi_dung": "1. Bộ Giao thông vận tải có trách nhiệm sau đây trong việc bảo vệ kết cấu hạ tầng đường sắt quốc gia do Nhà nước đầu tư:\n2. Ủy ban nhân dân các cấp nơi có đường sắt đi qua có trách nhiệm sau đây:\n3. Doanh nghiệp kinh doanh kết cấu hạ tầng đường sắt có trách nhiệm sau đây:\n4. Tổ chức, cá nhân sử dụng kết cấu hạ tầng đường sắt để hoạt động giao thông vận tải phải thực hiện đúng quy định về bảo đảm an toàn kết cấu hạ tầng đường sắt.\n5. Mọi tổ chức, cá nhân có trách nhiệm bảo vệ kết cấu hạ tầng đường sắt, tham gia ứng cứu khi công trình đường sắt bị hư hỏng. Khi phát hiện công trình đường sắt bị hư hỏng hoặc hành vi xâm phạm kết cấu hạ tầng đường sắt phải kịp thời báo cho Ủy ban nhân dân, doanh nghiệp kinh doanh kết cấu hạ tầng đường sắt hoặc cơ quan Công an nơi gần nhất. Người nhận được tin báo phải kịp thời thực hiện các biện pháp xử lý để bảo đảm an toàn giao thông vận tải đường sắt."
    },
    {
      "chuong": "Chương IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 25. Phòng, chống, khắc phục hậu quả sự cố, thiên tai đối với kết cấu hạ tầng đường sắt",
      "noi_dung": "1. Doanh nghiệp kinh doanh kết cấu hạ tầng đường sắt có trách nhiệm sau đây:\n2. Tổ chức, cá nhân có trách nhiệm thực hiện phòng, chống, khắc phục hậu quả sự cố, thiên tai đối với kết cấu hạ tầng đường sắt do mình đầu tư theo quy định của pháp luật.\n3. Bộ Giao thông vận tải có trách nhiệm chỉ đạo tổ chức, cá nhân liên quan thực hiện phòng, chống, khắc phục hậu quả sự cố, thiên tai đối với kết cấu hạ tầng đường sắt quốc gia do Nhà nước đầu tư theo quy định của pháp luật.\n4. Ủy ban nhân dân cấp tỉnh có trách nhiệm chỉ đạo tổ chức, cá nhân liên quan thực hiện phòng, chống, khắc phục hậu quả sự cố, thiên tai đối với kết cấu hạ tầng đường sắt đô thị do Nhà nước đầu tư theo quy định của pháp luật.\n5. Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân các cấp trong phạm vi chức năng, nhiệm vụ, quyền hạn của mình có trách nhiệm thực hiện phòng, chống, khắc phục hậu quả sự cố, thiên tai trong hoạt động đường sắt theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIIPHÁT TRIỂN CÔNG NGHIỆP ĐƯỜNG SẮT, PHƯƠNG TIỆN GIAO THÔNG ĐƯỜNG SẮT",
      "dieu": "Điều 26. Công nghiệp đường sắt",
      "noi_dung": "1. Công nghiệp đường sắt bao gồm:\n2. Chính phủ quy định Danh mục phụ kiện, phụ tùng, vật tư, thiết bị chuyên dùng cho đường sắt quy định tại điểm b khoản 1 Điều này."
    },
    {
      "chuong": "Chương IIIPHÁT TRIỂN CÔNG NGHIỆP ĐƯỜNG SẮT, PHƯƠNG TIỆN GIAO THÔNG ĐƯỜNG SẮT",
      "dieu": "Điều 27. Yêu cầu về phát triển công nghiệp đường sắt",
      "noi_dung": "1. Phù hợp với quy hoạch phát triển giao thông vận tải đường sắt và chiến lược phát triển công nghiệp Việt Nam theo từng thời kỳ.\n2. Đồng bộ với phát triển kết cấu hạ tầng đường sắt, dịch vụ vận tải đường sắt và bảo đảm an toàn, bảo vệ môi trường theo quy định của pháp luật.\n3. Đầu tư dây chuyền công nghệ, chuyển giao công nghệ cho công nghiệp đường sắt phải bảo đảm tính đồng bộ, tiên tiến, hiện đại."
    },
    {
      "chuong": "Chương IIIPHÁT TRIỂN CÔNG NGHIỆP ĐƯỜNG SẮT, PHƯƠNG TIỆN GIAO THÔNG ĐƯỜNG SẮT",
      "dieu": "Điều 28. Đầu tư phát triển công nghiệp đường sắt",
      "noi_dung": "1. Nhà nước khuyến khích tổ chức, cá nhân trong nước và nước ngoài đầu tư, phát triển công nghiệp đường sắt.\n2. Nhà nước đầu tư xây dựng, bảo trì kết cấu hạ tầng đường sắt kết nối từ đường sắt quốc gia, đường sắt đô thị đến các cơ sở công nghiệp đường sắt theo quy hoạch.\n3. Doanh nghiệp công nghiệp đường sắt tự đầu tư, nâng cấp, bảo trì kết cấu hạ tầng đường sắt, công trình công nghiệp đường sắt trong phạm vi cơ sở công nghiệp đường sắt."
    },
    {
      "chuong": "Chương IIIPHÁT TRIỂN CÔNG NGHIỆP ĐƯỜNG SẮT, PHƯƠNG TIỆN GIAO THÔNG ĐƯỜNG SẮT",
      "dieu": "Điều 29. Nghiên cứu, ứng dụng khoa học công nghệ, đào tạo phát triển nguồn nhân lực, chuyển giao công nghệ trong công nghiệp đường sắt",
      "noi_dung": "1. Việc ứng dụng, chuyển giao công nghệ đường sắt phải bảo đảm tiên tiến, khả năng làm chủ và phát triển công nghệ.\n2. Đào tạo phát triển nguồn nhân lực cho công nghiệp đường sắt phải phù hợp với quy hoạch phát triển giao thông vận tải đường sắt và đồng bộ với công nghệ được chuyển giao.\n3. Việc nghiên cứu, ứng dụng khoa học, chuyển giao công nghệ và đào tạo phát triển nguồn nhân lực phải tuân thủ quy định của pháp luật về giáo dục, giáo dục nghề nghiệp, pháp luật về khoa học và công nghệ, pháp luật về chuyển giao công nghệ."
    },
    {
      "chuong": "Chương IIIPHÁT TRIỂN CÔNG NGHIỆP ĐƯỜNG SẮT, PHƯƠNG TIỆN GIAO THÔNG ĐƯỜNG SẮT",
      "dieu": "Điều 30. Điều kiện tham gia giao thông của phương tiện giao thông đường sắt",
      "noi_dung": "1. Phương tiện giao thông đường sắt khi tham gia giao thông phải đáp ứng các điều kiện sau đây:\n2. Phương tiện giao thông đường sắt khi di chuyển trong trường hợp đặc biệt được thực hiện theo quy định của Bộ trưởng Bộ Giao thông vận tải."
    },
    {
      "chuong": "Chương IIIPHÁT TRIỂN CÔNG NGHIỆP ĐƯỜNG SẮT, PHƯƠNG TIỆN GIAO THÔNG ĐƯỜNG SẮT",
      "dieu": "Điều 31. Đăng ký phương tiện giao thông đường sắt",
      "noi_dung": "1. Phương tiện giao thông đường sắt khi đáp ứng các yêu cầu sau đây thì được cấp Giấy chứng nhận đăng ký phương tiện giao thông đường sắt:\n2. Phương tiện giao thông đường sắt khi thay đổi tính năng sử dụng hoặc thay đổi các thông số kỹ thuật chủ yếu thì chủ phương tiện phải làm thủ tục cấp lại Giấy chứng nhận đăng ký phương tiện giao thông đường sắt.\n3. Khi chuyển quyền sở hữu, chủ sở hữu mới của phương tiện giao thông đường sắt phải làm thủ tục cấp lại Giấy chứng nhận đăng ký phương tiện giao thông đường sắt theo tên chủ sở hữu mới.\n4. Chủ sở hữu phương tiện giao thông đường sắt phải khai báo và nộp lại Giấy chứng nhận đăng ký phương tiện giao thông đường sắt để xóa đăng ký trong các trường hợp sau đây:\n5. Bộ trưởng Bộ Giao thông vận tải quy định việc cấp, cấp lại, thu hồi, xóa Giấy chứng nhận đăng ký phương tiện giao thông đường sắt."
    },
    {
      "chuong": "Chương IIIPHÁT TRIỂN CÔNG NGHIỆP ĐƯỜNG SẮT, PHƯƠNG TIỆN GIAO THÔNG ĐƯỜNG SẮT",
      "dieu": "Điều 32. Đăng kiểm phương tiện giao thông đường sắt",
      "noi_dung": "1. Phương tiện giao thông đường sắt sản xuất, lắp ráp hoặc hoán cải, phục hồi phải được tổ chức đăng kiểm Việt Nam hoặc tổ chức đăng kiểm nước ngoài được Bộ trưởng Bộ Giao thông vận tải ủy quyền kiểm tra, giám sát và cấp Giấy chứng nhận chất lượng, an toàn kỹ thuật và bảo vệ môi trường phương tiện giao thông đường sắt.\n2. Phương tiện giao thông đường sắt trong quá trình khai thác sử dụng phải bảo đảm còn niên hạn sử dụng theo quy định của Chính phủ và được tổ chức đăng kiểm Việt Nam định kỳ kiểm tra, cấp Giấy chứng nhận kiểm tra định kỳ an toàn kỹ thuật và bảo vệ môi trường phương tiện giao thông đường sắt.\n3. Chủ phương tiện giao thông đường sắt chịu trách nhiệm sửa chữa, bảo dưỡng bảo đảm quy chuẩn kỹ thuật quốc gia về an toàn kỹ thuật và bảo vệ môi trường của phương tiện giữa hai kỳ kiểm tra của tổ chức đăng kiểm.\n4. Bộ trưởng Bộ Giao thông vận tải quy định:"
    },
    {
      "chuong": "Chương IIIPHÁT TRIỂN CÔNG NGHIỆP ĐƯỜNG SẮT, PHƯƠNG TIỆN GIAO THÔNG ĐƯỜNG SẮT",
      "dieu": "Điều 33. Thông tin, chỉ dẫn, trang thiết bị phục vụ khách hàng, thiết bị an toàn trên phương tiện giao thông đường sắt",
      "noi_dung": "1. Phương tiện giao thông đường sắt phải bảo đảm các yêu cầu sau đây:\n2. Bộ trưởng Bộ Giao thông vận tải quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIIPHÁT TRIỂN CÔNG NGHIỆP ĐƯỜNG SẮT, PHƯƠNG TIỆN GIAO THÔNG ĐƯỜNG SẮT",
      "dieu": "Điều 34. Điều kiện nhập khẩu phương tiện giao thông đường sắt",
      "noi_dung": "1. Phương tiện giao thông đường sắt nhập khẩu để tham gia giao thông đường sắt phải bảo đảm phù hợp tiêu chuẩn, quy chuẩn kỹ thuật quốc gia của Việt Nam và phải được tổ chức đăng kiểm cấp Giấy chứng nhận chất lượng, an toàn kỹ thuật và bảo vệ môi trường phương tiện giao thông đường sắt.\n2. Việc nhập khẩu phương tiện giao thông đường sắt phải thực hiện theo quy định của pháp luật về xuất khẩu, nhập khẩu."
    },
    {
      "chuong": "Chương IVNHÂN VIÊN ĐƯỜNG SẮT TRỰC TIẾP PHỤC VỤ CHẠY TÀU",
      "dieu": "Điều 35. Nhân viên đường sắt trực tiếp phục vụ chạy tàu",
      "noi_dung": "1. Nhân viên đường sắt trực tiếp phục vụ chạy tàu bao gồm các chức danh sau đây:\n2. Nhân viên đường sắt trực tiếp phục vụ chạy tàu khi làm việc phải có các điều kiện sau đây:\n3. Nhân viên đường sắt trực tiếp phục vụ chạy tàu khi làm nhiệm vụ có trách nhiệm sau đây:\n4. Bộ trưởng Bộ Giao thông vận tải quy định:"
    },
    {
      "chuong": "Chương IVNHÂN VIÊN ĐƯỜNG SẮT TRỰC TIẾP PHỤC VỤ CHẠY TÀU",
      "dieu": "Điều 36. Giấy phép lái tàu",
      "noi_dung": "1. Giấy phép lái tàu được cấp cho người trực tiếp lái phương tiện giao thông đường sắt theo quy định của Luật này.\n2. Người được cấp giấy phép lái tàu chỉ được lái loại phương tiện giao thông đường sắt đã quy định trong giấy phép lái tàu.\n3. Người được cấp giấy phép lái tàu phải có các điều kiện sau đây:\n4. Bộ trưởng Bộ Giao thông vận tải quy định điều kiện, nội dung, quy trình sát hạch và cấp, cấp lại, thu hồi giấy phép lái tàu."
    },
    {
      "chuong": "Chương VTÍN HIỆU, QUY TẮC GIAO THÔNG VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 37. Tín hiệu giao thông đường sắt",
      "noi_dung": "1. Hệ thống tín hiệu giao thông đường sắt bao gồm hiệu lệnh của người tham gia điều khiển chạy tàu, tín hiệu trên tàu và tín hiệu dưới mặt đất, biển báo hiệu, pháo hiệu phòng vệ, đuốc. Biểu thị của tín hiệu là mệnh lệnh và điều kiện chạy tàu, dồn tàu, dừng tàu.\n2. Hệ thống tín hiệu giao thông đường sắt phải đầy đủ, chính xác, rõ ràng, bảo đảm an toàn và nâng cao hiệu suất chạy tàu.\n3. Nhân viên đường sắt và người tham gia giao thông phải chấp hành tín hiệu giao thông đường sắt.\n4. Bộ trưởng Bộ Giao thông vận tải quy định chi tiết về tín hiệu giao thông đường sắt."
    },
    {
      "chuong": "Chương VTÍN HIỆU, QUY TẮC GIAO THÔNG VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 38. Quy tắc giao thông đường sắt",
      "noi_dung": "1. Quy tắc giao thông đường sắt bao gồm các quy định về chỉ huy chạy tàu, lập tàu, dồn tàu, chạy tàu, tránh tàu, vượt tàu, dừng tàu, lùi tàu.\n2. Quy định về chỉ huy chạy tàu:\n3. Quy định về lập tàu:\n4. Quy định về dồn tàu:\n5. Quy định về chạy tàu:\n6. Quy định về tránh, vượt tàu:\n7. Quy định về dừng tàu, lùi tàu:Lái tàu phải dừng tàu khi thấy có tín hiệu dừng; khi phát hiện tình huống đe dọa đến an toàn chạy tàu hoặc nhận được tín hiệu dừng tàu khẩn cấp thì được phép dừng tàu hoặc lùi tàu khẩn cấp. Trường hợp dừng tàu, lùi tàu khẩn cấp, trưởng tàu, lái tàu có trách nhiệm thông báo cho nhà ga theo quy định.\n8. Bộ trưởng Bộ Giao thông vận tải quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VTÍN HIỆU, QUY TẮC GIAO THÔNG VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 39. Giao thông tại đường ngang, cầu chung, trong hầm",
      "noi_dung": "1. Tại đường ngang, cầu chung, phương tiện giao thông vận tải đường sắt được quyền ưu tiên.\n2. Lái tàu phải kéo còi trước khi đi vào đường ngang, cầu chung, hầm; phải bật đèn chiếu sáng khi đi trong hầm.\n3. Người tham gia giao thông đường bộ khi đi qua đường ngang, cầu chung phải thực hiện theo quy định củaLuật Giao thông đường bộvà của Luật này.\n4. Tại đường ngang, cầu chung có người gác, khi đèn tín hiệu không hoạt động hoặc báo hiệu sai quy định, chắn đường bộ bị hỏng thì nhân viên gác đường ngang, nhân viên gác cầu chung phải điều hành giao thông."
    },
    {
      "chuong": "Chương VTÍN HIỆU, QUY TẮC GIAO THÔNG VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 40. Hoạt động bảo đảm trật tự, an toàn giao thông vận tải đường sắt",
      "noi_dung": "1. Hoạt động bảo đảm trật tự, an toàn giao thông vận tải đường sắt bao gồm:\n2. Tổ chức, cá nhân phải chấp hành quy định của pháp luật về bảo đảm trật tự, an toàn giao thông vận tải đường sắt.\n3. Hành vi vi phạm trật tự, an toàn giao thông vận tải đường sắt phải được phát hiện kịp thời, xử lý nghiêm minh, đúng pháp luật.\n4. Tổ chức, cá nhân tham gia hoạt động giao thông vận tải đường sắt có trách nhiệm bảo đảm trật tự, an toàn giao thông vận tải đường sắt. Lực lượng Công an và chính quyền địa phương các cấp nơi có đường sắt đi qua, trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm bảo đảm an ninh, trật tự, an toàn giao thông vận tải đường sắt. Cơ quan, tổ chức có trách nhiệm phối hợp trong hoạt động bảo đảm trật tự, an toàn giao thông vận tải đường sắt."
    },
    {
      "chuong": "Chương VTÍN HIỆU, QUY TẮC GIAO THÔNG VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 41. Điều hành giao thông vận tải đường sắt",
      "noi_dung": "1. Điều hành giao thông vận tải đường sắt phải tuân thủ các nguyên tắc sau đây:\n2. Điều hành giao thông vận tải đường sắt bao gồm các nội dung sau đây:\n3. Bộ trưởng Bộ Giao thông vận tải quy định về điều hành giao thông vận tải đường sắt quốc gia, đường sắt chuyên dùng.\n4. Ủy ban nhân dân cấp tỉnh quy định về điều hành giao thông vận tải đường sắt đô thị."
    },
    {
      "chuong": "Chương VTÍN HIỆU, QUY TẮC GIAO THÔNG VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 42. Tải trọng, công lệnh tải trọng, công lệnh tốc độ chạy tàu",
      "noi_dung": "1. Tải trọng đoàn tàu khai thác không được vượt tải trọng cho phép quy định trong công lệnh tải trọng cho từng khu đoạn, tuyến đường sắt.\n2. Công lệnh tải trọng được xây dựng căn cứ vào trạng thái kỹ thuật, khả năng chịu lực của công trình và thiết bị cầu đường.\n3. Công lệnh tốc độ được xây dựng căn cứ vào trạng thái kỹ thuật cho phép, khả năng khai thác của công trình đường sắt và tải trọng của phương tiện giao thông đường sắt.\n4. Doanh nghiệp kinh doanh kết cấu hạ tầng đường sắt xây dựng, công bố công lệnh tải trọng, công lệnh tốc độ trên đoạn, tuyến đường sắt được giao kinh doanh.\n5. Bộ trưởng Bộ Giao thông vận tải quy định trình tự xây dựng, công bố công lệnh tải trọng, công lệnh tốc độ trên đường sắt quốc gia, đường sắt đô thị chạy chung với đường sắt quốc gia, đường sắt chuyên dùng.\n6. Ủy ban nhân dân cấp tỉnh quy định trình tự xây dựng, công bố công lệnh tải trọng, công lệnh tốc độ trên đường sắt đô thị."
    },
    {
      "chuong": "Chương VTÍN HIỆU, QUY TẮC GIAO THÔNG VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 43. Biểu đồ chạy tàu",
      "noi_dung": "1. Biểu đồ chạy tàu là cơ sở của việc tổ chức chạy tàu, được xây dựng hằng năm, hằng kỳ và theo mùa cho từng tuyến và toàn mạng lưới đường sắt. Biểu đồ chạy tàu phải được xây dựng theo nguyên tắc không phân biệt đối xử, bảo đảm an toàn giao thông đường sắt và công bố công khai.\n2. Việc xây dựng biểu đồ chạy tàu phải căn cứ vào các yếu tố sau đây:\n3. Doanh nghiệp kinh doanh kết cấu hạ tầng đường sắt xây dựng, công bố biểu đồ chạy tàu trên tuyến đường sắt do mình quản lý theo quy định.\n4. Thẩm quyền quy định về xây dựng, công bố biểu đồ chạy tàu:"
    },
    {
      "chuong": "Chương VTÍN HIỆU, QUY TẮC GIAO THÔNG VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 44. Trách nhiệm của tổ chức, cá nhân khi xảy ra tai nạn giao thông đường sắt",
      "noi_dung": "1. Khi xảy ra tai nạn giao thông đường sắt, tổ chức, cá nhân có liên quan phải thực hiện các công việc sau đây:\n2. Đối với đoàn tàu không bố trí trưởng tàu, khi xảy ra tai nạn giao thông đường sắt, ngoài việc dừng tàu khẩn cấp thì lái tàu phải thực hiện các nhiệm vụ của trưởng tàu theo quy định tại điểm b khoản 1 Điều này. Trường hợp tàu, đường sắt không bị hư hỏng, lái tàu chỉ được phép tiếp tục cho tàu chạy sau khi đã lập biên bản báo cáo về vụ tai nạn và cử nhân viên đường sắt khác thay mình ở lại làm việc với cơ quan nhà nước có thẩm quyền.\n3. Người điều khiển phương tiện giao thông khác khi đi qua nơi xảy ra tai nạn giao thông đường sắt có trách nhiệm chở người bị nạn đi cấp cứu, trừ trường hợp đang làm nhiệm vụ khẩn cấp.\n4. Ủy ban nhân dân các cấp nơi xảy ra tai nạn giao thông đường sắt có trách nhiệm phối hợp với cơ quan Công an, doanh nghiệp kinh doanh đường sắt cứu giúp người bị nạn, bảo vệ tài sản của cơ quan, tổ chức, cá nhân. Trường hợp có người chết không rõ tung tích, không có thân nhân hoặc thân nhân không có khả năng chôn cất thì Ủy ban nhân dân cấp xã nơi xảy ra tai nạn có trách nhiệm tổ chức chôn cất.\n5. Mọi tổ chức, cá nhân không được gây trở ngại cho việc khôi phục đường sắt và hoạt động giao thông vận tải đường sắt sau khi xảy ra tai nạn giao thông đường sắt.\n6. Bộ trưởng Bộ Giao thông vận tải quy định việc giải quyết sự cố, tai nạn giao thông đường sắt; phân tích, thống kê báo cáo về sự cố, tai nạn giao thông đường sắt."
    },
    {
      "chuong": "Chương VTÍN HIỆU, QUY TẮC GIAO THÔNG VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 45. Xử lý khi phát hiện sự cố, vi phạm trên đường sắt",
      "noi_dung": "1. Người phát hiện hành vi, sự cố có khả năng gây cản trở, gây mất an toàn giao thông vận tải đường sắt có trách nhiệm kịp thời báo cho ga đường sắt, đơn vị đường sắt, chính quyền địa phương hoặc cơ quan Công an nơi gần nhất biết để có biện pháp xử lý; trường hợp khẩn cấp, phải thực hiện ngay các biện pháp báo hiệu dừng tàu.\n2. Tổ chức, cá nhân nhận được tin báo hoặc tín hiệu dừng tàu phải có ngay biện pháp xử lý bảo đảm an toàn giao thông vận tải đường sắt và thông báo cho đơn vị trực tiếp quản lý kết cấu hạ tầng đường sắt biết để chủ động phối hợp với các đơn vị có liên quan nhanh chóng thực hiện các biện pháp khắc phục.\n3. Tổ chức, cá nhân có hành vi gây sự cố cản trở, mất an toàn giao thông vận tải đường sắt phải bị xử lý; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VTÍN HIỆU, QUY TẮC GIAO THÔNG VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 46. Bảo vệ trật tự, an toàn trong hoạt động đường sắt của doanh nghiệp kinh doanh đường sắt",
      "noi_dung": "1. Doanh nghiệp kinh doanh đường sắt có trách nhiệm tổ chức bảo vệ trật tự, an toàn trong hoạt động đường sắt thuộc phạm vi quản lý của doanh nghiệp; chủ động phối hợp với cơ quan Công an, Ủy ban nhân dân để phòng ngừa, ngăn chặn và giải quyết theo thẩm quyền hành vi vi phạm pháp luật về đường sắt và chịu trách nhiệm trước pháp luật về quyết định của mình.\n2. Lực lượng bảo vệ trên tàu được tổ chức trong doanh nghiệp kinh doanh vận tải đường sắt trên các mạng đường sắt quốc gia.\n3. Chính phủ quy định về tổ chức, trang phục, phù hiệu, nhiệm vụ, quyền hạn của lực lượng bảo vệ trên tàu. Việc trang bị, quản lý và sử dụng công cụ hỗ trợ của lực lượng bảo vệ trên tàu thực hiện theo quy định của pháp luật về quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ."
    },
    {
      "chuong": "Chương VTÍN HIỆU, QUY TẮC GIAO THÔNG VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 47. Trách nhiệm bảo đảm an ninh, trật tự, an toàn trong hoạt động đường sắt của lực lượng Công an",
      "noi_dung": "1. Lực lượng Công an trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm sau đây:\n2. Bộ trưởng Bộ Công an quy định trình tự, nội dung kiểm tra, kiểm soát xử lý vi phạm và điều tra xác minh, giải quyết tai nạn giao thông đường sắt."
    },
    {
      "chuong": "Chương VTÍN HIỆU, QUY TẮC GIAO THÔNG VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 48. Trách nhiệm bảo đảm an ninh, trật tự, an toàn trong hoạt động đường sắt của Ủy ban nhân dân nơi có đường sắt đi quaTrong phạm vi chức năng, nhiệm vụ, quyền hạn của mình, Ủy ban nhân dân các cấp có trách nhiệm tổ chức, chỉ đạo, kiểm tra việc thực hiện các nội dung sau đây:",
      "noi_dung": "Trong phạm vi chức năng, nhiệm vụ, quyền hạn của mình, Ủy ban nhân dân các cấp có trách nhiệm tổ chức, chỉ đạo, kiểm tra việc thực hiện các nội dung sau đây:"
    },
    {
      "chuong": "Chương VIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 49. Hoạt động kinh doanh đường sắt",
      "noi_dung": "1. Kinh doanh đường sắt bao gồm kinh doanh kết cấu hạ tầng đường sắt, kinh doanh vận tải đường sắt, kinh doanh đường sắt đô thị.\n2. Kinh doanh đường sắt là ngành, nghề đầu tư kinh doanh có điều kiện.\n3. Chính phủ quy định chi tiết khoản 2 Điều này."
    },
    {
      "chuong": "Chương VIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 50. Kinh doanh kết cấu hạ tầng đường sắt",
      "noi_dung": "1. Kết cấu hạ tầng đường sắt do Nhà nước đầu tư được giao, cho thuê hoặc chuyển nhượng có thời hạn tài sản kết cấu hạ tầng đường sắt cho doanh nghiệp để kinh doanh theo quy định.\n2. Tổ chức, cá nhân sử dụng kết cấu hạ tầng đường sắt do Nhà nước đầu tư hoặc do tổ chức, cá nhân khác đầu tư để hoạt động kinh doanh phải trả tiền sử dụng kết cấu hạ tầng đường sắt."
    },
    {
      "chuong": "Chương VIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 51. Quyền, nghĩa vụ của doanh nghiệp kinh doanh kết cấu hạ tầng đường sắt",
      "noi_dung": "1. Doanh nghiệp kinh doanh kết cấu hạ tầng đường sắt có các quyền sau đây:\n2. Doanh nghiệp kinh doanh kết cấu hạ tầng đường sắt có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 52. Kinh doanh vận tải đường sắt",
      "noi_dung": "1. Kinh doanh vận tải đường sắt gồm kinh doanh vận tải hành khách, hành lý và hàng hóa trên đường sắt.\n2. Bộ trưởng Bộ Giao thông vận tải quy định về vận tải hành khách, hành lý và hàng hóa trên đường sắt quốc gia và đường sắt chuyên dùng có nối ray với đường sắt quốc gia.\n3. Ủy ban nhân dân cấp tỉnh quy định về vận tải đường sắt trên đường sắt đô thị."
    },
    {
      "chuong": "Chương VIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 53. Quyền, nghĩa vụ của doanh nghiệp kinh doanh vận tải đường sắt",
      "noi_dung": "1. Doanh nghiệp kinh doanh vận tải đường sắt có các quyền sau đây:\n2. Doanh nghiệp kinh doanh vận tải đường sắt có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 54. Hợp đồng vận tải hành khách, hành lý",
      "noi_dung": "1. Hợp đồng vận tải hành khách, hành lý là sự thỏa thuận giữa doanh nghiệp kinh doanh vận tải đường sắt với hành khách về vận chuyển hành khách, hành lý, theo đó doanh nghiệp kinh doanh vận tải đường sắt nhận vận chuyển hành khách, hành lý từ nơi đi đến nơi đến. Hợp đồng vận tải hành khách, hành lý xác định quan hệ về quyền và nghĩa vụ của các bên và được lập thành văn bản hoặc hình thức khác mà hai bên thỏa thuận.\n2. Vé hành khách là bằng chứng của việc giao kết hợp đồng vận tải hành khách. Vé hành khách do doanh nghiệp kinh doanh vận tải hành khách phát hành theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 55. Hợp đồng vận tải hàng hóa",
      "noi_dung": "1. Hợp đồng vận tải hàng hóa là sự thỏa thuận giữa doanh nghiệp kinh doanh vận tải đường sắt với người thuê vận tải, theo đó doanh nghiệp kinh doanh vận tải đường sắt nhận vận chuyển hàng hóa từ nơi nhận đến nơi đến và giao hàng hóa cho người nhận hàng được quy định trong hợp đồng. Hợp đồng vận tải hàng hóa xác định quan hệ về quyền và nghĩa vụ của các bên và được lập thành văn bản hoặc hình thức khác mà hai bên thỏa thuận.\n2. Hóa đơn gửi hàng hóa là bộ phận của hợp đồng vận tải do doanh nghiệp kinh doanh vận tải đường sắt phát hành theo quy định của pháp luật. Doanh nghiệp kinh doanh vận tải đường sắt có trách nhiệm lập hóa đơn và giao cho người thuê vận tải sau khi người thuê vận tải giao hàng hóa; có chữ ký của người thuê vận tải hoặc người được người thuê vận tải ủy quyền. Hóa đơn gửi hàng hóa là chứng từ giao nhận hàng hóa giữa doanh nghiệp kinh doanh vận tải đường sắt và người thuê vận tải, là chứng cứ để giải quyết tranh chấp.\n3. Hóa đơn gửi hàng hóa phải ghi rõ loại hàng hóa; ký hiệu, mã hiệu hàng hóa; số lượng, khối lượng hàng hóa; nơi giao hàng hóa, nơi nhận hàng hóa, tên và địa chỉ của người gửi hàng, tên và địa chỉ của người nhận hàng; giá vận tải và các chi phí phát sinh; các chi tiết khác mà doanh nghiệp kinh doanh vận tải đường sắt và người thuê vận tải thỏa thuận ghi vào hóa đơn gửi hàng hoá; xác nhận của doanh nghiệp kinh doanh vận tải đường sắt về tình trạng hàng hóa nhận vận tải."
    },
    {
      "chuong": "Chương VIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 56. Giá vận tải đường sắt",
      "noi_dung": "1. Giá vận tải hành khách, hành lý, hàng hoá trên đường sắt quốc gia do doanh nghiệp kinh doanh vận tải đường sắt quyết định; giá vận tải hành khách, hành lý trên đường sắt đô thị do Ủy ban nhân dân cấp tỉnh quy định; giá vận tải trên đường sắt chuyên dùng do doanh nghiệp kinh doanh đường sắt chuyên dùng quyết định.\n2. Giá vận tải đường sắt phải được niêm yết tại ga đường sắt và công bố công khai trên phương tiện thông tin đại chúng hoặc trên trang thông tin điện tử của doanh nghiệp kinh doanh vận tải đường sắt trước thời điểm áp dụng.\n3. Giá vận tải hàng siêu trường, siêu trọng do doanh nghiệp kinh doanh vận tải đường sắt và người thuê vận tải thỏa thuận.\n4. Chính phủ quy định việc miễn, giảm giá vận tải hành khách cho đối tượng chính sách xã hội."
    },
    {
      "chuong": "Chương VIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 57. Vận tải quốc tế",
      "noi_dung": "1. Vận tải quốc tế là vận tải từ Việt Nam đến nước ngoài, vận tải từ nước ngoài đến Việt Nam hoặc quá cảnh Việt Nam đến nước thứ ba bằng đường sắt.\n2. Hoạt động vận tải quốc tế bằng đường sắt phải đáp ứng quy định của điều ước quốc tế có liên quan mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên."
    },
    {
      "chuong": "Chương VIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 58. Vận tải phục vụ nhiệm vụ đặc biệt, an sinh xã hội",
      "noi_dung": "1. Vận tải phục vụ nhiệm vụ đặc biệt là vận tải người, hàng hoá và trang thiết bị để phòng, chống, khắc phục hậu quả thiên tai, tai nạn, dịch bệnh, thực hiện nhiệm vụ khẩn cấp về quốc phòng, an ninh.\n2. Vận tải phục vụ nhiệm vụ an sinh xã hội là vận tải hành khách trên tuyến, đoạn tuyến, khu đoạn đường sắt nhằm phục vụ cộng đồng dân cư của một khu vực lãnh thổ mà Nhà nước cần bảo đảm vì lợi ích chung và việc vận tải này theo cơ chế thị trường khó có khả năng bù đắp chi phí.\n3. Doanh nghiệp kinh doanh vận tải đường sắt có trách nhiệm thực hiện vận tải phục vụ nhiệm vụ đặc biệt, an sinh xã hội theo yêu cầu của cơ quan nhà nước có thẩm quyền và được hỗ trợ theo quy định tạiĐiều 68 của Luật này."
    },
    {
      "chuong": "Chương VIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 59. Trách nhiệm bảo hiểm trong kinh doanh vận tải hành khách",
      "noi_dung": "1. Doanh nghiệp kinh doanh vận tải hành khách phải mua bảo hiểm cho hành khách; phí bảo hiểm được tính trong giá vé hành khách.\n2. Vé hành khách, giấy tờ đi tàu là bằng chứng để chi trả tiền bảo hiểm khi xảy ra sự kiện bảo hiểm.\n3. Việc bảo hiểm cho hành khách thực hiện theo quy định của pháp luật về kinh doanh bảo hiểm."
    },
    {
      "chuong": "Chương VIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 60. Quyền, nghĩa vụ của hành khách",
      "noi_dung": "1. Hành khách có các quyền sau đây:\n2. Hành khách có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 61. Quyền, nghĩa vụ của người thuê vận tải",
      "noi_dung": "1. Người thuê vận tải có các quyền sau đây:\n2. Người thuê vận tải có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 62. Vận tải hàng nguy hiểm",
      "noi_dung": "1. Hàng nguy hiểm là hàng khi vận chuyển trên đường sắt có khả năng gây nguy hại cho sức khỏe, tính mạng của con người và vệ sinh môi trường.\n2. Việc vận tải hàng nguy hiểm trên đường sắt phải tuân theo quy định của pháp luật về vận tải hàng nguy hiểm và bảo vệ môi trường.\n3. Phương tiện giao thông đường sắt phải bảo đảm đủ các điều kiện an toàn kỹ thuật mới được vận tải hàng nguy hiểm.\n4. Chính phủ quy định Danh mục hàng nguy hiểm và điều kiện xếp, dỡ, vận tải hàng nguy hiểm trên đường sắt."
    },
    {
      "chuong": "Chương VIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 63. Vận tải động vật sốngVận tải động vật sống trên đường sắt phải tuân theo các quy định của pháp luật về an toàn, vệ sinh, phòng dịch và bảo vệ môi trường.",
      "noi_dung": "Vận tải động vật sống trên đường sắt phải tuân theo các quy định của pháp luật về an toàn, vệ sinh, phòng dịch và bảo vệ môi trường."
    },
    {
      "chuong": "Chương VIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 64. Vận tải thi hài, hài cốt trên đường sắt quốc gia",
      "noi_dung": "1. Thi hài, hài cốt khi vận chuyển trên đường sắt quốc gia phải có người áp tải.\n2. Thi hài, hài cốt khi vận chuyển trên đường sắt quốc gia phải bảo đảm vệ sinh, phòng dịch, bảo vệ môi trường và có đủ giấy tờ theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 65. Vận tải hàng siêu trường, siêu trọng",
      "noi_dung": "1. Doanh nghiệp kinh doanh vận tải đường sắt khi vận tải hàng siêu trường, siêu trọng phải có phương án tổ chức xếp, dỡ, gia cố, vận chuyển, bảo đảm an toàn chạy tàu và kết cấu hạ tầng đường sắt.\n2. Bộ trưởng Bộ Giao thông vận tải quy định về vận tải hàng siêu trường, siêu trọng trên đường sắt."
    },
    {
      "chuong": "Chương VIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 66. Phí, giá sử dụng kết cấu hạ tầng đường sắt",
      "noi_dung": "1. Phí, giá sử dụng kết cấu hạ tầng đường sắt trực tiếp liên quan đến chạy tàu là khoản tiền phải trả khi sử dụng kết cấu hạ tầng đường sắt trực tiếp liên quan đến chạy tàu để được chạy tàu trong ga, trên tuyến hoặc khu đoạn đường sắt.\n2. Giá sử dụng kết cấu hạ tầng đường sắt không trực tiếp liên quan đến chạy tàu là khoản tiền phải trả để được sử dụng kết cấu hạ tầng đường sắt không trực tiếp liên quan đến chạy tàu.\n3. Bộ Tài chính chủ trì, phối hợp với Bộ Giao thông vận tải quy định về phí, giá sử dụng kết cấu hạ tầng đường sắt do Nhà nước đầu tư."
    },
    {
      "chuong": "Chương VIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 67. Giá dịch vụ điều hành giao thông vận tải đường sắt",
      "noi_dung": "1. Giá dịch vụ điều hành giao thông vận tải đường sắt là khoản tiền phải trả khi sử dụng dịch vụ điều hành giao thông vận tải đường sắt để chạy tàu trong ga, trên tuyến hoặc khu đoạn đường sắt.\n2. Thẩm quyền định giá được quy định như sau:"
    },
    {
      "chuong": "Chương VIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 68. Hỗ trợ đối với doanh nghiệp kinh doanh đường sắt trong việc thực hiện phục vụ nhiệm vụ đặc biệt, an sinh xã hội",
      "noi_dung": "1. Nhà nước hỗ trợ cho doanh nghiệp kinh doanh đường sắt trong trường hợp vận tải phục vụ nhiệm vụ đặc biệt, an sinh xã hội theo nguyên tắc bảo đảm bù đắp đủ chi phí hợp lý của doanh nghiệp.\n2. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 69. Quản lý, sử dụng nguồn thu từ việc Nhà nước giao, cho thuê hoặc chuyển nhượng có thời hạn tài sản kết cấu hạ tầng đường sắt do Nhà nước đầu tưNguồn thu từ việc Nhà nước giao, cho thuê hoặc chuyển nhượng có thời hạn đối với tài sản kết cấu hạ tầng đường sắt do Nhà nước đầu tư được quản lý, sử dụng theo quy định của pháp luật về quản lý, sử dụng tài sản công.",
      "noi_dung": "Nguồn thu từ việc Nhà nước giao, cho thuê hoặc chuyển nhượng có thời hạn đối với tài sản kết cấu hạ tầng đường sắt do Nhà nước đầu tư được quản lý, sử dụng theo quy định của pháp luật về quản lý, sử dụng tài sản công."
    },
    {
      "chuong": "Chương VIIĐƯỜNG SẮT ĐÔ THỊ",
      "dieu": "Điều 70. Yêu cầu chung đối với đường sắt đô thị",
      "noi_dung": "1. Phát triển đường sắt đô thị phải phù hợp với quy hoạch phát triển của địa phương và tạo động lực cho quá trình phát triển đô thị.\n2. Kết nối hiệu quả các phương thức vận tải khác trong đô thị để chuyên chở hành khách. Công trình đường sắt đô thị phải được đấu nối không gian và đấu nối kỹ thuật với các công trình lân cận, đáp ứng tính đồng bộ theo quy hoạch đô thị.\n3. Công trình, phương tiện, thiết bị đường sắt đô thị phải đáp ứng yêu cầu kinh tế, kỹ thuật, bảo đảm đồng bộ, an toàn, quốc phòng, an ninh, phòng, chống cháy, nổ, cứu hộ, cứu nạn, cảnh quan đô thị và bảo vệ môi trường.\n4. Hành lang an toàn giao thông đường sắt đô thị phải đáp ứng các yêu cầu sau đây:\n5. Phải bảo đảm thuận tiện cho hành khách và bảo đảm tiếp cận sử dụng cho người khuyết tật theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIIĐƯỜNG SẮT ĐÔ THỊ",
      "dieu": "Điều 71. Các loại hình đường sắt đô thị",
      "noi_dung": "1. Đường sắt đô thị bao gồm đường tàu điện ngầm, đường tàu điện đi trên mặt đất, đường tàu điện trên cao, đường sắt một ray tự động dẫn hướng và đường xe điện bánh sắt.\n2. Việc xây dựng, ban hành tiêu chuẩn, quy chuẩn kỹ thuật quốc gia đối với các loại hình đường sắt đô thị thực hiện theo quy định của pháp luật về tiêu chuẩn, quy chuẩn kỹ thuật."
    },
    {
      "chuong": "Chương VIIĐƯỜNG SẮT ĐÔ THỊ",
      "dieu": "Điều 72. Chính sách phát triển đường sắt đô thị",
      "noi_dung": "1. Các chính sách quy định tạiĐiều 5 của Luật này.\n2. Nhà nước huy động các nguồn lực để phát triển đường sắt đô thị thành một trong những loại hình giao thông chủ yếu ở các đô thị lớn.\n3. Nhà nước hỗ trợ cho kinh doanh đường sắt đô thị."
    },
    {
      "chuong": "Chương VIIĐƯỜNG SẮT ĐÔ THỊ",
      "dieu": "Điều 73. Trách nhiệm của Ủy ban nhân dân cấp tỉnh trong việc đầu tư, xây dựng, quản lý đường sắt đô thị",
      "noi_dung": "1. Tổ chức đầu tư, xây dựng, quản lý, khai thác đường sắt đô thị trên địa bàn quản lý.\n2. Quyết định áp dụng tiêu chuẩn cho đường sắt đô thị.\n3. Tổ chức và hướng dẫn thực hiện việc bảo vệ kết cấu hạ tầng đường sắt đô thị.\n4. Ban hành theo thẩm quyền hoặc trình cấp có thẩm quyền ban hành chính sách hỗ trợ giá vận tải đường sắt đô thị theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIIĐƯỜNG SẮT ĐÔ THỊ",
      "dieu": "Điều 74. Quyền, nghĩa vụ của doanh nghiệp kinh doanh đường sắt đô thị",
      "noi_dung": "1. Thực hiện quyền, nghĩa vụ của doanh nghiệp kinh doanh kết cấu hạ tầng đường sắt và doanh nghiệp kinh doanh vận tải đường sắt theo quy định tạiĐiều 51vàĐiều 53 của Luật này.\n2. Nghiên cứu, ứng dụng tiến bộ khoa học và công nghệ, đào tạo phát triển nguồn nhân lực đáp ứng yêu cầu kinh doanh của doanh nghiệp."
    },
    {
      "chuong": "Chương VIIĐƯỜNG SẮT ĐÔ THỊ",
      "dieu": "Điều 75. Yêu cầu đối với kết cấu hạ tầng đường sắt đô thị",
      "noi_dung": "1. Kết cấu hạ tầng đường sắt đô thị phải bảo đảm ổn định, bền vững và đáp ứng yêu cầu kỹ thuật về an toàn, môi trường, phòng, chống cháy, nổ tương ứng với loại hình đường sắt đô thị được đầu tư.\n2. Hệ thống cung cấp điện sức kéo phải được điều khiển, giám sát tập trung, ổn định và có khả năng dự phòng để không làm gián đoạn chạy tàu.\n3. Hệ thống quản lý điều hành chạy tàu phải theo phương thức tập trung.\n4. Thông tin, chỉ dẫn cần thiết phục vụ khách hàng phải rõ ràng, dễ hiểu bằng tiếng Việt và tiếng Anh."
    },
    {
      "chuong": "Chương VIIĐƯỜNG SẮT ĐÔ THỊ",
      "dieu": "Điều 76. Hệ thống kiểm soát vé",
      "noi_dung": "1. Hệ thống kiểm soát vé sử dụng công nghệ hiện đại, đồng nhất và có khả năng kết nối với hệ thống kiểm soát vé của các loại hình giao thông khác.\n2. Thiết bị của hệ thống kiểm soát vé phải bảo đảm ngăn ngừa, hạn chế hành động phá hoại, truy cập trái phép.\n3. Hệ thống kiểm soát vé phải bảo đảm dễ tiếp cận và sử dụng, an toàn cho hành khách, nhân viên đường sắt."
    },
    {
      "chuong": "Chương VIIĐƯỜNG SẮT ĐÔ THỊ",
      "dieu": "Điều 77. Quản lý an toàn đường sắt đô thị",
      "noi_dung": "1. Đường sắt đô thị xây dựng mới hoặc nâng cấp trước khi đưa vào khai thác phải được đánh giá, chứng nhận an toàn hệ thống; thẩm định, cấp Giấy chứng nhận thẩm định hồ sơ an toàn hệ thống đường sắt đô thị.\n2. Doanh nghiệp kinh doanh đường sắt đô thị phải xây dựng và duy trì hệ thống quản lý an toàn và được cấp Giấy chứng nhận định kỳ hệ thống quản lý an toàn vận hành đường sắt đô thị.\n3. Bộ trưởng Bộ Giao thông vận tải quy định việc thực hiện đánh giá, chứng nhận an toàn hệ thống đối với đường sắt đô thị và cấp Giấy chứng nhận thẩm định hồ sơ an toàn hệ thống đường sắt đô thị, Giấy chứng nhận định kỳ hệ thống quản lý an toàn vận hành đường sắt đô thị."
    },
    {
      "chuong": "Chương VIIIĐƯỜNG SẮT TỐC ĐỘ CAO",
      "dieu": "Điều 78. Yêu cầu chung đối với đường sắt tốc độ cao",
      "noi_dung": "1. Kết nối hiệu quả các đô thị lớn, trung tâm kinh tế, vùng kinh tế trọng điểm và phương thức vận tải khác.\n2. Bảo đảm đồng bộ, hiện đại, an toàn, phòng, chống thiên tai và bảo vệ môi trường.\n3. Phải được nghiên cứu tổng thể toàn tuyến và tổ chức xây dựng theo nhu cầu vận tải, khả năng huy động vốn.\n4. Công trình và phương tiện, thiết bị đường sắt tốc độ cao phải đáp ứng yêu cầu kỹ thuật bảo đảm đồng bộ, an toàn, hiệu quả và đáp ứng yêu cầu về phòng, chống cháy, nổ, cứu hộ, cứu nạn.\n5. Phải duy trì hệ thống quản lý đủ khả năng kiểm tra và giám sát khai thác chạy tàu an toàn.\n6. Đất dành cho đường sắt tốc độ cao theo quy hoạch được cơ quan nhà nước có thẩm quyền phê duyệt phải đượccắm mốc giới theo quy hoạch xây dựngđể quản lý, chuẩn bị đầu tư xây dựng.\n7. Hành lang an toàn của đường sắt tốc độ cao phải được bảo vệ nghiêm ngặt, tránh mọi hành vi xâm nhập trái phép.\n8. Phải bảo đảm thuận tiện cho hành khách và bảo đảm tiếp cận sử dụng cho người khuyết tật theo quy định của pháp luật.\n9. Đào tạo, phát triển nguồn nhân lực, chuyển giao công nghệ phù hợp với kế hoạch xây dựng và đáp ứng yêu cầu quản lý, vận hành, khai thác."
    },
    {
      "chuong": "Chương VIIIĐƯỜNG SẮT TỐC ĐỘ CAO",
      "dieu": "Điều 79. Chính sách phát triển đường sắt tốc độ cao",
      "noi_dung": "1. Các chính sách quy định tạiĐiều 5 của Luật này.\n2. Nhà nước đóng vai trò chủ đạo trong việc đầu tư xây dựng, tổ chức quản lý, bảo trì và khai thác, kinh doanh đường sắt tốc độ cao.\n3. Tập trung phát triển đường sắt tốc độ cao kết nối các vùng kinh tế trọng điểm, thúc đẩy tăng trưởng kinh tế - xã hội.\n4. Phát triển đường sắt tốc độ cao đồng bộ, hiện đại."
    },
    {
      "chuong": "Chương VIIIĐƯỜNG SẮT TỐC ĐỘ CAO",
      "dieu": "Điều 80. Yêu cầu đối với kết cấu hạ tầng đường sắt tốc độ cao",
      "noi_dung": "1. Kết cấu hạ tầng đường sắt tốc độ cao phải bảo đảm ổn định, bền vững và đáp ứng yêu cầu kỹ thuật về an toàn, môi trường, phòng, chống cháy, nổ tương ứng với loại hình đường sắt tốc độ cao được đầu tư.\n2. Hệ thống cung cấp điện sức kéo phải được điều khiển, giám sát tập trung, ổn định và có khả năng dự phòng để không làm gián đoạn chạy tàu.\n3. Hệ thống quản lý điều hành chạy tàu phải theo phương thức tập trung.\n4. Thông tin, chỉ dẫn cần thiết phục vụ khách hàng phải rõ ràng, dễ hiểu bằng tiếng Việt và tiếng Anh."
    },
    {
      "chuong": "Chương VIIIĐƯỜNG SẮT TỐC ĐỘ CAO",
      "dieu": "Điều 81. Quản lý, khai thác, bảo trì đường sắt tốc độ cao",
      "noi_dung": "1. Nhà nước bảo đảm kinh phí quản lý, bảo trì kết cấu hạ tầng đường sắt tốc độ cao do Nhà nước đầu tư.\n2. Nhà đầu tư bảo đảm kinh phí quản lý, bảo trì kết cấu hạ tầng đường sắt tốc độ cao do mình đầu tư.\n3. Việc tổ chức khai thác đường sắt tốc độ cao phải bảo đảm an toàn, thuận tiện, hiệu quả."
    },
    {
      "chuong": "Chương VIIIĐƯỜNG SẮT TỐC ĐỘ CAO",
      "dieu": "Điều 82. Quản lý an toàn đường sắt tốc độ cao",
      "noi_dung": "1. Đường sắt tốc độ cao xây dựng mới hoặc nâng cấp trước khi đưa vào khai thác phải được đánh giá, chứng nhận an toàn hệ thống.\n2. Doanh nghiệp kinh doanh đường sắt tốc độ cao phải xây dựng và duy trì hệ thống quản lý an toàn."
    },
    {
      "chuong": "Chương IXQUẢN LÝ NHÀ NƯỚC VỀ HOẠT ĐỘNG ĐƯỜNG SẮT",
      "dieu": "Điều 83. Nội dung quản lý nhà nước về hoạt động đường sắt",
      "noi_dung": "1. Xây dựng, tổ chức thực hiện quy hoạch, kế hoạch, chính sách phát triển đường sắt.\n2. Xây dựng, ban hành và tổ chức thực hiện văn bản quy phạm pháp luật, tiêu chuẩn, quy chuẩn kỹ thuật quốc gia, định mức kinh tế - kỹ thuật chuyên ngành đường sắt.\n3. Phổ biến, giáo dục pháp luật về đường sắt.\n4. Quản lý việc đầu tư xây dựng kết cấu hạ tầng đường sắt; công bố đóng, mở ga, tuyến đường sắt.\n5. Quản lý vốn đầu tư công đầu tư trong lĩnh vực đường sắt; quản lý công tác bảo trì kết cấu hạ tầng đường sắt.\n6. Quản lý hoạt động vận tải đường sắt và hoạt động điều hành giao thông vận tải đường sắt.\n7. Quản lý việc tổ chức bảo đảm an ninh, an toàn cho hoạt động đường sắt; tổ chức quản lý và bảo đảm an ninh, an toàn cho các đoàn tàu thực hiện nhiệm vụ đặc biệt.\n8. Quản lý hoạt động phòng, chống thiên tai, tìm kiếm cứu nạn và điều tra sự cố, tai nạn giao thông đường sắt.\n9. Cấp, cấp lại, công nhận, thu hồi, xóa chứng chỉ, giấy phép, giấy chứng nhận liên quan đến hoạt động đường sắt.\n10. Tổ chức thực hiện việc đăng ký, đăng kiểm phương tiện giao thông đường sắt.\n11. Quản lý hoạt động khoa học và công nghệ; đào tạo và phát triển nguồn nhân lực; bảo vệ môi trường, ứng phó với biến đổi khí hậu và sử dụng năng lượng tiết kiệm, hiệu quả trong hoạt động đường sắt.\n12. Hợp tác quốc tế trong hoạt động đường sắt.\n13. Quản lý giá, phí và lệ phí trong hoạt động đường sắt.\n14. Thanh tra, kiểm tra, giải quyết khiếu nại, tố cáo và xử lý vi phạm pháp luật trong hoạt động đường sắt."
    },
    {
      "chuong": "Chương IXQUẢN LÝ NHÀ NƯỚC VỀ HOẠT ĐỘNG ĐƯỜNG SẮT",
      "dieu": "Điều 84. Trách nhiệm quản lý nhà nước về hoạt động đường sắt",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về hoạt động đường sắt.\n2. Bộ Giao thông vận tải là cơ quan đầu mối giúp Chính phủ thực hiện quản lý nhà nước về hoạt động đường sắt.\n3. Bộ, cơ quan ngang Bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm chủ trì, phối hợp với Bộ Giao thông vận tải thực hiện quản lý nhà nước về đường sắt.\n4. Ủy ban nhân dân cấp tỉnh trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm tổ chức thực hiện quản lý nhà nước về hoạt động đường sắt."
    },
    {
      "chuong": "Chương IXQUẢN LÝ NHÀ NƯỚC VỀ HOẠT ĐỘNG ĐƯỜNG SẮT",
      "dieu": "Điều 85. Tuyên truyền, phổ biến, giáo dục pháp luật về đường sắt",
      "noi_dung": "1. Mọi tổ chức hoạt động trong lĩnh vực đường sắt có trách nhiệm tuyên truyền, phổ biến, giáo dục pháp luật về đường sắt cho cán bộ, công chức, viên chức, nhân viên thuộc phạm vi quản lý của mình; phối hợp với chính quyền địa phương các cấp nơi có đường sắt đi qua tuyên truyền, vận động Nhân dân chấp hành pháp luật về đường sắt.\n2. Ủy ban nhân dân các cấp có trách nhiệm phổ biến và giáo dục pháp luật về đường sắt cho Nhân dân tại địa phương.\n3. Cơ quan thông tin, tuyên truyền có trách nhiệm tổ chức tuyên truyền, phổ biến pháp luật về đường sắt thường xuyên, rộng rãi đến người dân.\n4. Cơ quan quản lý nhà nước về giáo dục và đào tạo có trách nhiệm chỉ đạo việc giáo dục pháp luật về đường sắt trong các cơ sở giáo dục.\n5. Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên có trách nhiệm phối hợp với cơ quan hữu quan và chính quyền địa phương tuyên truyền, vận động Nhân dân thực hiện pháp luật về đường sắt."
    },
    {
      "chuong": "Chương XĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 86. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2018.\n2. Luật Đường sắt số35/2005/QH11hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành."
    },
    {
      "chuong": "Chương XĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 87. Quy định chuyển tiếp",
      "noi_dung": "1. Dự án đầu tư xây dựng kết cấu hạ tầng đường sắt đã được phê duyệt trước thời điểm Luật này có hiệu lực thì không phải phê duyệt lại, các hoạt động tiếp theo chưa được thực hiện thì thực hiện theo quy định của Luật này.\n2. Đối với những vị trí kết nối ray các tuyến đường sắt đang tồn tại đến trước thời điểm Luật này có hiệu lực mà chưa thực hiện được theo quy định tạikhoản 1 Điều 15 của Luật nàythì doanh nghiệp kinh doanh kết cấu hạ tầng đường sắt phải có biện pháp bảo đảm an toàn chạy tàu.\n3. Đối với những vị trí đường sắt giao nhau cùng mức với đường sắt đang tồn tại đến trước thời điểm Luật này có hiệu lực mà chưa thực hiện được theo quy định tạikhoản 1 Điều 17 của Luật nàythì doanh nghiệp kinh doanh kết cấu hạ tầng đường sắt phải có biện pháp bảo đảm an toàn chạy tàu.\n4. Đối với những lối đi tự mở tồn tại đến trước thời điểm Luật này có hiệu lực mà chưa thực hiện được theo quy định tạiđiểm b khoản 4 Điều 17 của Luật nàythì Ủy ban nhân dân các cấp chủ trì, phối hợp với cơ quan quản lý nhà nước liên quan và doanh nghiệp kinh doanh kết cấu hạ tầng đường sắt thực hiện biện pháp bảo đảm an toàn giao thông đường sắt, đường bộ."
    }
  ]
}