{
  "law_id": "06-2007-QH12",
  "title": "Luật hóa chất 2007, số 06/2007/QH12",
  "date": "2007-11-21",
  "loai_van_ban": "LUẬTHÓA CHẤT",
  "linh_vuc": "CỦA QUỐC HỘI KHÓA XII, KỲ HỌP THỨ 2, SỐ 06/2007/QH12",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về hoạt động hóa chất, an toàn trong hoạt động hóa chất, quyền và nghĩa vụ của tổ chức, cá nhân tham gia hoạt động hóa chất, quản lý nhà nước về hoạt động hóa chất.",
      "noi_dung": "Luật này quy định về hoạt động hóa chất, an toàn trong hoạt động hóa chất, quyền và nghĩa vụ của tổ chức, cá nhân tham gia hoạt động hóa chất, quản lý nhà nước về hoạt động hóa chất."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với tổ chức, cá nhân tham gia hoạt động hóa chất; tổ chức, cá nhân liên quan đến hoạt động hóa chất trên lãnh thổ nước Cộng hoà xã hội chủ nghĩa Việt Nam.",
      "noi_dung": "Luật này áp dụng đối với tổ chức, cá nhân tham gia hoạt động hóa chất; tổ chức, cá nhân liên quan đến hoạt động hóa chất trên lãnh thổ nước Cộng hoà xã hội chủ nghĩa Việt Nam."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Áp dụng pháp luật",
      "noi_dung": "1. Hoạt động hóa chất phải tuân theo quy định của Luật này và các quy định khác của pháp luật có liên quan.\n2. Hoạt động liên quan đến chất phóng xạ, chất thải phóng xạ tuân theo quy định của pháp luật về an toàn bức xạ, năng lượng nguyên tử.\n3. Trường hợp quy định của Luật này khác với quy định của điều ước quốc tế liên quan đến hóa chất và hoạt động hóa chất mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên thì thực hiện theo quy định của điều ước quốc tế đó."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Nguyên tắc hoạt động hóa chất",
      "noi_dung": "1. Bảo đảm an toàn cho người, tài sản, hệ sinh thái và môi trường; trật tự, an toàn xã hội.\n2. Kiểm soát chặt chẽ hoạt động hóa chất, đặc biệt đối với hóa chất mới, hóa chất nguy hiểm, hóa chất hạn chế kinh doanh, hóa chất cấm.\n3. Thông tin đầy đủ, chính xác, kịp thời về đặc tính nguy hiểm của hóa chất và các biện pháp phòng ngừa cần thiết."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Chính sách của Nhà nước về hoạt động hóa chất",
      "noi_dung": "1. Xây dựng ngành công nghiệp hóa chất hiện đại, bền vững, sử dụng hiệu quả tài nguyên thiên nhiên; chú trọng phát triển các hóa chất cơ bản, hóa chất thân thiện với môi trường, hóa chất có giá trị kinh tế cao phục vụ phát triển kinh tế - xã hội.\n2. Nhà nước đầu tư xây dựng quy hoạch phát triển công nghiệp hóa chất, xây dựng hệ thống kiểm soát an toàn hóa chất quốc gia, cơ sở dữ liệu thông tin an toàn hóa chất.\n3. Nhà nước khuyến khích các tổ chức, cá nhân đầu tư phát triển công nghiệp hóa chất; ứng dụng công nghệ hiện đại, công nghệ thân thiện với môi trường; giảm dần việc sử dụng hóa chất nguy hiểm, thay thế các hóa chất độc bằng các hóa chất ít độc và không độc trong sản xuất và sử dụng; khuyến khích việc tái chế, tái sử dụng và giảm thiểu chất thải hóa chất.\n4. Tổ chức, cá nhân đầu tư dự án sản xuất hóa chất thuộc lĩnh vực, địa bàn mà Nhà nước khuyến khích được hưởng chính sách ưu đãi theo quy định của pháp luật về đầu tư, đất đai, thuế và các quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Các hành vi bị nghiêm cấm trong hoạt động hóa chất",
      "noi_dung": "1. Sản xuất, kinh doanh, vận chuyển, cất giữ, sử dụng, gửi, cho, tặng hóa chất nguy hiểm trái quy định của Luật này và các quy định khác của pháp luật có liên quan.\n2. Không công bố thông tin cần thiết, cung cấp thông tin không đầy đủ, thông tin sai lệch, che giấu thông tin về đặc tính nguy hiểm của hóa chất, sản phẩm chứa hóa chất nguy hiểm.\n3. Sử dụng hóa chất không thuộc danh mục được phép sử dụng, hóa chất không bảo đảm tiêu chuẩn, chất lượng, vượt quá hàm lượng cho phép để sản xuất và bảo quản thực phẩm, thuốc chữa bệnh, thức ăn gia súc, thuốc thú y, thuốc bảo vệ thực vật, phân bón, sản phẩm hóa chất tiêu dùng.\n4. Sử dụng hóa chất độc để săn bắt động vật, thực hiện các hành vi xâm hại đến sức khoẻ con người, tài sản và môi trường."
    },
    {
      "chuong": "Chương IIPHÁT TRIỂN CÔNG NGHIỆP HOÁ CHẤT",
      "dieu": "Điều 8. Yêu cầu đối với quy hoạch công nghiệp hóa chất",
      "noi_dung": "1. Quy hoạch công nghiệp hóa chất phải phù hợp với nguyên tắc và chính sách của Nhà nước về hoạt động hóa chất, quy định của Luật này và các quy định khác của pháp luật có liên quan.\n2. Quy hoạch công nghiệp hóa chất được xây dựng trên cơ sở chiến lược phát triển kinh tế - xã hội của cả nước, chiến lược phát triển các ngành công nghiệp và được lập cho từng giai đoạn mười năm, định hướng cho mười năm tiếp theo.\n3. Quy hoạch công nghiệp hóa chất phải định hướng hình thành các khu công nghiệp hóa chất tập trung.\n4. Địa điểm bố trí khu công nghiệp, cơ sở sản xuất hóa chất phải phù hợp với đặc điểm, tính chất của hóa chất và công nghệ sản xuất, bảo quản hóa chất, điều kiện tự nhiên, điều kiện kinh tế - xã hội nhằm đáp ứng yêu cầu an toàn hóa chất."
    },
    {
      "chuong": "Chương IIPHÁT TRIỂN CÔNG NGHIỆP HOÁ CHẤT",
      "dieu": "Điều 9. Trách nhiệm xây dựng quy hoạch công nghiệp hóa chất",
      "noi_dung": "1. Bộ Công thương chủ trì, phối hợp với các bộ, ngành, địa phương tổ chức lập quy hoạch công nghiệp hóa chất quốc gia trình Thủ tướng Chính phủ phê duyệt; hướng dẫn và kiểm tra việc thực hiện quy hoạch.\n2. Căn cứ quy hoạch công nghiệp hóa chất quốc gia đã được Thủ tướng Chính phủ phê duyệt và mục tiêu phát triển kinh tế - xã hội địa phương, Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương (sau đây gọi chung là Ủy ban nhân dân cấp tỉnh) lập, phê duyệt kế hoạch phát triển công nghiệp hóa chất phù hợp với quy hoạch phát triển công nghiệp địa phương.\n3. Nhà nước bảo đảm kinh phí cho công tác quy hoạch công nghiệp hóa chất theo quy định của Luật ngân sách nhà nước."
    },
    {
      "chuong": "Chương IIPHÁT TRIỂN CÔNG NGHIỆP HOÁ CHẤT",
      "dieu": "Điều 10. Yêu cầu đối với dự án sản xuất, kinh doanh hóa chất",
      "noi_dung": "1. Dự án sản xuất, kinh doanh hóa chất phải tuân thủ quy định của Luật này, pháp luật về đầu tư, bảo vệ môi trường và các quy định khác của pháp luật có liên quan.\n2. Dự án sản xuất, kinh doanh hóa chất phải sử dụng công nghệ bảo đảm tiêu chuẩn môi trường, giảm thiểu việc sử dụng hóa chất nguy hiểm và giảm thiểu chất thải hóa chất.\n3. Chủ đầu tư dự án sản xuất, kinh doanh hóa chất phải xây dựng Biện pháp phòng ngừa, ứng phó sự cố hóa chất hoặc Kế hoạch phòng ngừa, ứng phó sự cố hóa chất theo quy định tạiChương VI của Luật này.\n4. Chủ đầu tư dự án sản xuất, kinh doanh hóa chất có trách nhiệm phối hợp với chính quyền địa phương tổ chức lấy ý kiến của cộng đồng dân cư nơi thực hiện dự án về biện pháp bảo vệ môi trường theo quy định của pháp luật về bảo vệ môi trường.Bổ sung"
    },
    {
      "chuong": "Chương IIISẢN XUẤT, KINH DOANH HÓA CHẤT",
      "dieu": "Điều 11. Trách nhiệm bảo đảm an toàn trong sản xuất, kinh doanh hóa chất",
      "noi_dung": "1. Tổ chức, cá nhân sản xuất, kinh doanh hóa chất phải thực hiện các quy định về quản lý và an toàn hóa chất theo quy định của Luật này, các quy định khác của pháp luật có liên quan để bảo đảm an toàn cho người lao động, sức khoẻ cộng đồng và môi trường.\n2. Tổ chức, cá nhân sản xuất, kinh doanh hóa chất phải thường xuyên kiểm tra, bảo dưỡng, vận hành hệ thống an toàn và xử lý chất thải.\n3. Cơ quan quản lý nhà nước trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm thường xuyên tổ chức hướng dẫn, kiểm tra, thanh tra việc bảo đảm an toàn trong sản xuất, kinh doanh hóa chất."
    },
    {
      "chuong": "Chương IIISẢN XUẤT, KINH DOANH HÓA CHẤT",
      "dieu": "Điều 12. Yêu cầu về cơ sở vật chất - kỹ thuật trong sản xuất, kinh doanh hóa chất",
      "noi_dung": "1. Tổ chức, cá nhân sản xuất, kinh doanh hóa chất phải bảo đảm các điều kiện cơ sở vật chất - kỹ thuật phù hợp với quy mô hoạt động và đặc tính của hóa chất, bao gồm:\n2. Bộ quản lý ngành, lĩnh vực quy định cụ thể điều kiện cơ sở vật chất - kỹ thuật bảo đảm an toàn trong sản xuất, kinh doanh hóa chất thuộc phạm vi quản lý."
    },
    {
      "chuong": "Chương IIISẢN XUẤT, KINH DOANH HÓA CHẤT",
      "dieu": "Điều 13. Yêu cầu về chuyên môn trong sản xuất, kinh doanh hóa chất",
      "noi_dung": "1. Tổ chức, cá nhân sản xuất, kinh doanh hóa chất phải có người chuyên trách về an toàn hóa chất có trình độ chuyên môn phù hợp với quy mô và loại hình sản xuất, kinh doanh hóa chất, nắm vững công nghệ, phương án và các biện pháp bảo đảm an toàn hóa chất.\n2. Người lao động trực tiếp sản xuất, kinh doanh hóa chất phải có trình độ chuyên môn phù hợp với nhiệm vụ được phân công.\n3. Người trực tiếp điều hành sản xuất của cơ sở sản xuất hóa chất nguy hiểm phải có trình độ đại học trở lên về chuyên ngành hóa chất."
    },
    {
      "chuong": "Chương IIISẢN XUẤT, KINH DOANH HÓA CHẤT",
      "dieu": "Điều 14. Sản xuất, kinh doanh hóa chất thuộc Danh mục hóa chất sản xuất, kinh doanh có điều kiện",
      "noi_dung": "1. Hóa chất thuộc Danh mục hóa chất sản xuất, kinh doanh có điều kiện là hóa chất nguy hiểm có yêu cầu kiểm soát chặt chẽ về kỹ thuật an toàn trong sản xuất, kinh doanh.\n2. Yêu cầu đối với hoạt động sản xuất, kinh doanh hóa chất thuộc Danh mục hóa chất sản xuất, kinh doanh có điều kiện được quy định như sau:\n3. Bộ Công thương và các bộ, ngành có liên quan phối hợp xây dựng điều kiện sản xuất, kinh doanh và Danh mục hóa chất sản xuất, kinh doanh có điều kiện trình Chính phủ ban hành.\n4. Bộ quản lý ngành, lĩnh vực trong phạm vi nhiệm vụ, quyền hạn của mình quy định quy chuẩn kỹ thuật và tổ chức cấp Giấy chứng nhận đủ điều kiện sản xuất, kinh doanh hóa chất quy định tại Điều này."
    },
    {
      "chuong": "Chương IIISẢN XUẤT, KINH DOANH HÓA CHẤT",
      "dieu": "Điều 15. Sản xuất, kinh doanh hóa chất thuộc Danh mục hóa chất hạn chế sản xuất, kinh doanh",
      "noi_dung": "1. Hóa chất thuộc Danh mục hóa chất hạn chế sản xuất, kinh doanh là hóa chất nguy hiểm được kiểm soát đặc biệt về kỹ thuật an toàn, phạm vi, loại hình, quy mô, thời hạn sản xuất, kinh doanh để bảo đảm không gây phương hại đến quốc phòng, an ninh, sức khỏe con người, tài sản, môi trường.\n2. Yêu cầu đối với hoạt động sản xuất, kinh doanh hóa chất thuộc Danh mục hóa chất hạn chế sản xuất, kinh doanh được quy định như sau:\n3. Bộ Công thương và các bộ, ngành có liên quan phối hợp xây dựng điều kiện sản xuất, kinh doanh và Danh mục hóa chất hạn chế sản xuất, kinh doanh trình Chính phủ ban hành.\n4. Bộ quản lý ngành, lĩnh vực là cơ quan có thẩm quyền cấp Giấy phép và tổ chức cấp Giấy phép sản xuất, kinh doanh hóa chất thuộc Danh mục hóa chất hạn chế sản xuất, kinh doanh trong phạm vi quản lý của mình."
    },
    {
      "chuong": "Chương IIISẢN XUẤT, KINH DOANH HÓA CHẤT",
      "dieu": "Điều 16. Trình tự, thủ tục cấp Giấy chứng nhận, Giấy phép",
      "noi_dung": "1. Tổ chức, cá nhân đề nghị cấp Giấy chứng nhận, Giấy phép lập hồ sơ gửi cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận, Giấy phép.\n2. Hồ sơ đề nghị cấp Giấy chứng nhận, Giấy phép bao gồm:\n3. Trong thời hạn hai mươi ngày, kể từ ngày nhận đủ hồ sơ hợp lệ quy định tại khoản 2 Điều này, cơ quan nhà nước có thẩm quyền có trách nhiệm cấp Giấy chứng nhận, Giấy phép cho tổ chức, cá nhân; trường hợp không cấp thì phải trả lời bằng văn bản và nêu rõ lý do.\n4. Tổ chức, cá nhân đề nghị cấp Giấy chứng nhận, Giấy phép phải nộp lệ phí theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIISẢN XUẤT, KINH DOANH HÓA CHẤT",
      "dieu": "Điều 17. Nội dung Giấy chứng nhận, Giấy phép",
      "noi_dung": "1. Giấy chứng nhận, Giấy phép gồm các nội dung chủ yếu sau đây:\n2. Thời hạn của Giấy phép do bộ quản lý ngành, lĩnh vực quy định phù hợp với loại hình, quy mô và đặc thù của hóa chất thuộc Danh mục hóa chất hạn chế sản xuất, kinh doanh."
    },
    {
      "chuong": "Chương IIISẢN XUẤT, KINH DOANH HÓA CHẤT",
      "dieu": "Điều 18. Bổ sung, thu hồi Giấy chứng nhận, Giấy phép",
      "noi_dung": "1. Trường hợp mở rộng sản xuất, kinh doanh hóa chất vượt quá điều kiện của Giấy chứng nhận, quy định của Giấy phép đã được cấp thì trước khi thực hiện, tổ chức, cá nhân phải làm thủ tục bổ sung Giấy chứng nhận, Giấy phép cho phù hợp với quy mô mới. Thủ tục bổ sung Giấy chứng nhận, Giấy phép được thực hiện như thủ tục đề nghị cấp mới Giấy chứng nhận, Giấy phép.\n2. Tổ chức, cá nhân bị thu hồi Giấy chứng nhận, Giấy phép trong các trường hợp sau đây:\n3. Tổ chức, cá nhân đề nghị bổ sung Giấy chứng nhận, Giấy phép phải nộp lệ phí theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIISẢN XUẤT, KINH DOANH HÓA CHẤT",
      "dieu": "Điều 19. Hóa chất thuộc Danh mục hóa chất cấm",
      "noi_dung": "1. Hóa chất cấm là hóa chất đặc biệt nguy hiểm thuộc Danh mục hóa chất cấm do Chính phủ quy định.\n2. Tổ chức, cá nhân không được phép sản xuất, kinh doanh, vận chuyển, cất giữ, sử dụng hóa chất thuộc Danh mục hóa chất cấm, trừ trường hợp quy định tại khoản 3 Điều này.\n3. Trong trường hợp đặc biệt để phục vụ mục đích nghiên cứu khoa học, bảo đảm quốc phòng, an ninh, phòng, chống dịch bệnh, việc sản xuất, nhập khẩu, sử dụng hóa chất thuộc Danh mục hóa chất cấm phải được Thủ tướng Chính phủ cho phép.\n4. Tổ chức, cá nhân được phép sản xuất, nhập khẩu, sử dụng hóa chất thuộc Danh mục hóa chất cấm phải quản lý nghiêm ngặt số lượng; bảo đảm không để xảy ra thất thoát, sự cố; báo cáo định kỳ theo quy định tạiĐiều 52 của Luật này.\n5. Bộ Công thương chủ trì, phối hợp với các bộ, ngành lập Danh mục hóa chất cấm trình Chính phủ ban hành."
    },
    {
      "chuong": "Chương IIISẢN XUẤT, KINH DOANH HÓA CHẤT",
      "dieu": "Điều 20. Vận chuyển hóa chất nguy hiểm",
      "noi_dung": "1. Tổ chức, cá nhân vận chuyển hóa chất nguy hiểm phải tuân thủ các quy định về vận chuyển hàng nguy hiểm của pháp luật về giao thông đường bộ, đường thủy nội địa, đường sắt, hàng không, hàng hải và các quy định khác của pháp luật có liên quan.\n2. Trường hợp xảy ra sự cố trong quá trình vận chuyển, người điều khiển phương tiện, chủ hàng, chủ phương tiện có trách nhiệm áp dụng các biện pháp cần thiết để hạn chế hậu quả, khắc phục sự cố, đồng thời thông báo cho Ủy ban nhân dân và cơ quan có liên quan nơi gần nhất."
    },
    {
      "chuong": "Chương IIISẢN XUẤT, KINH DOANH HÓA CHẤT",
      "dieu": "Điều 21. Cất giữ, bảo quản hóa chất nguy hiểm trong sản xuất, kinh doanh hóa chấtTổ chức, cá nhân sản xuất, kinh doanh cất giữ, bảo quản hóa chất nguy hiểm phải bảo đảm các yêu cầu sau đây:",
      "noi_dung": "Tổ chức, cá nhân sản xuất, kinh doanh cất giữ, bảo quản hóa chất nguy hiểm phải bảo đảm các yêu cầu sau đây:"
    },
    {
      "chuong": "Chương IIISẢN XUẤT, KINH DOANH HÓA CHẤT",
      "dieu": "Điều 22. Khoảng cách an toàn đối với cơ sở sản xuất, kinh doanh hóa chất nguy hiểm",
      "noi_dung": "1. Địa điểm sản xuất, kho chứa hóa chất nguy hiểm của cơ sở sản xuất, kinh doanh hóa chất thuộc Danh mục quy định tạikhoản 1 Điều 38 của Luật nàyphải bảo đảm khoảng cách an toàn đối với khu dân cư, công trình công cộng, di tích lịch sử, văn hóa, danh lam thắng cảnh, khu bảo tồn đa dạng sinh học, nguồn nước sinh hoạt.\n2. Tổ chức, cá nhân không được xây dựng nhà ở và công trình khác trong phạm vi khoảng cách an toàn, trừ công trình chuyên dụng được cơ quan nhà nước có thẩm quyền cho phép.\n3. Chính phủ quy định cụ thể về khoảng cách an toàn quy định tại Điều này."
    },
    {
      "chuong": "Chương IIISẢN XUẤT, KINH DOANH HÓA CHẤT",
      "dieu": "Điều 23. Kiểm soát mua, bán hóa chất độc",
      "noi_dung": "1. Việc mua, bán hóa chất độc phải có phiếu kiểm soát, có xác nhận của bên mua, bên bán để làm cơ sở cho việc kiểm soát hóa chất độc lưu thông trên thị trường.\n2. Phiếu kiểm soát mua, bán hóa chất độc bao gồm các thông tin về tên hóa chất, số lượng hóa chất, mục đích sử dụng; tên, chữ ký của người mua, người bán; địa chỉ, số Giấy chứng minh nhân dân của người đại diện bên mua và bên bán; ngày giao hàng.\n3. Phiếu kiểm soát mua, bán hóa chất độc phải được lưu giữ tại bên bán, bên mua ít nhất năm năm và phải xuất trình khi cơ quan có thẩm quyền yêu cầu.\n4. Bộ Công thương quy định mẫu phiếu kiểm soát mua, bán hóa chất độc."
    },
    {
      "chuong": "Chương IIISẢN XUẤT, KINH DOANH HÓA CHẤT",
      "dieu": "Điều 24. Xuất khẩu, nhập khẩu, tạm nhập tái xuất, vận chuyển quá cảnh hóa chấtViệc xuất khẩu, nhập khẩu, tạm nhập tái xuất, vận chuyển quá cảnh hóa chất phải tuân thủ các quy định của Luật này, các quy định khác của pháp luật có liên quan và điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.",
      "noi_dung": "Việc xuất khẩu, nhập khẩu, tạm nhập tái xuất, vận chuyển quá cảnh hóa chất phải tuân thủ các quy định của Luật này, các quy định khác của pháp luật có liên quan và điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên."
    },
    {
      "chuong": "Chương IIISẢN XUẤT, KINH DOANH HÓA CHẤT",
      "dieu": "Điều 25. Xử lý, thải bỏ hóa chất tồn dư, chất thải và dụng cụ chứa hóa chất",
      "noi_dung": "1. Tổ chức, cá nhân sản xuất, kinh doanh hóa chất phải xử lý, thải bỏ hóa chất tồn dư, chất thải và dụng cụ chứa hóa chất theo quy định của pháp luật về bảo vệ môi trường.\n2. Bộ Tài nguyên và Môi trường chủ trì, phối hợp với các bộ, ngành quy định việc xử lý, thải bỏ hóa chất tồn dư, chất thải và dụng cụ chứa hóa chất theo quy định của pháp luật về bảo vệ môi trường."
    },
    {
      "chuong": "Chương IIISẢN XUẤT, KINH DOANH HÓA CHẤT",
      "dieu": "Điều 26. Quảng cáo hóa chất",
      "noi_dung": "1. Quảng cáo hóa chất phải tuân thủ các quy định của pháp luật về quảng cáo.\n2. Việc quảng cáo sản phẩm, hàng hóa có chứa hóa chất độc, hóa chất nguy hiểm phải kèm theo cảnh báo về đặc tính nguy hiểm, độc hại của hóa chất và chỉ dẫn phòng ngừa tác hại của sản phẩm, hàng hóa đó."
    },
    {
      "chuong": "Chương IVPHÂN LOẠI, GHI NHÃN, BAO GÓI VÀ PHIẾU AN TOÀN HÓA CHẤT",
      "dieu": "Điều 27. Phân loại, ghi nhãn hóa chất",
      "noi_dung": "1. Tổ chức, cá nhân sản xuất, nhập khẩu hóa chất có nghĩa vụ phân loại, ghi nhãn hóa chất trước khi đưa hóa chất vào sử dụng, lưu thông trên thị trường.\n2. Việc phân loại hóa chất được thực hiện theo quy tắc, hướng dẫn kỹ thuật của Hệ thống hài hoà toàn cầu về phân loại và ghi nhãn hóa chất.\n3. Việc ghi nhãn đối với các hóa chất được thực hiện theo quy định của pháp luật về nhãn hàng hoá.\n4. Việc ghi nhãn đối với hoá chất nguy hiểm được thực hiện theo quy định của pháp luật về nhãn hàng hóa và hướng dẫn của Hệ thống hài hoà toàn cầu về phân loại và ghi nhãn hóa chất.\n5. Bộ Công thương hướng dẫn, quản lý việc phân loại, ghi nhãn hóa chất theo Hệ thống hài hoà toàn cầu về phân loại và ghi nhãn hóa chất và xác định lộ trình áp dụng các quy định về phân loại và ghi nhãn đối với chất, hỗn hợp chất."
    },
    {
      "chuong": "Chương IVPHÂN LOẠI, GHI NHÃN, BAO GÓI VÀ PHIẾU AN TOÀN HÓA CHẤT",
      "dieu": "Điều 28. Bao gói hóa chất",
      "noi_dung": "1. Bao gói hóa chất lưu thông trên thị trường phải bảo đảm các yêu cầu sau đây:\n2. Bộ quản lý ngành, lĩnh vực quy định về quy cách, vật liệu và các yêu cầu kiểm tra, kiểm định bao gói cho từng loại hóa chất."
    },
    {
      "chuong": "Chương IVPHÂN LOẠI, GHI NHÃN, BAO GÓI VÀ PHIẾU AN TOÀN HÓA CHẤT",
      "dieu": "Điều 29. Phiếu an toàn hóa chất",
      "noi_dung": "1. Hoá chất nguy hiểm bao gồm chất nguy hiểm, hỗn hợp chất có hàm lượng chất nguy hiểm trên mức quy định. Hoá chất nguy hiểm phải được lập phiếu an toàn hóa chất.\n2. Tổ chức, cá nhân sản xuất, nhập khẩu hóa chất nguy hiểm trước khi đưa vào sử dụng, lưu thông trên thị trường phải lập phiếu an toàn hóa chất.\n3. Phiếu an toàn hóa chất bao gồm các nội dung sau đây:\n4. Chính phủ quy định hàm lượng chất nguy hiểm trong hỗn hợp chất phải lập phiếu an toàn hóa chất quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương VSỬ DỤNG HÓA CHẤT",
      "dieu": "Điều 30. Quyền và nghĩa vụ của tổ chức, cá nhân sử dụng hóa chất để sản xuất sản phẩm, hàng hóa khác",
      "noi_dung": "1. Tổ chức, cá nhân sử dụng hóa chất để sản xuất sản phẩm, hàng hóa khác có quyền yêu cầu bên cung cấp hóa chất cung cấp đầy đủ, chính xác thông tin liên quan đến đặc điểm, tính chất, thông tin phân loại, ghi nhãn và phiếu an toàn hóa chất đối với hóa chất nguy hiểm.\n2. Tổ chức, cá nhân sử dụng hóa chất để sản xuất sản phẩm, hàng hóa khác có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VSỬ DỤNG HÓA CHẤT",
      "dieu": "Điều 31. Quyền và nghĩa vụ của tổ chức, cá nhân sử dụng hóa chất nguy hiểm để sản xuất các sản phẩm, hàng hóa khác",
      "noi_dung": "1. Tổ chức, cá nhân sử dụng hóa chất nguy hiểm để sản xuất sản phẩm, hàng hóa khác, ngoài quyền và nghĩa vụ quy định tạiĐiều 30 của Luật này,còn phải thực hiện các nghĩa vụ sau đây:\n2. Bộ quản lý ngành, lĩnh vực ban hành và quản lý hoạt động hóa chất thuộc Danh mục hóa chất không được sử dụng để sản xuất sản phẩm, hàng hóa thuộc lĩnh vực quản lý của mình theo quy định của Luật này và các quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương VSỬ DỤNG HÓA CHẤT",
      "dieu": "Điều 32. Quyền và nghĩa vụ của tổ chức, cá nhân sử dụng hóa chất cho mục đích tiêu dùng",
      "noi_dung": "1. Tổ chức, cá nhân sử dụng hóa chất cho mục đích tiêu dùng có quyền yêu cầu cung cấp đầy đủ thông tin về các đặc tính nguy hiểm của hóa chất và các yêu cầu bảo đảm an toàn; được nhà cung cấp bồi thường thiệt hại trong quá trình sử dụng hóa chất do các thông tin sai lệch của nhà cung cấp.\n2. Tổ chức, cá nhân sử dụng hóa chất cho mục đích tiêu dùng có nghĩa vụ thực hiện đúng chỉ dẫn kỹ thuật đi kèm với hóa chất hoặc thể hiện trên nhãn hóa chất; bảo đảm an toàn cho bản thân và cộng đồng."
    },
    {
      "chuong": "Chương VSỬ DỤNG HÓA CHẤT",
      "dieu": "Điều 33. Sử dụng hóa chất cho thí nghiệm, nghiên cứu khoa học",
      "noi_dung": "1. Người đứng đầu cơ sở thí nghiệm, nghiên cứu khoa học và người trực tiếp sử dụng hóa chất để thực hiện thí nghiệm, nghiên cứu khoa học phải thực hiện đầy đủ các quy định về an toàn hóa chất theo quy định của Luật này và các quy định khác của pháp luật có liên quan.\n2. Phòng thí nghiệm phải có trang thiết bị an toàn và trang thiết bị bảo hộ lao động phù hợp với tính chất nguy hiểm của hóa chất.\n3. Dụng cụ chứa hóa chất trong phòng thí nghiệm và trong kho chứa phải có nhãn phù hợp yêu cầu về nhãn hóa chất theo quy định của pháp luật.\n4. Phòng thí nghiệm phải lập hồ sơ theo dõi hóa chất để cập nhật định kỳ tình hình sử dụng hóa chất; lưu giữ phiếu an toàn hóa chất.\n5. Bộ Khoa học và Công nghệ quy định về việc sử dụng hóa chất để thực hiện thí nghiệm, nghiên cứu khoa học."
    },
    {
      "chuong": "Chương VSỬ DỤNG HÓA CHẤT",
      "dieu": "Điều 34. Cất giữ, bảo quản hóa chất nguy hiểm trong sử dụng",
      "noi_dung": "1. Tổ chức, cá nhân sử dụng hóa chất nguy hiểm để sản xuất sản phẩm, hàng hóa phải tuân thủ các quy định về cất giữ, bảo quản hóa chất nguy hiểm tạiĐiều 21 của Luật này.\n2. Tổ chức, cá nhân sử dụng hóa chất nguy hiểm cho mục đích tiêu dùng phải tuân thủ hướng dẫn của nhà sản xuất thể hiện trên nhãn, bao bì hoặc trong hướng dẫn sử dụng kèm theo sản phẩm hóa chất."
    },
    {
      "chuong": "Chương VSỬ DỤNG HÓA CHẤT",
      "dieu": "Điều 35. Xử lý hóa chất bị thải bỏ trong sử dụng",
      "noi_dung": "1. Tổ chức, cá nhân sử dụng hóa chất để sản xuất sản phẩm, hàng hóa, sử dụng hóa chất trong thí nghiệm, nghiên cứu khoa học, tiêu dùng phải xử lý, thải bỏ hóa chất tồn dư, chất thải và dụng cụ chứa hóa chất theo quy định của pháp luật về bảo vệ môi trường.\n2. Hoá chất bị thải bỏ phải được xử lý bằng công nghệ phù hợp, đáp ứng tiêu chuẩn bảo vệ môi trường.\n3. Hóa chất được sử dụng cho mục đích tiêu dùng trong hộ gia đình, cá nhân phải được thải bỏ theo khuyến nghị của nhà sản xuất, quy định pháp luật về bảo vệ môi trường, bảo đảm an toàn cho người và môi trường."
    },
    {
      "chuong": "Chương VIPHÒNG NGỪA, ỨNG PHÓ SỰ CỐ HÓA CHẤT",
      "dieu": "Điều 36. Phòng ngừa sự cố hóa chất",
      "noi_dung": "1. Tổ chức, cá nhân hoạt động hóa chất phải tuân thủ các quy chuẩn kỹ thuật về an toàn; định kỳ đào tạo, huấn luyện về an toàn hóa chất cho người lao động.\n2. Chủ đầu tư dự án hoạt động hóa chất không thuộc Danh mục quy định tạikhoản 1 Điều 38 của Luật nàyphải xây dựng Biện pháp phòng ngừa, ứng phó sự cố hóa chất phù hợp với quy mô, điều kiện sản xuất và đặc tính của hóa chất.\n3. Biện pháp phòng ngừa, ứng phó sự cố hóa chất bao gồm các nội dung cơ bản sau đây:\n4. Chủ đầu tư dự án hoạt động hóa chất thuộc Danh mục quy định tạikhoản 1 Điều 38 của Luật nàyphải xây dựng Kế hoạch phòng ngừa, ứng phó sự cố hóa chất và trình cơ quan quản lý nhà nước có thẩm quyền phê duyệt; chỉ được đưa dự án vào hoạt động sau khi Kế hoạch phòng ngừa, ứng phó sự cố hóa chất đã được phê duyệt. Trường hợp mở rộng quy mô, thay đổi phạm vi hoạt động phải sửa đổi, bổ sung Kế hoạch phòng ngừa, ứng phó sự cố hóa chất và trình cơ quan có thẩm quyền phê duyệt."
    },
    {
      "chuong": "Chương VIPHÒNG NGỪA, ỨNG PHÓ SỰ CỐ HÓA CHẤT",
      "dieu": "Điều 37. Trang thiết bị, lực lượng ứng phó sự cố hóa chất",
      "noi_dung": "1. Tổ chức, cá nhân hoạt động hóa chất có trách nhiệm xây dựng năng lực ứng phó tại chỗ, có trang thiết bị phù hợp với quy mô và đặc tính của hóa chất.\n2. Lực lượng ứng phó tại chỗ phải được thường xuyên huấn luyện, thực hành các phương án ứng phó sự cố hóa chất.\n3. Lực lượng phòng cháy, chữa cháy, lực lượng khác và cơ quan quản lý nhà nước có liên quan có trách nhiệm tăng cường năng lực, trang thiết bị để ứng phó sự cố hóa chất."
    },
    {
      "chuong": "Chương VIPHÒNG NGỪA, ỨNG PHÓ SỰ CỐ HÓA CHẤT",
      "dieu": "Điều 38. Danh mục hóa chất nguy hiểm phải xây dựng Kế hoạch phòng ngừa, ứng phó sự cố hóa chất",
      "noi_dung": "1. Căn cứ vào đặc tính nguy hiểm của hóa chất, quy mô sản xuất, kinh doanh, sử dụng hóa chất, Chính phủ ban hành Danh mục hóa chất nguy hiểm phải xây dựng Kế hoạch phòng ngừa, ứng phó sự cố hóa chất.\n2. Bộ Công thương chủ trì, phối hợp với các bộ, ngành có liên quan xây dựng Danh mục quy định tại khoản 1 Điều này trình Chính phủ ban hành."
    },
    {
      "chuong": "Chương VIPHÒNG NGỪA, ỨNG PHÓ SỰ CỐ HÓA CHẤT",
      "dieu": "Điều 39. Nội dung Kế hoạch phòng ngừa, ứng phó sự cố hóa chất",
      "noi_dung": "1. Thông tin về đặc tính, khối lượng, công nghệ sản xuất, sử dụng hóa chất, đặc điểm điều kiện địa lý, dân cư, môi trường nơi có hoạt động hóa chất.\n2. Dự báo các nguy cơ gây ra sự cố và kế hoạch kiểm tra, giám sát các nguồn nguy cơ sự cố hóa chất.\n3. Dự báo tình huống xảy ra sự cố hóa chất và các giải pháp phòng ngừa.\n4. Năng lực ứng phó sự cố hóa chất bao gồm trang thiết bị, nhân lực, kế hoạch phối hợp với các lực lượng tại địa phương, kế hoạch sơ tán người, tài sản.\n5. Phương án khắc phục hậu quả sự cố hóa chất theo quy định của pháp luật về bảo vệ môi trường và các quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương VIPHÒNG NGỪA, ỨNG PHÓ SỰ CỐ HÓA CHẤT",
      "dieu": "Điều 40. Hồ sơ, trình tự thủ tục phê duyệt Kế hoạch phòng ngừa, ứng phó sự cố hóa chất",
      "noi_dung": "1. Tổ chức, cá nhân đề nghị phê duyệt Kế hoạch phòng ngừa, ứng phó sự cố hóa chất nộp hồ sơ cho cơ quan có thẩm quyền để phê duyệt.\n2. Hồ sơ đề nghị phê duyệt Kế hoạch phòng ngừa, ứng phó sự cố hóa chất bao gồm:\n3. Cơ quan có thẩm quyền phê duyệt Kế hoạch phòng ngừa, ứng phó sự cố hóa chất có trách nhiệm tổ chức thẩm định, phê duyệt trong thời hạn ba mươi ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n4. Tổ chức, cá nhân đề nghị phê duyệt Kế hoạch phòng ngừa, ứng phó sự cố hóa chất phải nộp phí theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIPHÒNG NGỪA, ỨNG PHÓ SỰ CỐ HÓA CHẤT",
      "dieu": "Điều 41. Thẩm quyền phê duyệt Kế hoạch phòng ngừa, ứng phó sự cố hóa chấtBộ quản lý ngành, lĩnh vực chủ trì, phối hợp với cơ quan quản lý nhà nước về phòng cháy, chữa cháy, Bộ Công thương và cơ quan quản lý nhà nước có liên quan tổ chức thẩm định, phê duyệt Kế hoạch phòng ngừa, ứng phó sự cố hóa chất.",
      "noi_dung": "Bộ quản lý ngành, lĩnh vực chủ trì, phối hợp với cơ quan quản lý nhà nước về phòng cháy, chữa cháy, Bộ Công thương và cơ quan quản lý nhà nước có liên quan tổ chức thẩm định, phê duyệt Kế hoạch phòng ngừa, ứng phó sự cố hóa chất."
    },
    {
      "chuong": "Chương VIPHÒNG NGỪA, ỨNG PHÓ SỰ CỐ HÓA CHẤT",
      "dieu": "Điều 42. Trách nhiệm phối hợp phòng ngừa, ứng phó sự cố hóa chất",
      "noi_dung": "1. Tổ chức, cá nhân hoạt động hóa chất thuộc Danh mục quy định tạikhoản 1 Điều 38 của Luật nàyphải cung cấp cho Ủy ban nhân dân các cấp và cơ quan phòng cháy, chữa cháy địa phương nội dung quy định tạicác khoản 3, 4 và 5 Điều 39 của Luật nàyđể phối hợp ứng phó khi xảy ra sự cố hóa chất; trường hợp cơ sở hoạt động hóa chất nằm trong khu công nghiệp, khu chế xuất, khu kinh tế thì còn phải cung cấp nội dung nêu trên cho Ban quản lý khu công nghiệp, khu chế xuất, khu kinh tế.\n2. Khi xảy ra sự cố hóa chất, tổ chức, cá nhân hoạt động hóa chất phải áp dụng kịp thời Biện pháp phòng ngừa, ứng phó sự cố hóa chất, Kế hoạch phòng ngừa, ứng phó sự cố hóa chất và kịp thời thông báo cho lực lượng phòng cháy, chữa cháy, cơ quan, đơn vị có liên quan, chính quyền địa phương nơi gần nhất để phối hợp ứng phó và khắc phục sự cố.\n3. Khi xảy ra sự cố hóa chất nghiêm trọng, trách nhiệm phối hợp ứng phó được quy định như sau:"
    },
    {
      "chuong": "Chương VIIKHAI BÁO, ĐĂNG KÝ VÀ CUNG CẤP THÔNG TIN HÓA CHẤT",
      "dieu": "Điều 43. Khai báo hóa chất",
      "noi_dung": "1. Tổ chức, cá nhân nhập khẩu hóa chất phải khai báo hóa chất với Bộ Công thương; tổ chức, cá nhân sản xuất hóa chất phải khai báo hóa chất với cơ quan chuyên môn quản lý hoạt động hóa chất của Uỷ ban nhân dân cấp tỉnh.\n2. Nội dung khai báo hóa chất bao gồm:\n3. Hằng năm, cơ quan chuyên môn quản lý hoạt động hóa chất của Uỷ ban nhân dân cấp tỉnh có trách nhiệm báo cáo Bộ Công thương về các thông tin khai báo hóa chất tại địa phương.\n4. Chính phủ quy định Danh mục hóa chất phải khai báo. Bộ Công thương quy định biểu mẫu khai báo hóa chất quy định tại Điều này."
    },
    {
      "chuong": "Chương VIIKHAI BÁO, ĐĂNG KÝ VÀ CUNG CẤP THÔNG TIN HÓA CHẤT",
      "dieu": "Điều 44. Đăng ký hóa chất mới",
      "noi_dung": "1. Hoá chất mới chỉ được đưa vào sử dụng, lưu thông trên thị trường sau khi được đăng ký tại cơ quan nhà nước có thẩm quyền.\n2. Hồ sơ đăng ký hóa chất mới, trừ trường hợp quy định tại khoản 3 Điều này bao gồm:\n3. Hồ sơ đăng ký hóa chất mới sử dụng cho mục đích nghiên cứu khoa học, bảo vệ an ninh, trật tự an toàn xã hội bao gồm:\n4. Bộ Công thương quy định trình tự, thủ tục và tổ chức thực hiện việc đăng ký hóa chất mới."
    },
    {
      "chuong": "Chương VIIKHAI BÁO, ĐĂNG KÝ VÀ CUNG CẤP THÔNG TIN HÓA CHẤT",
      "dieu": "Điều 45. Tổ chức đánh giá hóa chất mới",
      "noi_dung": "1. Tổ chức đánh giá hóa chất mới là tổ chức có đủ năng lực để đánh giá hóa chất mới, được cơ quan nhà nước có thẩm quyền chỉ định hoặc các tổ chức thử nghiệm hợp chuẩn của nước ngoài được Tổ chức hợp tác và phát triển kinh tế (OECD) thừa nhận về đánh giá hóa chất.\n2. Bộ trưởng Bộ Công thương quy định điều kiện và chỉ định tổ chức đánh giá hóa chất mới tại Việt Nam."
    },
    {
      "chuong": "Chương VIIKHAI BÁO, ĐĂNG KÝ VÀ CUNG CẤP THÔNG TIN HÓA CHẤT",
      "dieu": "Điều 46. Quản lý hoạt động liên quan đến hóa chất mới",
      "noi_dung": "1. Bộ Công thương có trách nhiệm theo dõi, quản lý hoạt động liên quan đến hóa chất mới.\n2. Trong thời hạn năm năm, kể từ ngày hóa chất mới được đăng ký, hằng năm, trước ngày 31 tháng 01 của năm tiếp theo, tổ chức, cá nhân có hoạt động hóa chất liên quan đến hóa chất mới phải báo cáo bộ quản lý ngành, lĩnh vực và Bộ Công thương.\n3. Bộ Công thương quy định cụ thể về nội dung, biểu mẫu báo cáo."
    },
    {
      "chuong": "Chương VIIKHAI BÁO, ĐĂNG KÝ VÀ CUNG CẤP THÔNG TIN HÓA CHẤT",
      "dieu": "Điều 47. Cung cấp thông tin về hóa chất độc, hóa chất nguy hiểm",
      "noi_dung": "1. Bộ quản lý ngành, lĩnh vực có trách nhiệm cung cấp các thông tin về hóa chất độc, hóa chất nguy hiểm thuộc phạm vi quản lý của mình theo yêu cầu để phục vụ cứu chữa, điều trị cho người, động vật, thực vật chịu ảnh hưởng của sự cố hóa chất.\n2. Bộ Công thương phối hợp với Bộ Y tế, Bộ Tài nguyên và Môi trường tổ chức tuyên truyền phòng, chống ảnh hưởng của hóa chất độc, hóa chất nguy hiểm."
    },
    {
      "chuong": "Chương VIIKHAI BÁO, ĐĂNG KÝ VÀ CUNG CẤP THÔNG TIN HÓA CHẤT",
      "dieu": "Điều 48. Thông tin về đặc tính nguy hiểm mới của hóa chất",
      "noi_dung": "1. Khi phát hiện dấu hiệu đặc tính nguy hiểm mới của hóa chất, tổ chức, cá nhân hoạt động hóa chất có trách nhiệm kịp thời báo cáo Bộ Công thương và thông báo cho tổ chức, cá nhân sản xuất, nhập khẩu hóa chất đó biết.\n2. Tổ chức, cá nhân sản xuất, nhập khẩu hóa chất có dấu hiệu đặc tính nguy hiểm mới phải báo cáo Bộ Công thương để xem xét, thu thập thêm bằng chứng khoa học về đặc tính nguy hiểm mới.\n3. Bộ Công thương có trách nhiệm lập hồ sơ về hóa chất có dấu hiệu đặc tính nguy hiểm mới để tiến hành các biện pháp thu thập bằng chứng khoa học, thử nghiệm bổ sung để xác định đặc tính nguy hiểm mới của hóa chất.\n4. Khi có đủ bằng chứng xác định đặc tính nguy hiểm mới của hóa chất, Bộ Công thương quyết định áp dụng biện pháp quản lý thích hợp đối với hóa chất đó.\n5. Khi đã có kết luận chính thức của cơ quan nhà nước có thẩm quyền về đặc tính nguy hiểm mới của hóa chất, tổ chức, cá nhân sản xuất, nhập khẩu hóa chất đó có trách nhiệm sửa đổi, bổ sung nhãn và phiếu an toàn hóa chất phù hợp với các đặc tính nguy hiểm mới."
    },
    {
      "chuong": "Chương VIIKHAI BÁO, ĐĂNG KÝ VÀ CUNG CẤP THÔNG TIN HÓA CHẤT",
      "dieu": "Điều 49. Nghĩa vụ cung cấp thông tinTổ chức, cá nhân hoạt động hóa chất có nghĩa vụ cung cấp đầy đủ, kịp thời, chính xác thông tin theo yêu cầu của cơ quan có thẩm quyền trong các trường hợp sau đây:",
      "noi_dung": "Tổ chức, cá nhân hoạt động hóa chất có nghĩa vụ cung cấp đầy đủ, kịp thời, chính xác thông tin theo yêu cầu của cơ quan có thẩm quyền trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương VIIKHAI BÁO, ĐĂNG KÝ VÀ CUNG CẤP THÔNG TIN HÓA CHẤT",
      "dieu": "Điều 50. Bảo mật thông tin",
      "noi_dung": "1. Cơ quan, người tiếp nhận khai báo, đăng ký, báo cáo hóa chất có trách nhiệm giữ bí mật thông tin bảo mật theo yêu cầu của bên khai báo, đăng ký, báo cáo, trừ trường hợp quy định tạikhoản 1 Điều 51 của Luật này.\n2. Thông tin bảo mật của bên khai báo, đăng ký, báo cáo bao gồm:"
    },
    {
      "chuong": "Chương VIIKHAI BÁO, ĐĂNG KÝ VÀ CUNG CẤP THÔNG TIN HÓA CHẤT",
      "dieu": "Điều 51. Sử dụng thông tin bảo mật",
      "noi_dung": "1. Cơ quan, người tiếp nhận khai báo, đăng ký, báo cáo hóa chất có trách nhiệm cung cấp thông tin bảo mật quy định tạiĐiều 50 của Luật nàykhi có yêu cầu của cơ quan nhà nước có thẩm quyền.\n2. Cơ quan, người tiếp nhận khai báo, đăng ký, báo cáo hóa chất có trách nhiệm giữ bí mật thông tin bảo mật theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIIKHAI BÁO, ĐĂNG KÝ VÀ CUNG CẤP THÔNG TIN HÓA CHẤT",
      "dieu": "Điều 52. Báo cáo sản xuất, nhập khẩu, sử dụng hóa chất thuộc Danh mục hóa chất cấm",
      "noi_dung": "1. Hằng năm, trước ngày 31 tháng 01, tổ chức, cá nhân sản xuất, nhập khẩu, sử dụng hóa chất thuộc Danh mục hóa chất cấm có trách nhiệm gửi báo cáo sản xuất, nhập khẩu, sử dụng hóa chất thuộc Danh mục hóa chất cấm của năm trước đến bộ quản lý ngành, lĩnh vực và Bộ Công thương.\n2. Báo cáo sản xuất, nhập khẩu, sử dụng hóa chất thuộc Danh mục hóa chất cấm phải có các nội dung chủ yếu sau đây:"
    },
    {
      "chuong": "Chương VIIKHAI BÁO, ĐĂNG KÝ VÀ CUNG CẤP THÔNG TIN HÓA CHẤT",
      "dieu": "Điều 53. Lưu trữ thông tin hóa chất nguy hiểm",
      "noi_dung": "1. Tổ chức, cá nhân hoạt động hóa chất phải thiết lập, thường xuyên cập nhật và lưu trữ thông tin về hóa chất nguy hiểm trong hoạt động hóa chất của mình trong thời hạn ít nhất ba năm, kể từ ngày kết thúc hoạt động với hóa chất đó.\n2. Nội dung thông tin cần lưu trữ bao gồm tên khoa học, tên thương mại của hóa chất; khối lượng sản xuất, nhập khẩu, sử dụng, thải bỏ; mục đích sử dụng, phân nhóm nguy hiểm theo Hệ thống hài hoà toàn cầu về phân loại và ghi nhãn hóa chất; thông tin liên quan đến sự cố hóa chất, an toàn hóa chất tại cơ sở.\n3. Trong trường hợp cơ sở hoạt động hóa chất có nhiều chi nhánh thì dữ liệu thông tin hóa chất nguy hiểm phải bao gồm tất cả các thông tin có liên quan của cơ sở, các chi nhánh."
    },
    {
      "chuong": "Chương VIIKHAI BÁO, ĐĂNG KÝ VÀ CUNG CẤP THÔNG TIN HÓA CHẤT",
      "dieu": "Điều 54. Thời hạn lưu giữ các báo cáoCơ quan, tổ chức tiếp nhận báo cáo hóa chất quy định tạiĐiều 46,Điều 52 của Luật nàyphải lưu giữ các tài liệu nói trên ít nhất là mười năm.",
      "noi_dung": "Cơ quan, tổ chức tiếp nhận báo cáo hóa chất quy định tại\nĐiều 46,\nĐiều 52 của Luật này\nphải lưu giữ các tài liệu nói trên ít nhất là mười năm."
    },
    {
      "chuong": "Chương VIIKHAI BÁO, ĐĂNG KÝ VÀ CUNG CẤP THÔNG TIN HÓA CHẤT",
      "dieu": "Điều 55. Danh mục hóa chất quốc gia và Cơ sở dữ liệu hóa chất quốc gia",
      "noi_dung": "1. Chính phủ tổ chức xây dựng và ban hành Danh mục hóa chất quốc gia và Cơ sở dữ liệu hóa chất quốc gia.\n2. Danh mục hóa chất quốc gia và Cơ sở dữ liệu hóa chất quốc gia phải được xây dựng hiện đại, phù hợp với thông lệ quốc tế, được công bố công khai và cập nhật thường xuyên."
    },
    {
      "chuong": "Chương VIIIBẢO VỆ MÔI TRƯỜNG VÀ AN TOÀN CHO CỘNG ĐỒNG",
      "dieu": "Điều 56. Trách nhiệm bảo vệ môi trường và an toàn cho cộng đồngTổ chức, cá nhân hoạt động hóa chất, liên quan đến hoạt động hóa chất có trách nhiệm thực hiện đầy đủ các quy định về an toàn hóa chất theo quy định của Luật này, pháp luật về bảo vệ môi trường, bảo vệ sức khỏe nhân dân, an toàn lao động và các quy định khác của pháp luật có liên quan.",
      "noi_dung": "Tổ chức, cá nhân hoạt động hóa chất, liên quan đến hoạt động hóa chất có trách nhiệm thực hiện đầy đủ các quy định về an toàn hóa chất theo quy định của Luật này, pháp luật về bảo vệ môi trường, bảo vệ sức khỏe nhân dân, an toàn lao động và các quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương VIIIBẢO VỆ MÔI TRƯỜNG VÀ AN TOÀN CHO CỘNG ĐỒNG",
      "dieu": "Điều 57. Quyền và nghĩa vụ của tổ chức, cá nhân trong việc bảo vệ môi trường và an toàn cho cộng đồng",
      "noi_dung": "1. Tổ chức, cá nhân nơi có cơ sở hoạt động hóa chất có các quyền sau đây:\n2. Tổ chức, cá nhân nơi có cơ sở hoạt động hóa chất có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIIIBẢO VỆ MÔI TRƯỜNG VÀ AN TOÀN CHO CỘNG ĐỒNG",
      "dieu": "Điều 58. Công khai thông tin về an toàn hóa chấtTổ chức, cá nhân hoạt động hóa chất có trách nhiệm phối hợp với chính quyền địa phương phổ biến công khai cho cộng đồng dân cư nơi có cơ sở hoạt động hóa chất thông tin về an toàn hóa chất sau đây:",
      "noi_dung": "Tổ chức, cá nhân hoạt động hóa chất có trách nhiệm phối hợp với chính quyền địa phương phổ biến công khai cho cộng đồng dân cư nơi có cơ sở hoạt động hóa chất thông tin về an toàn hóa chất sau đây:"
    },
    {
      "chuong": "Chương VIIIBẢO VỆ MÔI TRƯỜNG VÀ AN TOÀN CHO CỘNG ĐỒNG",
      "dieu": "Điều 59. Trách nhiệm xử lý hóa chất độc tồn dư, hóa chất, sản phẩm chứa hóa chất độc bị tịch thu",
      "noi_dung": "1. Uỷ ban nhân dân cấp tỉnh có trách nhiệm thống kê, phát hiện và thông báo cho Bộ Tài nguyên và Môi trường về địa điểm, số lượng hóa chất độc tồn dư không rõ nguồn gốc, hóa chất, sản phẩm chứa hóa chất độc bị tịch thu tại địa phương mình.\n2. Bộ Tài nguyên và Môi trường phối hợp với Bộ Công thương và các cơ quan có liên quan, Uỷ ban nhân dân cấp tỉnh xây dựng phương án xử lý hóa chất độc tồn dư không rõ nguồn gốc, hóa chất, sản phẩm chứa hóa chất độc bị tịch thu.\n3. Uỷ ban nhân dân cấp tỉnh tổ chức thực hiện phương án xử lý hóa chất độc tồn dư không rõ nguồn gốc, hóa chất, sản phẩm chứa hóa chất độc bị tịch thu; Bộ Tài nguyên và Môi trường kiểm tra, theo dõi việc xử lý theo quy định của Luật này và pháp luật về bảo vệ môi trường.\n4. Tổ chức, cá nhân có hóa chất độc tồn dư, sản phẩm chứa hóa chất độc bị tịch thu chịu toàn bộ chi phí xử lý.\n5. Trường hợp hóa chất độc không rõ nguồn gốc, hóa chất độc không xác định được chủ sở hữu hoặc hóa chất độc bị tịch thu nhưng chủ sở hữu không có khả năng tài chính để xử lý thì chi phí xử lý được lấy từ ngân sách nhà nước."
    },
    {
      "chuong": "Chương VIIIBẢO VỆ MÔI TRƯỜNG VÀ AN TOÀN CHO CỘNG ĐỒNG",
      "dieu": "Điều 60. Trách nhiệm xử lý hóa chất độc tồn dư của chiến tranh",
      "noi_dung": "1. Bộ Tài nguyên và Môi trường chủ trì, phối hợp với Bộ Quốc phòng và các bộ, ngành, địa phương có liên quan xác định nguồn, phạm vi tác động của hóa chất độc tồn dư của chiến tranh; xây dựng kế hoạch xử lý trình Thủ tướng Chính phủ phê duyệt.\n2. Thủ tướng Chính phủ chỉ đạo các bộ, ngành, địa phương có liên quan thực hiện kế hoạch xử lý hóa chất độc tồn dư của chiến tranh."
    },
    {
      "chuong": "Chương VIIIBẢO VỆ MÔI TRƯỜNG VÀ AN TOÀN CHO CỘNG ĐỒNG",
      "dieu": "Điều 61. Bảo hiểm trách nhiệm bồi thường thiệt hại trong hoạt động hóa chất",
      "noi_dung": "1. Nhà nước khuyến khích các doanh nghiệp kinh doanh bảo hiểm thực hiện hoạt động bảo hiểm đối với trách nhiệm bồi thường thiệt hại do hoạt động hóa chất gây ra.\n2. Nhà nước khuyến khích tổ chức, cá nhân hoạt động sản xuất, kinh doanh hóa chất mua bảo hiểm trách nhiệm bồi thường thiệt hại trong hoạt động hóa chất.\n3. Căn cứ vào tình hình phát triển kinh tế - xã hội, yêu cầu bảo đảm an toàn hoạt động hóa chất theo quy định của Luật kinh doanh bảo hiểm, Chính phủ trình Ủy ban thường vụ Quốc hội xem xét, quy định bảo hiểm bắt buộc đối với hoạt động hóa chất nguy hiểm, hóa chất độc."
    },
    {
      "chuong": "Chương IXTRÁCH NHIỆM QUẢN LÝ NHÀ NƯỚC VỀ HOẠT ĐỘNG HÓA CHẤT",
      "dieu": "Điều 62. Trách nhiệm quản lý nhà nước về hoạt động hóa chất",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về hoạt động hóa chất trong phạm vi cả nước.\n2. Bộ Công thương chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về hoạt động hóa chất.\n3. Các bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Công thương thực hiện nhiệm vụ quản lý nhà nước về hoạt động hóa chất theo sự phân công của Chính phủ.\n4. Ủy ban nhân dân các cấp thực hiện việc quản lý nhà nước về hoạt động hóa chất trong phạm vi địa phương mình theo phân cấp của Chính phủ."
    },
    {
      "chuong": "Chương IXTRÁCH NHIỆM QUẢN LÝ NHÀ NƯỚC VỀ HOẠT ĐỘNG HÓA CHẤT",
      "dieu": "Điều 63. Trách nhiệm quản lý nhà nước về hoạt động hóa chất của Bộ Công thương",
      "noi_dung": "1. Bộ Công thương trong phạm vi nhiệm vụ, quyền hạn của mình thực hiện các nội dung quản lý nhà nước về hoạt động hóa chất sau đây:\n2. Chính phủ quyết định thành lập và quy định chức năng, nhiệm vụ, cơ cấu tổ chức của cơ quan nhà nước quản lý về hoạt động hóa chất thuộc Bộ Công thương để giúp Bộ trưởng thực hiện nhiệm vụ quản lý nhà nước về hoạt động hóa chất."
    },
    {
      "chuong": "Chương IXTRÁCH NHIỆM QUẢN LÝ NHÀ NƯỚC VỀ HOẠT ĐỘNG HÓA CHẤT",
      "dieu": "Điều 64. Trách nhiệm quản lý của bộ, cơ quan ngang bộ liên quan trực tiếp đến hoạt động hóa chất",
      "noi_dung": "1. Bộ Tài nguyên và Môi trường ban hành theo thẩm quyền hoặc trình cơ quan có thẩm quyền ban hành các quy định về bảo vệ môi trường liên quan đến hoạt động hóa chất; xử lý, thải bỏ hóa chất độc tồn dư, hóa chất độc tồn dư của chiến tranh, hóa chất độc không rõ nguồn gốc và hóa chất độc bị tịch thu.\n2. Bộ Khoa học và Công nghệ ban hành, công bố tiêu chuẩn, quy chuẩn kỹ thuật về an toàn hóa chất theo thẩm quyền; trình cơ quan có thẩm quyền ban hành chính sách nghiên cứu, phát triển, áp dụng công nghệ phù hợp với việc sử dụng hóa chất ít nguy hiểm.\n3. Bộ Giao thông Vận tải ban hành theo thẩm quyền hoặc trình cơ quan có thẩm quyền ban hành các quy định về vận chuyển hóa chất nguy hiểm bằng đường bộ, đường thuỷ nội địa, đường sắt, hàng không, hàng hải; xây dựng, bổ sung các quy chuẩn kỹ thuật về vận chuyển hóa chất nguy hiểm.\n4. Bộ Y tế quản lý các hóa chất sử dụng để bào chế dược phẩm cho người, hóa chất sử dụng trong chất diệt khuẩn, diệt côn trùng trong gia dụng và y tế; phối hợp với các bộ, ngành quy định về vệ sinh an toàn lao động trong hoạt động hóa chất; phối hợp với Bộ Công thương xây dựng Danh mục hóa chất cấm, Danh mục hóa chất hạn chế sản xuất, kinh doanh trong lĩnh vực y tế trình Chính phủ ban hành; ban hành Danh mục hóa chất không được sử dụng, hạn chế sử dụng và được sử dụng trong lĩnh vực y tế, hóa chất sử dụng trong chất diệt khuẩn, diệt côn trùng trong gia dụng và y tế, dược phẩm và phụ gia thực phẩm.\n5. Bộ Nông nghiệp và Phát triển nông thôn quản lý hóa chất sử dụng trong trồng trọt, chăn nuôi, nuôi trồng thuỷ sản, thú y, bảo vệ thực vật, bảo quản, chế biến nông sản, lâm sản, hải sản và thực phẩm; phối hợp với Bộ Công thương và các bộ, ngành có liên quan xây dựng Danh mục hóa chất cấm, Danh mục hóa chất hạn chế sản xuất, kinh doanh; ban hành Danh mục hóa chất không được sử dụng, hạn chế sử dụng và được sử dụng trong lĩnh vực nông nghiệp; hướng dẫn phân loại, ghi nhãn và xây dựng phiếu an toàn hóa chất đối với các loại thuốc bảo vệ thực vật.\n6. Bộ Công an, Bộ Quốc phòng quản lý hóa chất, sản phẩm hóa chất trong lĩnh vực quốc phòng, an ninh.\n7. Bộ Lao động, Thương binh và Xã hội ban hành theo thẩm quyền hoặc trình cơ quan có thẩm quyền ban hành các quy định về an toàn lao động, vệ sinh lao động cho người lao động tham gia hoạt động hóa chất; quản lý việc sử dụng hóa chất trong các cơ sở dạy nghề.\n8. Bộ Giáo dục và Đào tạo quản lý việc sử dụng hóa chất trong nhà trường, cơ sở giáo dục khác thuộc hệ thống giáo dục quốc dân."
    },
    {
      "chuong": "Chương IXTRÁCH NHIỆM QUẢN LÝ NHÀ NƯỚC VỀ HOẠT ĐỘNG HÓA CHẤT",
      "dieu": "Điều 65. Trách nhiệm quản lý nhà nước về hoạt động hóa chất của Ủy ban nhân dân các cấp",
      "noi_dung": "1. Uỷ ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình thực hiện quản lý, thanh tra, kiểm tra, giải quyết khiếu nại, tố cáo, xử phạt vi phạm hành chính về hoạt động hóa chất tại địa phương theo phân cấp của Chính phủ, quy định của Luật này và các quy định khác của pháp luật có liên quan.\n2. Uỷ ban nhân dân cấp tỉnh có cơ quan chuyên môn làm cơ quan đầu mối giúp Ủy ban thực hiện quản lý hoạt động hóa chất tại địa phương theo quy định của Chính phủ."
    },
    {
      "chuong": "Chương IXTRÁCH NHIỆM QUẢN LÝ NHÀ NƯỚC VỀ HOẠT ĐỘNG HÓA CHẤT",
      "dieu": "Điều 66. Thanh tra về hoạt động hóa chất",
      "noi_dung": "1. Bộ Công thương, các bộ, cơ quan ngang bộ có liên quan và Uỷ ban nhân dân các cấp thực hiện nhiệm vụ thanh tra về hoạt động hóa chất thuộc phạm vi quản lý được phân công, phân cấp.\n2. Tổ chức, nhiệm vụ, quyền hạn của thanh tra về hóa chất thực hiện theo quy định của pháp luật về thanh tra."
    },
    {
      "chuong": "Chương IXTRÁCH NHIỆM QUẢN LÝ NHÀ NƯỚC VỀ HOẠT ĐỘNG HÓA CHẤT",
      "dieu": "Điều 67. Xử lý vi phạm",
      "noi_dung": "1. Cơ quan, tổ chức, cá nhân có hành vi vi phạm các quy định của Luật này và các quy định khác của pháp luật có liên quan về hoạt động hóa chất thì tùy theo đối tượng, tính chất, mức độ vi phạm mà bị xử lý hành chính hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\n2. Cá nhân lợi dụng chức vụ, quyền hạn cửa quyền, hách dịch, gây khó khăn, phiền hà cho tổ chức, cá nhân hoạt động hóa chất; bao che cho người vi phạm pháp luật về hoạt động hóa chất hoặc thiếu trách nhiệm để xảy ra ô nhiễm, sự cố hóa chất thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IXTRÁCH NHIỆM QUẢN LÝ NHÀ NƯỚC VỀ HOẠT ĐỘNG HÓA CHẤT",
      "dieu": "Điều 68. Giải quyết tranh chấp trong hoạt động hóa chấtGiải quyết tranh chấp trong hoạt động hóa chất được thực hiện bằng những hình thức sau đây:",
      "noi_dung": "Giải quyết tranh chấp trong hoạt động hóa chất được thực hiện bằng những hình thức sau đây:"
    },
    {
      "chuong": "Chương XĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 69. Điều khoản chuyển tiếp",
      "noi_dung": "1. Tổ chức, cá nhân đang hoạt động hóa chất phải thực hiện các quy định về khai báo, phân loại, ghi nhãn, xây dựng phiếu an toàn hóa chất theo quy định của Luật này trong thời hạn một năm, kể từ ngày Luật này có hiệu lực.\n2. Tổ chức, cá nhân đang hoạt động hóa chất phải xây dựng Biện pháp phòng ngừa, ứng phó sự cố hóa chất, Kế hoạch phòng ngừa, ứng phó sự cố hóa chất theo quy định của Luật này trong thời hạn sáu tháng, kể từ ngày Luật này có hiệu lực."
    },
    {
      "chuong": "Chương XĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 70. Hiệu lực thi hànhLuật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2008.",
      "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2008."
    },
    {
      "chuong": "Chương XĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 71. Hướng dẫn thi hànhChính phủ quy định chi tiết và hướng dẫn thi hành Luật này.Luật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XII, kỳ họp thứ 2 thông qua ngày 21 tháng 11 năm 2007.",
      "noi_dung": "Chính phủ quy định chi tiết và hướng dẫn thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XII, kỳ họp thứ 2 thông qua ngày 21 tháng 11 năm 2007."
    }
  ]
}