{
  "law_id": "07-1998-QH10",
  "title": "Luật Quốc tịch Việt Nam năm 1998",
  "date": "1998-05-20",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "QUỐC TỊCH VIỆT NAM CỦA QUỐC HỘI SỐ 071998/QH10 NGÀY 20 THÁNG 05 NĂM 1998",
  "noi_dung": [
    {
      "chuong": "Chương 1:NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Quyền đối với quốc tịch",
      "noi_dung": "1. ở nước Cộng hoà xã hội chủ nghĩa Việt Nam, mỗi cá nhân đều có quyền có quốc tịch. Công dân Việt Nam không ai bị tước quốc tịch Việt Nam, trừ trường hợp quy định tại Điều 25 của Luật này.\n2. Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam là Nhà nước thống nhất của các dân tộc cùng sinh sống trên lãnh thổ Việt Nam; mọi thành viên của các dân tộc đều bình đẳng về quyền có quốc tịch Việt Nam."
    },
    {
      "chuong": "Chương 1:NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương 1:NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Nguyên tắc một quốc tịchNhà nước Cộng hoà xã hội chủ nghĩa Việt Nam công nhận công dân Việt Nam có một quốc tịch là quốc tịch Việt Nam.",
      "noi_dung": "Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam công nhận công dân Việt Nam có một quốc tịch là quốc tịch Việt Nam."
    },
    {
      "chuong": "Chương 1:NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Quan hệ giữa Nhà nước và công dân",
      "noi_dung": "1. Người có quốc tịch Việt Nam là công dân nước Cộng hoà xã hội chủ nghĩa Việt Nam (sau đây gọi là công dân Việt Nam).\n2. Công dân Việt Nam được Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam bảo đảm các quyền công dân và phải làm tròn nghĩa vụ công dân của mình đối với Nhà nước và xã hội theo quy định của pháp luật.Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam không dẫn độ công dân Việt Nam cho nước khác."
    },
    {
      "chuong": "Chương 1:NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Bảo hộ đối với người Việt Nam ở nước ngoàiNhà nước Cộng hoà xã hội chủ nghĩa Việt Nam bảo hộ quyền lợi chính đáng của người Việt Nam ở nước ngoài.Các cơ quan nhà nước ở trong nước, Cơ quan đại diện ngoại giao, Cơ quan lãnh sự của Việt Nam ở nước ngoài có trách nhiệm thi hành mọi biện pháp cần thiết, phù hợp với pháp luật của nước sở tại, pháp luật và tập quán quốc tế để thực hiện sự bảo hộ đó.",
      "noi_dung": "Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam bảo hộ quyền lợi chính đáng của người Việt Nam ở nước ngoài.\nCác cơ quan nhà nước ở trong nước, Cơ quan đại diện ngoại giao, Cơ quan lãnh sự của Việt Nam ở nước ngoài có trách nhiệm thi hành mọi biện pháp cần thiết, phù hợp với pháp luật của nước sở tại, pháp luật và tập quán quốc tế để thực hiện sự bảo hộ đó."
    },
    {
      "chuong": "Chương 1:NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Chính sách đối với người gốc Việt Nam ở nước ngoài",
      "noi_dung": "1. Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam có chính sách khuyến khích và tạo điều kiện thuận lợi để người gốc Việt Nam ở nước ngoài giữ quan hệ gắn bó với gia đình và quê hương, góp phần xây dựng quê hương, đất nước.\n2. Nhà nước có chính sách tạo điều kiện thuận lợi cho người đã mất quốc tịch Việt Nam được trở lại quốc tịch Việt Nam."
    },
    {
      "chuong": "Chương 1:NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Chính sách đối với công dân Việt Nam ở nước ngoàiNhà nước Cộng hoà xã hội chủ nghĩa Việt Nam có chính sách để công dân Việt Nam ở nước ngoài có điều kiện hưởng các quyền công dân và làm các nghĩa vụ công dân của mình phù hợp với hoàn cảnh sống xa đất nước.",
      "noi_dung": "Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam có chính sách để công dân Việt Nam ở nước ngoài có điều kiện hưởng các quyền công dân và làm các nghĩa vụ công dân của mình phù hợp với hoàn cảnh sống xa đất nước."
    },
    {
      "chuong": "Chương 1:NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Hạn chế tình trạng không quốc tịchNhà nước Cộng hoà xã hội chủ nghĩa Việt Nam tạo điều kiện cho trẻ em sinh ra trên lãnh thổ Việt Nam đều có quốc tịch và những người không quốc tịch thường trú ở Việt Nam được nhập quốc tịch Việt Nam theo quy định của Luật này.",
      "noi_dung": "Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam tạo điều kiện cho trẻ em sinh ra trên lãnh thổ Việt Nam đều có quốc tịch và những người không quốc tịch thường trú ở Việt Nam được nhập quốc tịch Việt Nam theo quy định của Luật này."
    },
    {
      "chuong": "Chương 1:NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Giữ quốc tịch khi kết hôn, ly hôn, huỷ việc kết hôn trái pháp luậtViệc kết hôn, ly hôn và huỷ việc kết hôn trái pháp luật giữa công dân Việt Nam với người nước ngoài không làm thay đổi quốc tịch Việt Nam của đương sự, cũng như của con chưa thành niên của họ.",
      "noi_dung": "Việc kết hôn, ly hôn và huỷ việc kết hôn trái pháp luật giữa công dân Việt Nam với người nước ngoài không làm thay đổi quốc tịch Việt Nam của đương sự, cũng như của con chưa thành niên của họ."
    },
    {
      "chuong": "Chương 1:NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Giữ quốc tịch khi quốc tịch của vợ hoặc chồng thay đổiViệc vợ hoặc chồng nhập hoặc mất quốc tịch Việt Nam không làm thay đổi quốc tịch của người kia.",
      "noi_dung": "Việc vợ hoặc chồng nhập hoặc mất quốc tịch Việt Nam không làm thay đổi quốc tịch của người kia."
    },
    {
      "chuong": "Chương 1:NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 11. Giấy tờ chứng minh quốc tịch Việt NamCác giấy tờ sau đây là căn cứ để chứng minh người có quốc tịch Việt Nam:",
      "noi_dung": "Các giấy tờ sau đây là căn cứ để chứng minh người có quốc tịch Việt Nam:"
    },
    {
      "chuong": "Chương 1:NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 12. Quản lý nhà nước về quốc tịchNội dung quản lý nhà nước về quốc tịch Việt Nam bao gồm:",
      "noi_dung": "Nội dung quản lý nhà nước về quốc tịch Việt Nam bao gồm:"
    },
    {
      "chuong": "Chương 1:NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 13. áp dụng điều ước quốc tếTrong trường hợp điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam ký kết hoặc tham gia có quy định khác với quy định của Luật này, thì áp dụng quy định của điều ước quốc tế đó.",
      "noi_dung": "Trong trường hợp điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam ký kết hoặc tham gia có quy định khác với quy định của Luật này, thì áp dụng quy định của điều ước quốc tế đó."
    },
    {
      "chuong": "Chương 2:CÓ QUỐC TỊCH VIỆT NAM",
      "dieu": "Điều 14. Người có quốc tịch Việt NamNgười có quốc tịch Việt Nam bao gồm người đang có quốc tịch Việt Nam cho đến ngày Luật này có hiệu lực và người có quốc tịch Việt Nam theo quy định của Luật này.",
      "noi_dung": "Người có quốc tịch Việt Nam bao gồm người đang có quốc tịch Việt Nam cho đến ngày Luật này có hiệu lực và người có quốc tịch Việt Nam theo quy định của Luật này."
    },
    {
      "chuong": "Chương 2:CÓ QUỐC TỊCH VIỆT NAM",
      "dieu": "Điều 15. Căn cứ xác định người có quốc tịch Việt NamNgười được xác định là có quốc tịch Việt Nam, nếu có một trong những căn cứ sau đây:",
      "noi_dung": "Người được xác định là có quốc tịch Việt Nam, nếu có một trong những căn cứ sau đây:"
    },
    {
      "chuong": "Chương 2:CÓ QUỐC TỊCH VIỆT NAM",
      "dieu": "Điều 16. Quốc tịch của trẻ em khi sinh ra có cha mẹ là công dân Việt NamTrẻ em khi sinh ra có cha mẹ đều là công dân Việt Nam thì có quốc tịch Việt Nam, không kể trẻ em đó sinh trong hoặc ngoài lãnh thổ Việt Nam.",
      "noi_dung": "Trẻ em khi sinh ra có cha mẹ đều là công dân Việt Nam thì có quốc tịch Việt Nam, không kể trẻ em đó sinh trong hoặc ngoài lãnh thổ Việt Nam."
    },
    {
      "chuong": "Chương 2:CÓ QUỐC TỊCH VIỆT NAM",
      "dieu": "Điều 17. Quốc tịch của trẻ em khi sinh ra có cha hoặc mẹ là công dân Việt Nam",
      "noi_dung": "1. Trẻ em khi sinh ra có cha hoặc mẹ là công dân Việt Nam, còn người kia là người không quốc tịch, hoặc có mẹ là công dân Việt Nam, còn cha không rõ là ai, thì có quốc tịch Việt Nam, không kể trẻ em đó sinh trong hoặc ngoài lãnh thổ Việt Nam.\n2. Trẻ em khi sinh ra có cha hoặc mẹ là công dân Việt Nam, còn người kia là công dân nước ngoài, thì có quốc tịch Việt Nam, nếu có sự thoả thuận bằng văn bản của cha mẹ vào thời điểm đăng ký khai sinh cho con."
    },
    {
      "chuong": "Chương 2:CÓ QUỐC TỊCH VIỆT NAM",
      "dieu": "Điều 18. Quốc tịch của trẻ em khi sinh ra có cha mẹ là người không quốc tịch",
      "noi_dung": "1. Trẻ em sinh ra trên lãnh thổ Việt Nam mà khi sinh có cha mẹ đều là người không quốc tịch, nhưng có nơi thường trú tại Việt Nam, thì có quốc tịch Việt Nam.\n2. Trẻ em sinh ra trên lãnh thổ Việt Nam mà khi sinh có mẹ là người không quốc tịch, nhưng có nơi thường trú tại Việt Nam, còn cha không rõ là ai, thì có quốc tịch Việt Nam."
    },
    {
      "chuong": "Chương 2:CÓ QUỐC TỊCH VIỆT NAM",
      "dieu": "Điều 19. Quốc tịch của trẻ sơ sinh bị bỏ rơi, trẻ em được tìm thấy trên lãnh thổ Việt Nam",
      "noi_dung": "1. Trẻ sơ sinh bị bỏ rơi và trẻ em được tìm thấy trên lãnh thổ Việt Nam mà không rõ cha mẹ là ai, thì có quốc tịch Việt Nam.\n2. Trong trường hợp người nói tại khoản 1 Điều này chưa đủ 15 tuổi mà tìm thấy cha mẹ đều có quốc tịch nước ngoài, cha hoặc mẹ có quốc tịch nước ngoài, người giám hộ có quốc tịch nước ngoài, thì người đó không còn quốc tịch Việt Nam; đối với người từ đủ 15 tuổi đến chưa đủ 18 tuổi phải được sự đồng ý bằng văn bản của người đó."
    },
    {
      "chuong": "Chương 2:CÓ QUỐC TỊCH VIỆT NAM",
      "dieu": "Điều 20. Nhập quốc tịch Việt Nam",
      "noi_dung": "1. Công dân nước ngoài và người không quốc tịch đang thường trú ở Việt Nam có đơn xin nhập quốc tịch Việt Nam, thì có thể được nhập quốc tịch Việt Nam, nếu có đủ các điều kiện sau đây:\n2. Công dân nước ngoài và người không quốc tịch có thể được nhập quốc tịch Việt Nam mà không phải có đủ các điều kiện quy định tại các điểm c, d và đ khoản 1 Điều này, nếu thuộc một trong những trường hợp sau đây:\n3. Công dân nước ngoài được nhập quốc tịch Việt Nam thì không còn giữ quốc tịch nước ngoài, trừ trường hợp đặc biệt do Chủ tịch nước quyết định.\n4. Người xin nhập quốc tịch Việt Nam không được nhập quốc tịch Việt Nam, nếu việc đó làm phương hại đến lợi ích quốc gia của Việt Nam.Chính phủ quy định thủ tục, trình tự giải quyết đơn xin nhập quốc tịch Việt Nam."
    },
    {
      "chuong": "Chương 2:CÓ QUỐC TỊCH VIỆT NAM",
      "dieu": "Điều 21. Trở lại quốc tịch Việt Nam",
      "noi_dung": "1. Người đã mất quốc tịch Việt Nam theo quy định tại Điều 23 của Luật này có đơn xin trở lại quốc tịch Việt Nam, thì có thể được trở lại quốc tịch Việt Nam, nếu thuộc một trong những trường hợp sau đây:\n2. Người xin trở lại quốc tịch Việt Nam không được trở lại quốc tịch Việt Nam, nếu việc đó làm phương hại đến lợi ích quốc gia của Việt Nam.Chính phủ quy định thủ tục, trình tự giải quyết đơn xin trở lại quốc tịch Việt Nam."
    },
    {
      "chuong": "Chương 2:CÓ QUỐC TỊCH VIỆT NAM",
      "dieu": "Điều 22. Giấy chứng nhận có quốc tịch Việt Nam",
      "noi_dung": "1. Công dân Việt Nam có quyền yêu cầu cơ quan nhà nước có thẩm quyền của Việt Nam quy định tại Điều 35 và Điều 36 của Luật này cấp Giấy chứng nhận có quốc tịch Việt Nam.\n2. Giấy chứng nhận có quốc tịch Việt Nam được cấp cho người có đơn yêu cầu và chứng minh được rằng họ có quốc tịch Việt Nam.Chính phủ quy định thủ tục, trình tự cấp Giấy chứng nhận có quốc tịch Việt Nam."
    },
    {
      "chuong": "Chương 3:MẤT QUỐC TỊCH VIỆT NAM",
      "dieu": "Điều 23. Mất quốc tịch Việt NamCông dân Việt Nam mất quốc tịch Việt Nam trong các trường hợp sau đây:",
      "noi_dung": "Công dân Việt Nam mất quốc tịch Việt Nam trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương 3:MẤT QUỐC TỊCH VIỆT NAM",
      "dieu": "Điều 24. Thôi quốc tịch Việt Nam",
      "noi_dung": "1. Công dân Việt Nam có đơn xin thôi quốc tịch Việt Nam để nhập quốc tịch nước ngoài, thì có thể được thôi quốc tịch Việt Nam.\n2. Người xin thôi quốc tịch Việt Nam chưa được thôi quốc tịch Việt Nam, nếu thuộc một trong những trường hợp sau đây:\n3. Người xin thôi quốc tịch Việt Nam không được thôi quốc tịch Việt Nam, nếu việc đó làm phương hại đến lợi ích quốc gia của Việt Nam.\n4. Cán bộ, công chức và những người đang phục vụ trong các lực lượng vũ trang nhân dân không được thôi quốc tịch Việt Nam.Chính phủ quy định thủ tục, trình tự giải quyết đơn xin thôi quốc tịch Việt Nam."
    },
    {
      "chuong": "Chương 3:MẤT QUỐC TỊCH VIỆT NAM",
      "dieu": "Điều 25. Tước quốc tịch Việt Nam",
      "noi_dung": "1. Công dân Việt Nam cư trú ở nước ngoài có thể bị tước quốc tịch Việt Nam, nếu có hành động gây phương hại nghiêm trọng đến nền độc lập dân tộc, đến sự nghiệp xây dựng và bảo vệ Tổ quốc Việt Nam hoặc đến uy tín của nước Cộng hoà xã hội chủ nghĩa Việt Nam.\n2. Người đã nhập quốc tịch Việt Nam theo quy định tại Điều 20 của Luật này dù cư trú ở trong hoặc ngoài lãnh thổ Việt Nam cũng có thể bị tước quốc tịch Việt Nam, nếu có hành động quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương 3:MẤT QUỐC TỊCH VIỆT NAM",
      "dieu": "Điều 26. Huỷ bỏ Quyết định cho nhập quốc tịch Việt Nam",
      "noi_dung": "1. Người đã nhập quốc tịch Việt Nam theo quy định tại Điều 20 của Luật này dù cư trú ở trong hoặc ngoài lãnh thổ Việt Nam mà cố ý khai báo không đúng sự thật hoặc giả mạo giấy tờ khi xin nhập quốc tịch Việt Nam, thì Quyết định cho nhập quốc tịch Việt Nam có thể bị huỷ bỏ, nếu Quyết định đó được cấp chưa quá năm năm.\n2. Việc huỷ bỏ Quyết định cho nhập quốc tịch Việt Nam của vợ hoặc chồng không làm thay đổi quốc tịch Việt Nam của người kia."
    },
    {
      "chuong": "Chương 3:MẤT QUỐC TỊCH VIỆT NAM",
      "dieu": "Điều 27. Giấy xác nhận mất quốc tịch Việt NamGiấy xác nhận mất quốc tịch Việt Nam được cấp cho người có đơn yêu cầu và chứng minh được rằng họ đã từng có quốc tịch Việt Nam.Chính phủ quy định thủ tục, trình tự cấp Giấy xác nhận mất quốc tịch Việt Nam.",
      "noi_dung": "Giấy xác nhận mất quốc tịch Việt Nam được cấp cho người có đơn yêu cầu và chứng minh được rằng họ đã từng có quốc tịch Việt Nam.\nChính phủ quy định thủ tục, trình tự cấp Giấy xác nhận mất quốc tịch Việt Nam."
    },
    {
      "chuong": "Chương 4:THAY ĐỔI QUỐC TỊCH CỦA NGƯỜI CHƯA THÀNH NIÊN VÀ CỦA CON NUÔI",
      "dieu": "Điều 28. Quốc tịch của con chưa thành niên khi cha mẹ nhập, thôi hoặc trở lại quốc tịch Việt Nam",
      "noi_dung": "1. Khi cha mẹ có sự thay đổi về quốc tịch do nhập, thôi hoặc trở lại quốc tịch Việt Nam, thì quốc tịch của con chưa thành niên sinh sống cùng với cha mẹ được thay đổi theo quốc tịch của họ.\n2. Khi chỉ cha hoặc mẹ có thay đổi quốc tịch do nhập, thôi hoặc trở lại quốc tịch Việt Nam, thì quốc tịch của con chưa thành niên được xác định theo sự thoả thuận bằng văn bản của cha mẹ.\n3. Sự thay đổi quốc tịch của người từ đủ 15 tuổi đến chưa đủ 18 tuổi theo quy định tại khoản 1 và khoản 2 Điều này phải được sự đồng ý bằng văn bản của người đó."
    },
    {
      "chuong": "Chương 4:THAY ĐỔI QUỐC TỊCH CỦA NGƯỜI CHƯA THÀNH NIÊN VÀ CỦA CON NUÔI",
      "dieu": "Điều 29. Quốc tịch của con chưa thành niên khi cha mẹ bị tước quốc tịch Việt Nam hoặc bị huỷ bỏ Quyết định cho nhập quốc tịch Việt NamKhi cha mẹ hoặc một trong hai người bị tước quốc tịch Việt Nam theo quy định tại Điều 25 của Luật này hoặc bị huỷ bỏ Quyết định cho nhập quốc tịch Việt Nam theo quy định tại Điều 26 của Luật này, thì quốc tịch của con chưa thành niên không thay đổi.",
      "noi_dung": "Khi cha mẹ hoặc một trong hai người bị tước quốc tịch Việt Nam theo quy định tại Điều 25 của Luật này hoặc bị huỷ bỏ Quyết định cho nhập quốc tịch Việt Nam theo quy định tại Điều 26 của Luật này, thì quốc tịch của con chưa thành niên không thay đổi."
    },
    {
      "chuong": "Chương 4:THAY ĐỔI QUỐC TỊCH CỦA NGƯỜI CHƯA THÀNH NIÊN VÀ CỦA CON NUÔI",
      "dieu": "Điều 30. Quốc tịch của con nuôi chưa thành niên",
      "noi_dung": "1. Trẻ em là công dân Việt Nam được người nước ngoài nhận làm con nuôi vẫn giữ quốc tịch Việt Nam.\n2. Trẻ em là người nước ngoài được công dân Việt Nam nhận làm con nuôi thì có quốc tịch Việt Nam, kể từ ngày được cơ quan nhà nước có thẩm quyền của Việt Nam công nhận việc nuôi con nuôi.\n3. Trẻ em là người nước ngoài được cha mẹ mà một người là công dân Việt Nam, còn người kia là người nước ngoài nhận làm con nuôi, thì được nhập quốc tịch Việt Nam theo đơn xin nhập quốc tịch Việt Nam của cha mẹ nuôi và được miễn các điều kiện quy định tại khoản 1 Điều 20 của Luật này.Sự thay đổi quốc tịch của con nuôi từ đủ 15 tuổi đến chưa đủ 18 tuổi phải được sự đồng ý bằng văn bản của người đó."
    },
    {
      "chuong": "Chương 5:THẨM QUYỀN VÀ THỦ TỤC GIẢI QUYẾT CÁC VẤN ĐỀ VỀ QUỐC TỊCH",
      "dieu": "Điều 31. Thẩm quyền của Quốc hội về quốc tịchQuốc hội có những nhiệm vụ, quyền hạn sau đây về quốc tịch:",
      "noi_dung": "Quốc hội có những nhiệm vụ, quyền hạn sau đây về quốc tịch:"
    },
    {
      "chuong": "Chương 5:THẨM QUYỀN VÀ THỦ TỤC GIẢI QUYẾT CÁC VẤN ĐỀ VỀ QUỐC TỊCH",
      "dieu": "Điều 32. Thẩm quyền của Chủ tịch nước về quốc tịchChủ tịch nước có những nhiệm vụ, quyền hạn sau đây về quốc tịch:",
      "noi_dung": "Chủ tịch nước có những nhiệm vụ, quyền hạn sau đây về quốc tịch:"
    },
    {
      "chuong": "Chương 5:THẨM QUYỀN VÀ THỦ TỤC GIẢI QUYẾT CÁC VẤN ĐỀ VỀ QUỐC TỊCH",
      "dieu": "Điều 33. Thẩm quyền của Chính phủ về quốc tịchChính phủ có những nhiệm vụ, quyền hạn sau đây về quốc tịch:",
      "noi_dung": "Chính phủ có những nhiệm vụ, quyền hạn sau đây về quốc tịch:"
    },
    {
      "chuong": "Chương 5:THẨM QUYỀN VÀ THỦ TỤC GIẢI QUYẾT CÁC VẤN ĐỀ VỀ QUỐC TỊCH",
      "dieu": "Điều 34. Thẩm quyền của các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ về quốc tịch",
      "noi_dung": "1. Bộ Tư pháp giúp Chính phủ thực hiện những nhiệm vụ, quyền hạn quy định tại Điều 33 của Luật này.\n2. Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Tư pháp thực hiện những nhiệm vụ, quyền hạn về quốc tịch theo quy định của Chính phủ."
    },
    {
      "chuong": "Chương 5:THẨM QUYỀN VÀ THỦ TỤC GIẢI QUYẾT CÁC VẤN ĐỀ VỀ QUỐC TỊCH",
      "dieu": "Điều 35. Thẩm quyền của Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương về quốc tịchUỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương có những nhiệm vụ, quyền hạn sau đây về quốc tịch:",
      "noi_dung": "Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương có những nhiệm vụ, quyền hạn sau đây về quốc tịch:"
    },
    {
      "chuong": "Chương 5:THẨM QUYỀN VÀ THỦ TỤC GIẢI QUYẾT CÁC VẤN ĐỀ VỀ QUỐC TỊCH",
      "dieu": "Điều 36. Thẩm quyền của Cơ quan đại diện ngoại giao, Cơ quan lãnh sự của Việt Nam ở nước ngoài về quốc tịchCơ quan đại diện ngoại giao, Cơ quan lãnh sự của Việt Nam ở nước ngoài có những nhiệm vụ, quyền hạn sau đây về quốc tịch:",
      "noi_dung": "Cơ quan đại diện ngoại giao, Cơ quan lãnh sự của Việt Nam ở nước ngoài có những nhiệm vụ, quyền hạn sau đây về quốc tịch:"
    },
    {
      "chuong": "Chương 5:THẨM QUYỀN VÀ THỦ TỤC GIẢI QUYẾT CÁC VẤN ĐỀ VỀ QUỐC TỊCH",
      "dieu": "Điều 37. Nộp đơn xin giải quyết các việc về quốc tịchNgười xin nhập, xin trở lại, xin thôi quốc tịch Việt Nam và xin cấp Giấy chứng nhận có quốc tịch Việt Nam, Giấy xác nhận mất quốc tịch Việt Nam ở trong nước, thì nộp đơn tại Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương nơi cư trú; ở nước ngoài, thì nộp đơn tại Cơ quan đại diện ngoại giao, Cơ quan lãnh sự của Việt Nam.",
      "noi_dung": "Người xin nhập, xin trở lại, xin thôi quốc tịch Việt Nam và xin cấp Giấy chứng nhận có quốc tịch Việt Nam, Giấy xác nhận mất quốc tịch Việt Nam ở trong nước, thì nộp đơn tại Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương nơi cư trú; ở nước ngoài, thì nộp đơn tại Cơ quan đại diện ngoại giao, Cơ quan lãnh sự của Việt Nam."
    },
    {
      "chuong": "Chương 5:THẨM QUYỀN VÀ THỦ TỤC GIẢI QUYẾT CÁC VẤN ĐỀ VỀ QUỐC TỊCH",
      "dieu": "Điều 38. Thời hạn giải quyết đơn yêu cầu về quốc tịch",
      "noi_dung": "1. Thời hạn giải quyết đơn xin nhập quốc tịch Việt Nam không quá mười hai tháng, đơn xin thôi quốc tịch Việt Nam, xin trở lại quốc tịch Việt Nam không quá sáu tháng, kể từ ngày Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương hoặc Cơ quan đại diện ngoại giao, Cơ quan lãnh sự của Việt Nam ở nước ngoài nhận đủ hồ sơ hợp lệ.\n2. Thời hạn giải quyết đơn xin cấp Giấy chứng nhận có quốc tịch Việt Nam, Giấy xác nhận mất quốc tịch Việt Nam không quá chín mươi ngày, kể từ ngày Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương hoặc Cơ quan đại diện ngoại giao, Cơ quan lãnh sự của Việt Nam ở nước ngoài nhận đủ hồ sơ hợp lệ."
    },
    {
      "chuong": "Chương 5:THẨM QUYỀN VÀ THỦ TỤC GIẢI QUYẾT CÁC VẤN ĐỀ VỀ QUỐC TỊCH",
      "dieu": "Điều 39. Đăng Công báo Quyết định cho nhập, cho trở lại, cho thôi, tước quốc tịch Việt Nam và huỷ bỏ Quyết định cho nhập quốc tịch Việt NamQuyết định cho nhập, cho trở lại, cho thôi, tước quốc tịch Việt Nam và huỷ bỏ Quyết định cho nhập quốc tịch Việt Nam được đăng trên Công báo nước Cộng hoà xã hội chủ nghĩa Việt Nam.",
      "noi_dung": "Quyết định cho nhập, cho trở lại, cho thôi, tước quốc tịch Việt Nam và huỷ bỏ Quyết định cho nhập quốc tịch Việt Nam được đăng trên Công báo nước Cộng hoà xã hội chủ nghĩa Việt Nam."
    },
    {
      "chuong": "Chương 5:THẨM QUYỀN VÀ THỦ TỤC GIẢI QUYẾT CÁC VẤN ĐỀ VỀ QUỐC TỊCH",
      "dieu": "Điều 40. Giải quyết khiếu nại, tố cáo và tranh chấp về quốc tịch Việt Nam",
      "noi_dung": "1. Khiếu nại đối với quyết định hành chính, hành vi hành chính của các cơ quan nhà nước quy định tại các điều 34, 35 và 36 của Luật này và tố cáo đối với những hành vi trái pháp luật trong việc giải quyết các vấn đề về quốc tịch Việt Nam được thực hiện theo quy định của pháp luật về khiếu nại, tố cáo.\n2. Tranh chấp giữa cá nhân với cá nhân về quốc tịch Việt Nam do Toà án giải quyết theo thủ tục giải quyết các vụ án dân sự."
    },
    {
      "chuong": "Chương 6:ĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 41. Hợp tác quốc tế về hạn chế hai hoặc nhiều quốc tịch và giải quyết các vấn đề phát sinh từ tình trạng hai hoặc nhiều quốc tịchCăn cứ vào những nguyên tắc quy định trong Luật này, cơ quan nhà nước có thẩm quyền ký kết với nước ngoài điều ước quốc tế nhằm hạn chế tình trạng hai hoặc nhiều quốc tịch và giải quyết các vấn đề phát sinh từ tình trạng đó.",
      "noi_dung": "Căn cứ vào những nguyên tắc quy định trong Luật này, cơ quan nhà nước có thẩm quyền ký kết với nước ngoài điều ước quốc tế nhằm hạn chế tình trạng hai hoặc nhiều quốc tịch và giải quyết các vấn đề phát sinh từ tình trạng đó."
    },
    {
      "chuong": "Chương 6:ĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 42. Hiệu lực thi hànhLuật này có hiệu lực thi hành kể từ ngày 01 tháng 01 năm 1999 và thay thế Luật quốc tịch Việt Nam ngày 28 tháng 6 năm 1988.Chính phủ quy định chi tiết và hướng dẫn thi hành Luật này.",
      "noi_dung": "Luật này có hiệu lực thi hành kể từ ngày 01 tháng 01 năm 1999 và thay thế Luật quốc tịch Việt Nam ngày 28 tháng 6 năm 1988.\nChính phủ quy định chi tiết và hướng dẫn thi hành Luật này."
    }
  ]
}