{
  "law_id": "07-2022-QH15",
  "title": "Luật sửa đổi, bổ sung một số điều của Luật Sở hữu trí tuệ, số 07/2022/QH15",
  "date": "2022-06-16",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA LUẬT SỞ HỮU TRÍ TUỆ",
  "noi_dung": [
    {
      "chuong": null,
      "dieu": "Điều 1. Sửa đổi, bổ sung một số điều củaLuật Sở hữu trí tuệ",
      "noi_dung": "1. Sửa đổi, bổ sung một số khoản của Điều 4 như sau:\n2. Sửa đổi, bổ sungkhoản 2 Điều 7như sau:“2. Việc thực hiện quyền sở hữu trí tuệ không được xâm phạm lợi ích của Nhà nước, lợi ích công cộng, quyền và lợi ích hợp pháp của tổ chức, cá nhân và không được vi phạm quy định khác của pháp luật có liên quan. Tổ chức, cá nhân thực hiện quyền sở hữu trí tuệ liên quan đến Quốc kỳ, Quốc huy, Quốc ca nước Cộng hòa xã hội chủ nghĩa Việt Nam không được ngăn chặn, cản trở việc phổ biến, sử dụng Quốc kỳ, Quốc huy, Quốc ca.”.\n3. Sửa đổi, bổ sungkhoản 2vàkhoản 3 Điều 8như sau:\n4. Bổ sung Điều 12a vào trướcĐiều 13trong Mục 1 Chương I Phần thứ hai như sau:“Điều 12a. Tác giả, đồng tác giả\n5. Sửa đổi, bổ sung cácđiều 19,20và 21như sau:\n6. Sửa đổi, bổ sungKhoản 1 Điều 22như sau:“1. Chương trình máy tính là tập hợp các chỉ dẫn được thể hiện dưới dạng lệnh, mã, lược đồ hoặc dạng khác, khi gắn vào một phương tiện, thiết bị được vận hành bằng ngôn ngữ lập trình máy tính thì có khả năng làm cho máy tính hoặc thiết bị thực hiện được công việc hoặc đạt được kết quả cụ thể. Chương trình máy tính được bảo hộ như tác phẩm văn học, dù được thể hiện dưới dạng mã nguồn hay mã máy.Tác giả và chủ sở hữu quyền tác giả đối với chương trình máy tính có quyền thỏa thuận bằng văn bản với nhau về việc sửa chữa, nâng cấp chương trình máy tính. Tổ chức, cá nhân có quyền sử dụng hợp pháp bản sao chương trình máy tính được làm một bản sao dự phòng để thay thế khi bản sao đó bị xóa, bị hỏng hoặc không thể sử dụng nhưng không được chuyển giao cho tổ chức, cá nhân khác.”.\n7. Sửa đổi, bổ sungĐiều 25và bổ sung Điều 25a vào sau Điều 25; sửa đổi, bổ sungĐiều 26như sau:\n8. Sửa đổi, bổ sungĐiều 28như sau:“Điều 28. Hành vi xâm phạm quyền tác giả1. Xâm phạm quyền nhân thân quy định tạiĐiều 19 của Luật này.2. Xâm phạm quyền tài sản quy định tạiĐiều 20 của Luật này.3. Không thực hiện hoặc thực hiện không đầy đủ nghĩa vụ quy định tại cácđiều 25,25a và26 của Luật này.4. Cố ý hủy bỏ hoặc làm vô hiệu biện pháp công nghệ hữu hiệu do tác giả, chủ sở hữu quyền tác giả thực hiện để bảo vệ quyền tác giả đối với tác phẩm của mình nhằm thực hiện hành vi quy định tại Điều này vàĐiều 35 của Luật này.5. Sản xuất, phân phối, nhập khẩu, chào bán, bán, quảng bá, quảng cáo, tiếp thị, cho thuê hoặc tàng trữ nhằm mục đích thương mại các thiết bị, sản phẩm hoặc linh kiện, giới thiệu hoặc cung cấp dịch vụ khi biết hoặc có cơ sở để biết thiết bị, sản phẩm, linh kiện hoặc dịch vụ đó được sản xuất, sử dụng nhằm vô hiệu hóa biện pháp công nghệ hữu hiệu bảo vệ quyền tác giả.6. Cố ý xóa, gỡ bỏ hoặc thay đổi thông tin quản lý quyền mà không được phép của tác giả, chủ sở hữu quyền tác giả khi biết hoặc có cơ sở để biết việc thực hiện hành vi đó sẽ xúi giục, tạo khả năng, tạo điều kiện thuận lợi hoặc che giấu hành vi xâm phạm quyền tác giả theo quy định của pháp luật.7. Cố ý phân phối, nhập khẩu để phân phối, phát sóng, truyền đạt hoặc cung cấp đến công chúng bản sao tác phẩm khi biết hoặc có cơ sở để biết thông tin quản lý quyền đã bị xóa, gỡ bỏ, thay đổi mà không được phép của chủ sở hữu quyền tác giả; khi biết hoặc có cơ sở để biết việc thực hiện hành vi đó sẽ xúi giục, tạo khả năng, tạo điều kiện thuận lợi hoặc che giấu hành vi xâm phạm quyền tác giả theo quy định của pháp luật.8. Không thực hiện hoặc thực hiện không đầy đủ quy định để được miễn trừ trách nhiệm pháp lý của doanh nghiệp cung cấp dịch vụ trung gian quy định tạikhoản 3 Điều 198b của Luật này.”.\n9. Sửa đổi, bổ sung cácđiều 29,30,31,32và 33như sau:\n10. Sửa đổi, bổ sungĐiều 35như sau:“Điều 35. Hành vi xâm phạm quyền liên quan1. Xâm phạm quyền của người biểu diễn quy định tạiĐiều 29 của Luật này.2. Xâm phạm quyền của nhà sản xuất bản ghi âm, ghi hình quy định tạiĐiều 30 của Luật này.3. Xâm phạm quyền của tổ chức phát sóng quy định tạiĐiều 31 của Luật này.4. Không thực hiện hoặc thực hiện không đầy đủ nghĩa vụ quy định tạiĐiều 32vàĐiều 33 của Luật này.5. Cố ý hủy bỏ hoặc làm vô hiệu biện pháp công nghệ hữu hiệu do chủ sở hữu quyền liên quan thực hiện để bảo vệ quyền của mình nhằm thực hiện hành vi quy định tại Điều này vàĐiều 28 của Luật này.6. Sản xuất, phân phối, nhập khẩu, chào bán, bán, quảng bá, quảng cáo, tiếp thị, cho thuê hoặc tàng trữ nhằm mục đích thương mại các thiết bị, sản phẩm hoặc linh kiện, giới thiệu hoặc cung cấp dịch vụ khi biết hoặc có cơ sở để biết thiết bị, sản phẩm, linh kiện hoặc dịch vụ đó được sản xuất, sử dụng nhằm vô hiệu hóa biện pháp công nghệ hữu hiệu bảo vệ quyền liên quan.7. Cố ý xóa, gỡ bỏ hoặc thay đổi thông tin quản lý quyền mà không được phép của chủ sở hữu quyền liên quan khi biết hoặc có cơ sở để biết việc thực hiện hành vi đó sẽ xúi giục, tạo khả năng, tạo điều kiện thuận lợi hoặc che giấu hành vi xâm phạm quyền liên quan theo quy định của pháp luật.8. Cố ý phân phối, nhập khẩu để phân phối, phát sóng, truyền đạt hoặc cung cấp đến công chúng cuộc biểu diễn, bản sao cuộc biểu diễn đã được định hình hoặc bản ghi âm, ghi hình, chương trình phát sóng khi biết hoặc có cơ sở để biết thông tin quản lý quyền đã bị xóa, gỡ bỏ, thay đổi mà không được phép của chủ sở hữu quyền liên quan; khi biết hoặc có cơ sở để biết việc thực hiện hành vi đó sẽ xúi giục, tạo khả năng, tạo điều kiện thuận lợi hoặc che giấu hành vi xâm phạm quyền liên quan theo quy định của pháp luật.9. Sản xuất, lắp ráp, biến đổi, phân phối, nhập khẩu, xuất khẩu, chào bán, bán hoặc cho thuê thiết bị, hệ thống khi biết hoặc có cơ sở để biết thiết bị, hệ thống đó giải mã trái phép hoặc chủ yếu để giúp cho việc giải mã trái phép tín hiệu vệ tinh mang chương trình được mã hóa.10. Cố ý thu hoặc tiếp tục phân phối tín hiệu vệ tinh mang chương trình được mã hóa khi tín hiệu đã được giải mã mà không được phép của người phân phối hợp pháp.11. Không thực hiện hoặc thực hiện không đầy đủ quy định để được miễn trừ trách nhiệm pháp lý của doanh nghiệp cung cấp dịch vụ trung gian quy định tạikhoản 3 Điều 198b của Luật này.”.\n11. Sửa đổi, bổ sungĐiều 36như sau:“Điều 36. Chủ sở hữu quyền tác giảChủ sở hữu quyền tác giả là tổ chức, cá nhân nắm giữ một, một số hoặc toàn bộ quyền quy định tạikhoản 3 Điều 19vàkhoản 1 Điều 20 của Luật này.”.\n12. Sửa đổi, bổ sung cácđiều 41,42,43,44và bổ sung Điều 44a vào sauĐiều 44trong Chương III Phần thứ hai như sau:\n13. Sửa đổi, bổ sungkhoản 1vàkhoản 2 Điều 47như sau:\n14. Sửa đổi, bổ sungĐiều 49vàĐiều 50như sau:\n15. Sửa đổi, bổ sungĐiều 52như sau:“Điều 52. Thời hạn cấp Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quanTrong thời hạn mười lăm ngày làm việc, kể từ ngày nhận hồ sơ hợp lệ, cơ quan quản lý nhà nước về quyền tác giả, quyền liên quan có trách nhiệm cấp Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan cho người nộp hồ sơ. Trong trường hợp từ chối cấp Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan thì cơ quan quản lý nhà nước về quyền tác giả, quyền liên quan phải thông báo bằng văn bản và nêu rõ lý do cho người nộp hồ sơ.”.\n16. Sửa đổi, bổ sungĐiều 55như sau:“Điều 55. Cấp lại, cấp đổi, hủy bỏ hiệu lực Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan1. Trong trường hợp Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan bị mất, hư hỏng thì cơ quan nhà nước có thẩm quyền quy định tạikhoản 2 Điều 51 của Luật nàytiến hành cấp lại Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan trong thời hạn bảy ngày làm việc, kể từ ngày nhận hồ sơ hợp lệ. Trường hợp đề nghị thay đổi chủ sở hữu quyền tác giả, chủ sở hữu quyền liên quan; thông tin về tác phẩm, tác giả, chủ sở hữu quyền tác giả; thông tin về đối tượng quyền liên quan, chủ sở hữu quyền liên quan thì cơ quan nhà nước có thẩm quyền quy định tạikhoản 2 Điều 51 của Luật nàytiến hành cấp đổi Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan trong thời hạn mười hai ngày làm việc, kể từ ngày nhận hồ sơ hợp lệ.Trường hợp từ chối cấp lại, cấp đổi Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan thì cơ quan quản lý nhà nước về quyền tác giả, quyền liên quan phải thông báo bằng văn bản và nêu rõ lý do cho người nộp hồ sơ.2. Trong trường hợp người được cấp Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan không phải là tác giả, chủ sở hữu quyền tác giả, chủ sở hữu quyền liên quan hoặc tác phẩm, bản ghi âm, ghi hình, chương trình phát sóng đã đăng ký không thuộc đối tượng bảo hộ thì cơ quan nhà nước có thẩm quyền quy định tạikhoản 2 Điều 51 của Luật nàyhủy bỏ hiệu lực Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan.3. Tổ chức, cá nhân phát hiện việc cấp Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan trái với quy định của Luật này thì có quyền yêu cầu cơ quan quản lý nhà nước về quyền tác giả, quyền liên quan hủy bỏ hiệu lực Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan.4. Trong thời hạn mười lăm ngày làm việc, kể từ ngày nhận được một trong các văn bản sau đây, cơ quan nhà nước có thẩm quyền ra quyết định hủy bỏ hiệu lực Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan:a) Bản án, quyết định có hiệu lực của Tòa án hoặc quyết định của cơ quan nhà nước có thẩm quyền xử lý hành vi xâm phạm quyền sở hữu trí tuệ quy định tạiĐiều 200 của Luật nàyvề việc hủy bỏ hiệu lực Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan;b) Văn bản của tổ chức, cá nhân đã được cấp Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan đề nghị hủy bỏ hiệu lực Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan đã được cấp.5. Chính phủ quy định chi tiết Điều này.”.\n17. Sửa đổi, bổ sungtên Chương VI trong Phần thứ hainhư sau:“Chương VITỔ CHỨC ĐẠI DIỆN TẬP THỂ,TƯ VẤN, DỊCH VỤ QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN”.\n18. Sửa đổi, bổ sungĐiều 56như sau:“Điều 56. Tổ chức đại diện tập thể quyền tác giả, quyền liên quan\n19. Sửa đổi, bổ sungKhoản 1 Điều 60như sau:“1. Sáng chế được coi là có tính mới nếu không thuộc một trong các trường hợp sau đây:a) Bị bộc lộ công khai dưới hình thức sử dụng, mô tả bằng văn bản hoặc bất kỳ hình thức nào khác ở trong nước hoặc ở nước ngoài trước ngày nộp đơn đăng ký sáng chế hoặc trước ngày ưu tiên trong trường hợp đơn đăng ký sáng chế được hưởng quyền ưu tiên;b) Bị bộc lộ trong đơn đăng ký sáng chế khác có ngày nộp đơn hoặc ngày ưu tiên sớm hơn nhưng được công bố vào hoặc sau ngày nộp đơn hoặc ngày ưu tiên của đơn đăng ký sáng chế đó.”.\n20. Sửa đổi, bổ sungKhoản 1 Điều 72như sau:“1. Là dấu hiệu nhìn thấy được dưới dạng chữ cái, từ ngữ, hình vẽ, hình ảnh, hình ba chiều hoặc sự kết hợp các yếu tố đó, được thể hiện bằng một hoặc nhiều màu sắc hoặc dấu hiệu âm thanh thể hiện được dưới dạng đồ họa;”.\n21. Sửa đổi, bổ sung một số khoản của Điều 73 như sau:\n22. Sửa đổi, bổ sung một số điểm của khoản 2 Điều 74 như sau:\n23. Sửa đổi, bổ sungđoạn mở đầu của Điều 75như sau:“Việc xem xét, đánh giá một nhãn hiệu là nổi tiếng được lựa chọn từ một số hoặc tất cả các tiêu chí sau đây:”.\n24. Sửa đổi, bổ sungĐiều 79như sau:“Điều 79. Điều kiện chung đối với chỉ dẫn địa lý được bảo hộ1. Chỉ dẫn địa lý được bảo hộ nếu đáp ứng các điều kiện sau đây:a) Sản phẩm mang chỉ dẫn địa lý có nguồn gốc địa lý từ khu vực, địa phương, vùng lãnh thổ hoặc quốc gia tương ứng với chỉ dẫn địa lý;b) Sản phẩm mang chỉ dẫn địa lý có danh tiếng, chất lượng hoặc đặc tính chủ yếu do điều kiện địa lý của khu vực, địa phương, vùng lãnh thổ hoặc quốc gia tương ứng với chỉ dẫn địa lý đó quyết định.2. Chỉ dẫn địa lý đồng âm đáp ứng điều kiện quy định tại khoản 1 Điều này được bảo hộ nếu chỉ dẫn địa lý đó được sử dụng trên thực tế theo cách thức không gây nhầm lẫn cho người tiêu dùng về nguồn gốc địa lý của sản phẩm mang chỉ dẫn địa lý và bảo đảm nguyên tắc đối xử công bằng giữa các tổ chức, cá nhân sản xuất sản phẩm mang chỉ dẫn địa lý đó.”.\n25. Sửa đổi, bổ sungĐiều 86và bổ sung Điều 86a vàosau Điều 86như sau:\n26. Sửa đổi, bổ sungĐiều 88như sau:“Điều 88. Quyền đăng ký chỉ dẫn địa lý1. Quyền đăng ký chỉ dẫn địa lý của Việt Nam thuộc về Nhà nước. Nhà nước cho phép tổ chức, cá nhân sản xuất sản phẩm mang chỉ dẫn địa lý, tổ chức tập thể đại diện cho các tổ chức, cá nhân đó hoặc cơ quan quản lý hành chính địa phương nơi có chỉ dẫn địa lý thực hiện quyền đăng ký chỉ dẫn địa lý. Tổ chức, cá nhân thực hiện quyền đăng ký chỉ dẫn địa lý không trở thành chủ sở hữu chỉ dẫn địa lý đó.2. Tổ chức, cá nhân nước ngoài là chủ thể quyền đối với chỉ dẫn địa lý theo pháp luật của nước xuất xứ có quyền đăng ký chỉ dẫn địa lý đó tại Việt Nam.”.\n27. Bổ sung Điều 89a vào sauĐiều 89như sau:“Điều 89a. Kiểm soát an ninh đối với sáng chế trước khi nộp đơn đăng ký ở nước ngoài1. Sáng chế thuộc các lĩnh vực kỹ thuật có tác động đến quốc phòng, an ninh, được tạo ra tại Việt Nam và thuộc quyền đăng ký của cá nhân là công dân Việt Nam và thường trú tại Việt Nam hoặc của tổ chức được thành lập theo pháp luật Việt Nam chỉ được nộp đơn đăng ký sáng chế ở nước ngoài nếu đã được nộp đơn đăng ký sáng chế tại Việt Nam để thực hiện thủ tục kiểm soát an ninh.2. Chính phủ quy định chi tiết khoản 1 Điều này.”.\n28. Sửa đổi, bổ sungKhoản 2 Điều 92như sau:“2. Văn bằng bảo hộ chỉ dẫn địa lý ghi nhận tổ chức quản lý chỉ dẫn địa lý, chỉ dẫn địa lý được bảo hộ, tính chất đặc thù của sản phẩm mang chỉ dẫn địa lý, tính chất đặc thù về điều kiện địa lý và khu vực địa lý mang chỉ dẫn địa lý.”.\n29. Bổ sung khoản 8 và khoản 9 vào saukhoản 7 Điều 93như sau:\n30. Sửa đổi, bổ sungĐiều 95vàĐiều 96như sau:\n31. Sửa đổi, bổ sungkhoản 1vàkhoản 2 Điều 97như sau:\n32. Bổ sung điểm đ1 vào sauđiểm đ khoản 1 Điều 100như sau:“đ1) Tài liệu thuyết minh về nguồn gốc của nguồn gen hoặc tri thức truyền thống về nguồn gen trong đơn đăng ký sáng chế, đối với sáng chế được trực tiếp tạo ra dựa trên nguồn gen hoặc tri thức truyền thống về nguồn gen;”.\n33. Sửa đổi, bổ sungĐiều 103như sau:“Điều 103. Yêu cầu đối với đơn đăng ký kiểu dáng công nghiệp1. Tài liệu xác định kiểu dáng công nghiệp cần bảo hộ trong đơn đăng ký kiểu dáng công nghiệp gồm bộ ảnh chụp, bản vẽ kiểu dáng công nghiệp và bản mô tả kiểu dáng công nghiệp được thể hiện trong bộ ảnh chụp, bản vẽ.2. Bộ ảnh chụp, bản vẽ kiểu dáng công nghiệp phải thể hiện đầy đủ các đặc điểm tạo dáng của kiểu dáng công nghiệp yêu cầu bảo hộ đến mức căn cứ vào đó, người có hiểu biết trung bình về lĩnh vực tương ứng có thể xác định được kiểu dáng công nghiệp đó.3. Bản mô tả kiểu dáng công nghiệp được thể hiện trong bộ ảnh chụp, bản vẽ phải liệt kê thứ tự các ảnh chụp, bản vẽ trong bộ ảnh chụp, bản vẽ và các đặc điểm tạo dáng của kiểu dáng công nghiệp.”.\n34. Sửa đổi, bổ sungKhoản 2 Điều 105như sau:“2. Mẫu nhãn hiệu phải được mô tả để làm rõ các yếu tố cấu thành của nhãn hiệu và ý nghĩa tổng thể của nhãn hiệu (nếu có); nếu nhãn hiệu có từ, ngữ thuộc ngôn ngữ tượng hình thì từ, ngữ đó phải được phiên âm; nếu nhãn hiệu có từ, ngữ bằng ngôn ngữ khác tiếng Việt thì phải được dịch ra tiếng Việt; nếu nhãn hiệu là âm thanh thì mẫu nhãn hiệu phải là tệp âm thanh và bản thể hiện dưới dạng đồ họa của âm thanh đó.”.\n35. Bổ sung điểm e vào sauđiểm đ khoản 1 Điều 106như sau:“e) Đối với chỉ dẫn địa lý đồng âm, tài liệu thuyết minh về điều kiện sử dụng và cách thức trình bày chỉ dẫn địa lý để bảo đảm khả năng phân biệt giữa các chỉ dẫn địa lý.”.\n36. Bổ sung khoản 3 vào saukhoản 2 Điều 108như sau:“3. Đơn đăng ký đối với sáng chế mật được thực hiện theo quy định của Chính phủ”\n37. Sửa đổi, bổ sungđiểm đvà bổ sung điểm e vào sauđiểm đ khoản 2 Điều 109như sau:\n38. Sửa đổi, bổ sung tên  Điều và một số khoản của Điều 110 như sau:\n39. Sửa đổi, bổ sungĐiều 112và bổ sung Điều 112a vàosau Điều 112như sau:\n40. Bổ sung khoản 3 và khoản 4 vào saukhoản 2 Điều 114như sau:\n41. Sửa đổi, bổ sungKhoản 2 Điều 116như sau:“2. Từ thời điểm người nộp đơn tuyên bố rút đơn, mọi thủ tục tiếp theo liên quan đến đơn đó bị chấm dứt.”.\n42. Sửa đổi, bổ sung một số khoản của Điều 117 như sau:\n43. Sửa đổi, bổ sungĐiều 118như sau:“Điều 118. Cấp văn bằng bảo hộ, đăng bạ1. Đơn đăng ký sở hữu công nghiệp không thuộc trường hợp từ chối cấp văn bằng bảo hộ quy định tại cáckhoản 1,1a và2,điểm d khoản 3 Điều 117 của Luật nàyhoặc người nộp đơn có ý kiến xác đáng phản đối về dự định từ chối quy định tạiđiểm a khoản 3 Điều 117 của Luật nàythì cơ quan quản lý nhà nước về quyền sở hữu công nghiệp thực hiện các công việc sau đây:a) Thông báo kết quả thẩm định nội dung, trong đó nêu rõ dự định cấp văn bằng bảo hộ đối với toàn bộ hoặc phần đáp ứng điều kiện bảo hộ và ấn định thời hạn để người nộp đơn nộp phí, lệ phí hoặc có ý kiến phản đối về kết quả thẩm định nội dung;b) Quyết định cấp văn bằng bảo hộ và ghi nhận vào Sổ đăng ký quốc gia về sở hữu công nghiệp nếu người nộp đơn nộp phí, lệ phí.2. Trong trường hợp có ý kiến phản đối về kết quả thẩm định nội dung, đơn đăng ký sở hữu công nghiệp tương ứng được thẩm định lại về những vấn đề bị phản đối.”.\n44. Bổ sung Điều 119a vào sauĐiều 119 trong Mục 3 Chương VIIInhư sau:“Điều 119a. Khiếu nại và giải quyết khiếu nại liên quan đến các thủ tục về sở hữu công nghiệp1. Người nộp đơn và tổ chức, cá nhân có quyền, lợi ích liên quan trực tiếp đến quyết định hoặc thông báo liên quan đến việc xử lý đơn đăng ký xác lập quyền, duy trì, gia hạn, sửa đổi, chấm dứt, hủy bỏ hiệu lực văn bằng bảo hộ sở hữu công nghiệp, đăng ký hợp đồng chuyển giao quyền sở hữu công nghiệp do cơ quan quản lý nhà nước về quyền sở hữu công nghiệp ban hành có quyền khiếu nại với cơ quan quản lý nhà nước về quyền sở hữu công nghiệp hoặc khởi kiện tại Tòa án theo quy định của Luật này và quy định khác của pháp luật có liên quan.2. Tổ chức, cá nhân Việt Nam, cá nhân nước ngoài thường trú tại Việt Nam, tổ chức, cá nhân nước ngoài có cơ sở sản xuất, kinh doanh tại Việt Nam nộp đơn khiếu nại trực tiếp hoặc thông qua đại diện hợp pháp tại Việt Nam. Cá nhân nước ngoài không thường trú tại Việt Nam, tổ chức, cá nhân nước ngoài không có cơ sở sản xuất, kinh doanh tại Việt Nam nộp đơn khiếu nại thông qua đại diện hợp pháp tại Việt Nam.3. Nội dung khiếu nại phải được thể hiện bằng đơn khiếu nại, trong đó phải nêu rõ họ và tên, địa chỉ của người khiếu nại; số, ngày ký, nội dung quyết định hoặc thông báo bị khiếu nại; nội dung khiếu nại, lập luận, dẫn chứng chứng minh cho khiếu nại; đề nghị cụ thể về việc sửa chữa hoặc hủy bỏ quyết định hoặc thông báo liên quan. Đơn khiếu nại được nộp dưới hình thức văn bản giấy hoặc dạng điện tử theo hệ thống nộp đơn trực tuyến.4. Trong trường hợp khiếu nại liên quan đến quyền đăng ký hoặc các nội dung khác cần thẩm định lại, người khiếu nại phải nộp phí thẩm định lại.5. Thời hạn giải quyết khiếu nại được áp dụng theo quy định của pháp luật về khiếu nại. Trong trường hợp cơ quan quản lý nhà nước về quyền sở hữu công nghiệp thẩm định lại đối với các trường hợp quy định tại khoản 4 Điều này hoặc người khiếu nại sửa đổi, bổ sung hồ sơ khiếu nại, thời gian thẩm định lại, thời gian sửa đổi, bổ sung hồ sơ khiếu nại không tính vào thời hạn giải quyết khiếu nại theo quy định của pháp luật về khiếu nại.Thời hạn thẩm định lại được áp dụng theo quy định tạikhoản 3 Điều 119 của Luật này.6. Việc khiếu nại và giải quyết khiếu nại không quy định tại Điều này được thực hiện theo quy định của pháp luật về khiếu nại.”.\n45. Sửa đổi, bổ sung một số khoản của Điều 121 như sau:\n46. Sửa đổi, bổ sungKhoản 2 Điều 123như sau:“2. Tổ chức, cá nhân được trao quyền sử dụng, tổ chức được trao quyền quản lý chỉ dẫn địa lý theo quy định tạikhoản 4 Điều 121 của Luật nàyhoặc theo pháp luật của nước xuất xứ của chỉ dẫn địa lý có quyền ngăn cấm người khác sử dụng chỉ dẫn địa lý đó theo quy định tại điểm b khoản 1 Điều này.”.\n47. Sửa đổi, bổ sungĐiểm b Khoản 5 Điều 124như sau:“b) Bán, chào bán, quảng cáo để bán, trưng bày để bán, tàng trữ để bán, vận chuyển hàng hóa mang nhãn hiệu được bảo hộ;”.\n48. Sửa đổi, bổ sungĐiểm b Khoản 2 Điều 125như sau:“b) Lưu thông, nhập khẩu, khai thác công dụng của sản phẩm do chủ sở hữu, người được chuyển giao quyền sử dụng, kể cả chuyển giao quyền sử dụng theo quyết định bắt buộc, người có quyền sử dụng trước đối tượng sở hữu công nghiệp theo quy định của Luật này đưa ra thị trường, kể cả thị trường nước ngoài;”.\n49. Sửa đổi, bổ sungĐiều 128như sau:“Điều 128. Nghĩa vụ bảo hộ dữ liệu thử nghiệm1. Trong trường hợp pháp luật có quy định người nộp đơn xin cấp phép lưu hành dược phẩm, nông hóa phẩm phải cung cấp kết quả thử nghiệm hoặc bất kỳ dữ liệu nào khác là bí mật kinh doanh thu được do đầu tư công sức đáng kể và người nộp đơn có yêu cầu giữ bí mật các thông tin đó thì cơ quan có thẩm quyền cấp phép có nghĩa vụ thực hiện các biện pháp cần thiết để các dữ liệu đó không bị sử dụng nhằm mục đích thương mại không lành mạnh và không bị bộc lộ, trừ trường hợp việc bộc lộ là cần thiết nhằm bảo vệ công chúng.2. Đối với dược phẩm, kể từ khi dữ liệu bí mật trong đơn xin cấp phép được nộp cho cơ quan có thẩm quyền quy định tại khoản 1 Điều này đến hết thời hạn năm năm tính từ ngày người nộp đơn được cấp phép, cơ quan đó không được cấp phép cho bất kỳ người nào nộp đơn muộn hơn nếu trong đơn sử dụng dữ liệu bí mật nêu trên mà không được sự đồng ý của người nộp dữ liệu đó, trừ trường hợp quy định tạiđiểm d khoản 3 Điều 125 của Luật này.3. Trường hợp cơ quan có thẩm quyền cấp phép lưu hành dược phẩm cho phép người nộp đơn sau dựa vào việc một dược phẩm đã được cấp phép lưu hành hoặc dữ liệu chứng minh tính an toàn, hiệu quả của một dược phẩm đã được cấp phép lưu hành để xin cấp phép lưu hành cho một dược phẩm khác thì cơ quan có thẩm quyền cấp phép phải công bố trên Cổng thông tin điện tử hoặc Trang thông tin điện tử của cơ quan có thẩm quyền đó về thông tin của đơn nộp sau trong thời hạn năm tháng trước khi dược phẩm trong đơn nộp sau được cấp phép lưu hành, trừ trường hợp việc cấp phép lưu hành cần được thực hiện sớm hơn theo quy định của luật khác có liên quan.4. Đối với nông hóa phẩm, kể từ khi dữ liệu bí mật trong đơn xin cấp phép được nộp cho cơ quan có thẩm quyền quy định tại khoản 1 Điều này đến hết thời hạn mười năm tính từ ngày người nộp đơn được cấp phép, cơ quan đó không được cấp phép cho người nộp đơn muộn hơn nếu trong đơn sử dụng dữ liệu bí mật nêu trên hoặc dựa vào việc người nộp dữ liệu bí mật nêu trên được cấp phép lưu hành mà không được sự đồng ý của người nộp dữ liệu đó, trừ trường hợp quy định tạiđiểm d khoản 3 Điều 125 của Luật nàyhoặc việc cấp phép là cần thiết để bảo đảm quốc phòng, an ninh, dinh dưỡng cho nhân dân hoặc đáp ứng nhu cầu cấp thiết khác của xã hội.”.\n50. Sửa đổi, bổ sungĐiểm d Khoản 1 Điều 130như sau:“d) Chiếm hữu, sử dụng tên miền trùng hoặc tương tự gây nhầm lẫn với nhãn hiệu, tên thương mại được bảo hộ của người khác hoặc chỉ dẫn địa lý mà mình không có quyền sử dụng với dụng ý xấu, lợi dụng uy tín, danh tiếng của nhãn hiệu, tên thương mại, chỉ dẫn địa lý tương ứng nhằm thu lợi bất chính.”.\n51. Bổ sung Điều 131a vào sauĐiều 131 trong Mục 1 Chương IX Phần thứ banhư sau:\n52. Bổ sung Điều 133a vào sauĐiều 133như sau:“Điều 133a. Quyền của Nhà nước đối với sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước1. Đại diện chủ sở hữu nhà nước thông báo công khai trong thời hạn chín mươi ngày để giao quyền đăng ký sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước cho tổ chức, cá nhân có nhu cầu trong các trường hợp sau đây:a) Tổ chức chủ trì nhiệm vụ khoa học và công nghệ không thực hiện nghĩa vụ thông báo theo quy định tạikhoản 1 Điều 136a của Luật này;b) Tổ chức chủ trì nhiệm vụ khoa học và công nghệ có văn bản báo cáo đại diện chủ sở hữu nhà nước về việc không có nhu cầu đăng ký;c) Tổ chức chủ trì nhiệm vụ khoa học và công nghệ không nộp đơn đăng ký sáng chế, kiểu dáng công nghiệp, thiết kế bố trí trong thời hạn quy định tạikhoản 2 Điều 136a của Luật này.2. Trường hợp không giao được quyền đăng ký cho tổ chức, cá nhân có nhu cầu theo quy định tại khoản 1 Điều này, đại diện chủ sở hữu nhà nước công bố công khai trên Cổng thông tin điện tử hoặc Trang thông tin điện tử của cơ quan quản lý nhiệm vụ khoa học và công nghệ về nội dung sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước.3. Cơ quan nhà nước có thẩm quyền cho phép tổ chức, cá nhân khác sử dụng sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước mà không cần sự đồng ý của người nắm độc quyền sử dụng trong các trường hợp sau đây:a) Người nắm độc quyền sử dụng không thực hiện trong một thời gian hợp lý các biện pháp hiệu quả để sử dụng sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ mà Nhà nước hỗ trợ trên 30% tổng số vốn;b) Việc sử dụng nhằm mục đích công cộng, phi thương mại, phục vụ quốc phòng, an ninh, phòng bệnh, chữa bệnh, bảo đảm dinh dưỡng cho nhân dân hoặc đáp ứng các nhu cầu cấp thiết khác của xã hội.4. Việc trả khoản tiền đền bù cho người nắm độc quyền sử dụng do cơ quan nhà nước có thẩm quyền cho phép tổ chức, cá nhân khác sử dụng sáng chế, kiểu dáng công nghiệp, thiết kế bố trí theo quy định tại khoản 3 Điều này được thực hiện như sau:a) Đối với sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ sử dụng toàn bộ ngân sách nhà nước, tổ chức, cá nhân được phép sử dụng không phải trả tiền đền bù;b) Đối với sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ được đầu tư bằng nhiều nguồn vốn, trong đó có một phần ngân sách nhà nước, tổ chức, cá nhân được phép sử dụng không phải trả tiền đền bù cho phần quyền sử dụng tương ứng với phần ngân sách nhà nước đầu tư nhưng phải trả tiền đền bù đối với phần quyền sử dụng tương ứng với phần vốn đầu tư còn lại. Khoản tiền đền bù trả cho người nắm độc quyền sử dụng được xác định theo quy định tạiđiểm d khoản 1 Điều 146 của Luật này.5. Chính phủ quy định chi tiết Điều này.”.\n53. Sửa đổi, bổ sungĐiều 135như sau:“Điều 135. Nghĩa vụ trả thù lao cho tác giả sáng chế, kiểu dáng công nghiệp, thiết kế bố trí1. Trừ trường hợp quy định tại khoản 2 Điều này, chủ sở hữu sáng chế, kiểu dáng công nghiệp, thiết kế bố trí có nghĩa vụ trả thù lao cho tác giả theo thỏa thuận; trường hợp không có thỏa thuận thì mức thù lao trả cho tác giả quy định như sau:a) 10% lợi nhuận trước thuế mà chủ sở hữu thu được do sử dụng sáng chế, kiểu dáng công nghiệp, thiết kế bố trí;b) 15% tổng số tiền mà chủ sở hữu nhận được trong mỗi lần nhận tiền thanh toán do chuyển giao quyền sử dụng sáng chế, kiểu dáng công nghiệp, thiết kế bố trí trước khi nộp thuế theo quy định.2. Đối với sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước, chủ sở hữu trả thù lao cho tác giả theo quy định sau đây:a) Tối thiểu 10% và tối đa 15% lợi nhuận trước thuế mà chủ sở hữu thu được do sử dụng sáng chế, kiểu dáng công nghiệp, thiết kế bố trí;b) Tối thiểu 15% và tối đa 20% tổng số tiền mà chủ sở hữu nhận được trong mỗi lần nhận tiền thanh toán do chuyển giao quyền sử dụng sáng chế, kiểu dáng công nghiệp, thiết kế bố trí trước khi nộp thuế theo quy định.3. Trong trường hợp sáng chế, kiểu dáng công nghiệp, thiết kế bố trí có đồng tác giả, mức thù lao quy định tại khoản 1 và khoản 2 Điều này là mức dành cho các đồng tác giả. Các đồng tác giả tự thỏa thuận việc phân chia số tiền thù lao do chủ sở hữu chi trả.4. Nghĩa vụ trả thù lao cho tác giả sáng chế, kiểu dáng công nghiệp, thiết kế bố trí tồn tại trong suốt thời hạn bảo hộ của sáng chế, kiểu dáng công nghiệp, thiết kế bố trí.”.\n54. Bổ sung Điều 136a vào sauĐiều 136như sau:“Điều 136a. Nghĩa vụ của tổ chức chủ trì đối với sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước\n55. Bổ sung khoản 6 vào saukhoản 5 Điều 139như sau:“6. Quyền đối với sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước chỉ được chuyển nhượng cho tổ chức được thành lập theo pháp luật Việt Nam, cá nhân là công dân Việt Nam và thường trú tại Việt Nam. Tổ chức, cá nhân nhận chuyển nhượng quyền sở hữu phải thực hiện các nghĩa vụ tương ứng của tổ chức chủ trì theo quy định của Luật này.”.\n56. Bổ sung điểm đ vào sauđiểm d khoản 1 Điều 145như sau:“đ) Việc sử dụng sáng chế nhằm đáp ứng nhu cầu về dược phẩm để phòng bệnh, chữa bệnh của quốc gia khác có đủ điều kiện nhập khẩu theo điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.”.\n57. Sửa đổi, bổ sung một số điểm của khoản 1 Điều 146 như sau:\n58. Sửa đổi, bổ sungKhoản 1 Điều 147như sau:“1. Bộ Khoa học và Công nghệ ban hành quyết định chuyển giao quyền sử dụng sáng chế trên cơ sở xem xét yêu cầu được chuyển giao quyền sử dụng đối với trường hợp quy định tại cácđiểm b, c và d khoản 1 Điều 145 của Luật này.Bộ, cơ quan ngang Bộ ban hành quyết định chuyển giao quyền sử dụng sáng chế thuộc lĩnh vực quản lý nhà nước của mình trong trường hợp quy định tạiđiểm avàđiểm đ khoản 1 Điều 145 của Luật nàytrên cơ sở tham khảo ý kiến của Bộ Khoa học và Công nghệ.”.\n59. Sửa đổi, bổ sungKhoản 1 Điều 153như sau:“1. Đại diện sở hữu công nghiệp có trách nhiệm sau đây:a) Thông báo các khoản, mức phí, lệ phí liên quan đến thủ tục xác lập và bảo vệ quyền sở hữu công nghiệp cho khách hàng;b) Giữ bí mật thông tin, tài liệu được giao liên quan đến vụ việc mà mình đại diện;c) Thông tin trung thực và đầy đủ các thông báo, yêu cầu của cơ quan nhà nước có thẩm quyền xác lập và bảo vệ quyền sở hữu công nghiệp; giao kịp thời văn bằng bảo hộ và các quyết định khác cho bên được đại diện;d) Thực hiện kịp thời các yêu cầu của cơ quan nhà nước có thẩm quyền xác lập và bảo vệ quyền sở hữu công nghiệp đối với bên được đại diện để bảo vệ quyền và lợi ích hợp pháp của bên được đại diện;đ) Thông báo cho cơ quan nhà nước có thẩm quyền xác lập và bảo vệ quyền sở hữu công nghiệp các thay đổi về tên, địa chỉ và thông tin khác của bên được đại diện khi cần thiết.”.\n60. Sửa đổi, bổ sungĐiều 154như sau:“Điều 154. Điều kiện kinh doanh dịch vụ đại diện sở hữu công nghiệp1. Doanh nghiệp, hợp tác xã, tổ chức hành nghề luật sư, tổ chức dịch vụ khoa học và công nghệ được thành lập và hoạt động theo quy định của pháp luật có ít nhất một cá nhân có Chứng chỉ hành nghề dịch vụ đại diện sở hữu công nghiệp, được kinh doanh dịch vụ đại diện sở hữu công nghiệp với danh nghĩa tổ chức dịch vụ đại diện sở hữu công nghiệp, trừ trường hợp quy định tại khoản 2 Điều này.2. Tổ chức hành nghề luật sư nước ngoài hành nghề tại Việt Nam không được kinh doanh dịch vụ đại diện sở hữu công nghiệp.”.\n61. Sửa đổi, bổ sungkhoản 2và bổ sung khoản 2a vào saukhoản 2 Điều 155như sau:\n62. Sửa đổi, bổ sungKhoản 2 Điều 156như sau:“2. Trường hợp đại diện sở hữu công nghiệp không còn đáp ứng các điều kiện kinh doanh, hành nghề quy định tạiĐiều 154vàĐiều 155 của Luật này, cơ quan quản lý nhà nước về quyền sở hữu công nghiệp thu hồi Chứng chỉ hành nghề đại diện sở hữu công nghiệp, xóa tên đại diện sở hữu công nghiệp trong Sổ đăng ký quốc gia về sở hữu công nghiệp và công bố trên Công báo sở hữu công nghiệp.”.\n63. Sửa đổi, bổ sungkhoản 2 Điều 157như sau:“2. Tổ chức, cá nhân quy định tại khoản 1 Điều này bao gồm tổ chức, cá nhân Việt Nam; tổ chức nước ngoài, cá nhân nước ngoài là công dân quốc gia thành viên Hiệp hội quốc tế về bảo hộ giống cây trồng mới hoặc quốc gia có ký kết với nước Cộng hòa xã hội chủ nghĩa Việt Nam thỏa thuận về bảo hộ giống cây trồng; cá nhân nước ngoài thường trú tại Việt Nam hoặc có cơ sở sản xuất, kinh doanh giống cây trồng tại Việt Nam; tổ chức nước ngoài có cơ sở sản xuất, kinh doanh giống cây trồng tại Việt Nam; tổ chức, cá nhân thường trú hoặc có cơ sở sản xuất, kinh doanh giống cây trồng trên lãnh thổ của quốc gia thành viên Hiệp hội quốc tế về bảo hộ giống cây trồng mới.”.\n64. Sửa đổi, bổ sungĐiều 158như sau:“Điều 158. Điều kiện chung đối với giống cây trồng được bảo hộGiống cây trồng được bảo hộ là giống cây trồng được chọn tạo hoặc phát hiện và phát triển, có tính mới, tính khác biệt, tính đồng nhất, tính ổn định và có tên phù hợp.”.\n65. Sửa đổi, bổ sung một số điểm, khoản của Điều 163 như sau:\n66. Sửa đổi, bổ sungĐiều 164vàĐiều 165như sau:\n67. Bổ sung khoản 6 vào saukhoản 5 Điều 170như sau:“6. Chính phủ quy định chi tiết về trình tự, thủ tục đình chỉ, phục hồi, hủy bỏ hiệu lực Bằng bảo hộ giống cây trồng.”.\n68. Sửa đổi, bổ sungĐiểm a Khoản 1 Điều 171như sau:“a) Đơn đăng ký bảo hộ giống cây trồng do người không có quyền đăng ký thực hiện việc đăng ký;”.\n69. Bổ sung khoản 3 vào saukhoản 2 Điều 172như sau:“3. Chính phủ quy định chi tiết về trình tự, thủ tục sửa đổi, cấp lại Bằng bảo hộ giống cây trồng.”.\n70. Sửa đổi, bổ sungĐiểm d Khoản 3 Điều 176như sau:“d) Thông báo chấp nhận đơn nếu đơn này hợp lệ hoặc người đăng ký khắc phục thiếu sót đạt yêu cầu hoặc có ý kiến xác đáng phản đối thông báo quy định tại điểm b khoản này, trong đó yêu cầu người đăng ký gửi mẫu giống đến cơ sở khảo nghiệm để tiến hành khảo nghiệm kỹ thuật trong thời hạn ba mươi ngày trước thời vụ gieo trồng đầu tiên kể từ ngày ban hành thông báo chấp nhận đơn đăng ký bảo hộ giống cây trồng đó, trừ trường hợp giống cây trồng do người đăng ký tự khảo nghiệm theo quy định tạikhoản 2 Điều 178 của Luật này.”.\n71. Sửa đổi, bổ sungKhoản 2 Điều 180như sau:“2. Từ thời điểm người đăng ký rút đơn đăng ký bảo hộ, mọi thủ tục tiếp theo liên quan đến đơn đó bị chấm dứt.”.\n72. Sửa đổi, bổ sungĐiều 183như sau:“Điều 183. Cấp Bằng bảo hộ giống cây trồngTrong trường hợp đơn đăng ký bảo hộ không bị từ chối theo quy định tạiĐiều 182 của Luật nàyvà người đăng ký nộp lệ phí thì cơ quan quản lý nhà nước về quyền đối với giống cây trồng quyết định cấp Bằng bảo hộ giống cây trồng và ghi nhận vào Sổ đăng ký quốc gia về giống cây trồng được bảo hộ.Người đăng ký quyền đối với giống cây trồng theo quy định tạiĐiều 164 của Luật nàyvà được cơ quan nhà nước có thẩm quyền cấp Bằng bảo hộ giống cây trồng là chủ sở hữu quyền đối với giống cây trồng.”.\n73. Sửa đổi, bổ sungKhoản 2 Điều 189như sau:“2. Trong trường hợp người đăng ký biết giống cây trồng đăng ký bảo hộ đã được người khác thực hiện các hành vi quy định tạiĐiều 186vàĐiều 187 của Luật nàythì từ thời điểm đơn được công bố chấp nhận hợp lệ, người đăng ký bảo hộ giống cây trồng có quyền thông báo bằng văn bản cho người sử dụng về việc đã nộp đơn đăng ký bảo hộ giống cây trồng, trong đó ghi rõ ngày nộp đơn và ngày đơn đăng ký bảo hộ giống cây trồng được chấp nhận hợp lệ để người đó chấm dứt việc sử dụng giống cây trồng hoặc tiếp tục sử dụng.”.\n74. Sửa đổi, bổ sungĐiều 191và bổ sung Điều 191a, 191b vào sauĐiều 191 trong Mục 2 Chương XIV Phần thứ tưnhư sau:\n75. Sửa đổi, bổ sungkhoản 4và bổ sung khoản 5 vào saukhoản 4 Điều 194như sau:\n76. Sửa đổi, bổ sung một số khoản của Điều 198 như sau:\n77. Bổ sung Điều 198a và Điều 198b vào sauĐiều 198như sau:\n78. Sửa đổi, bổ sung một số khoản của Điều 201 như sau:\n79. Sửa đổi, bổ sung cácđiều 212,213và 214như sau:\n80. Sửa đổi, bổ sung một số khoản của Điều 216 như sau:\n81. Bổ sung khoản 4 vào saukhoản 3 Điều 218như sau:“4. Trong trường hợp cơ quan hải quan chủ động tạm dừng làm thủ tục hải quan, cơ quan hải quan phải thông báo ngay cho chủ thể quyền sở hữu trí tuệ nếu có thông tin liên hệ và cho người nhập khẩu hoặc người xuất khẩu về việc tạm dừng.Trong thời hạn mười ngày làm việc, kể từ ngày thông báo, nếu chủ thể quyền sở hữu trí tuệ không khởi kiện dân sự và cơ quan hải quan không quyết định thụ lý vụ việc theo thủ tục xử lý vi phạm hành chính thì cơ quan hải quan có trách nhiệm tiếp tục làm thủ tục hải quan cho lô hàng.”.\n82. Thay, bỏ từ, cụm từ tại một số điều sau đây:\n83. Bãi bỏkhoản 19 Điều 4,Điều 5,Khoản 3 Điều 51,Khoản 4 Điều 117,Điểm b Khoản 2 Điều 176vàĐiều 215."
    },
    {
      "chuong": null,
      "dieu": "Điều 2. Sửa đổi, bổ sung một số điều của các luật khác có liên quan",
      "noi_dung": "1. Sửa đổi, bổ sung một số điều của Luật Hải quan số54/2014/QH13đã được sửa đổi, bổ sung một số điều theo Luật số71/2014/QH13và Luật số35/2018/QH14như sau:\n2. Sửa đổi, bổ sung một số điều của Luật Khoa học và Công nghệ số29/2013/QH13đã được sửa đổi, bổ sung một số điều theo Luật số28/2018/QH14như sau:\n3. Sửa đổi, bổ sungđiểm a khoản 4 Điều 105của Luật Quản lý, sử dụng tài sản công số15/2017/QH14đã được sửa đổi, bổ sung một số điều theo Luật số64/2020/QH14như sau:“a) Giao quyền sử dụng hoặc quyền sở hữu cho tổ chức chủ trì thực hiện nhiệm vụ để phát huy kết quả của nhiệm vụ hoặc sử dụng tài sản để thương mại hóa kết quả nghiên cứu khoa học và phát triển công nghệ, trừ trường hợp kết quả nhiệm vụ khoa học và công nghệ là sáng chế, kiểu dáng công nghiệp, thiết kế bố trí, giống cây trồng thì việc giao quyền được thực hiện theo quy định củaLuật Sở hữu trí tuệ;”.\n4. Sửa đổi, bổ sung một số điều của Luật Giá số11/2012/QH13đã được sửa đổi, bổ sung một số điều theo Luật số61/2014/QH13và Luật số64/2020/QH14như sau:"
    },
    {
      "chuong": null,
      "dieu": "Điều 3. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2023, trừ trường hợp quy định tại khoản 2 và khoản 3 Điều này.\n2. Quy định về bảo hộ nhãn hiệu là dấu hiệu âm thanh có hiệu lực thi hành từ ngày 14 tháng 01 năm 2022.\n3. Quy định về bảo hộ dữ liệu thử nghiệm dùng cho nông hóa phẩm có hiệu lực thi hành từ ngày 14 tháng 01 năm 2024."
    },
    {
      "chuong": null,
      "dieu": "Điều 4. Quy định chuyển tiếp",
      "noi_dung": "1. Quyền tác giả, quyền liên quan được bảo hộ trước ngày Luật này có hiệu lực thi hành, nếu còn thời hạn bảo hộ thì tiếp tục được bảo hộ theo quy định của Luật này.\n2. Đơn đăng ký quyền tác giả, quyền liên quan đã nộp cho cơ quan có thẩm quyền trước ngày Luật này có hiệu lực thi hành được tiếp tục xử lý theo quy định của pháp luật có hiệu lực tại thời điểm nộp đơn.\n3. Đơn đăng ký sáng chế, kiểu dáng công nghiệp, nhãn hiệu, chỉ dẫn địa lý đã nộp cho cơ quan quản lý nhà nước về quyền sở hữu công nghiệp trước ngày Luật này có hiệu lực thi hành được tiếp tục xử lý theo quy định của pháp luật có hiệu lực tại thời điểm nộp đơn, trừ các trường hợp sau đây:\n4. Quy định tại cácđiều 86,86a,133a,135,136a,139,164,191,191a,191b và194 của Luật Sở hữu trí tuệđược sửa đổi, bổ sung theo các khoản 25, 52, 53, 54, 55, 66, 74 và 75 Điều 1 của Luật này đối với sáng chế, kiểu dáng công nghiệp, thiết kế bố trí, giống cây trồng là kết quả của nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước được áp dụng đối với nhiệm vụ khoa học và công nghệ được giao kể từ ngày Luật này có hiệu lực thi hành.\n5. Quyền và nghĩa vụ đối với kiểu dáng công nghiệp là bộ phận của sản phẩm lắp ráp thành sản phẩm phức hợp theo văn bằng bảo hộ đã được cấp trên cơ sở đơn đăng ký trước ngày 01 tháng 8 năm 2020 được áp dụng theo quy định của pháp luật có hiệu lực trước ngày Luật này có hiệu lực thi hành.Căn cứ hủy bỏ hiệu lực văn bằng bảo hộ được áp dụng theo quy định của pháp luật có hiệu lực đối với việc xét cấp văn bằng bảo hộ đó.\n6. Cá nhân được cấp Chứng chỉ hành nghề dịch vụ đại diện sở hữu công nghiệp trước ngày Luật này có hiệu lực thi hành được tiếp tục hành nghề theo Chứng chỉ đã được cấp. Cá nhân đạt yêu cầu tại kỳ kiểm tra về nghiệp vụ đại diện sở hữu công nghiệp do cơ quan có thẩm quyền tổ chức trước ngày Luật này có hiệu lực thi hành được cấp Chứng chỉ hành nghề dịch vụ đại diện sở hữu công nghiệp theo quy định củaLuật Sở hữu trí tuệsố50/2005/QH11đã được sửa đổi, bổ sung một số điều theo Luật số36/2009/QH12và Luật số42/2019/QH14.\n7. Đơn đăng ký bảo hộ quyền đối với giống cây trồng đã nộp cho cơ quan có thẩm quyền trước ngày Luật này có hiệu lực thi hành được tiếp tục xử lý theo quy định của pháp luật có hiệu lực tại thời điểm nộp đơn. Cá nhân được cấp Chứng chỉ hành nghề dịch vụ đại diện quyền đối với giống cây trồng trước ngày Luật này có hiệu lực thi hành được tiếp tục hành nghề theo Chứng chỉ đã được cấp.\n8. Các vụ kiện xâm phạm quyền sở hữu trí tuệ đã được cơ quan có thẩm quyền thụ lý trước ngày Luật này có hiệu lực thi hành nhưng chưa giải quyết xong thì tiếp tục áp dụng quy định củaLuật Sở hữu trí tuệsố50/2005/QH11đã được sửa đổi, bổ sung một số điều theo Luật số36/2009/QH12và Luật số42/2019/QH14để giải quyết."
    }
  ]
}