{
  "law_id": "07-2007-QH12",
  "title": "Luật đặc xá năm 2007",
  "date": "2007-11-21",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "ĐẶC XÁ",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về thời điểm, trình tự, thủ tục, thẩm quyền, trách nhiệm thực hiện đặc xá; điều kiện, quyền và nghĩa vụ của người được đề nghị đặc xá, người được đặc xá.",
      "noi_dung": "Luật này quy định về thời điểm, trình tự, thủ tục, thẩm quyền, trách nhiệm thực hiện đặc xá; điều kiện, quyền và nghĩa vụ của người được đề nghị đặc xá, người được đặc xá."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với:",
      "noi_dung": "Luật này áp dụng đối với:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Nguyên tắc thực hiện đặc xá",
      "noi_dung": "1. Tuân thủ Hiến pháp, pháp luật, bảo đảm lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân.\n2. Bảo đảm dân chủ, khách quan, công bằng, công khai, minh bạch.\n3. Bảo đảm yêu cầu về đối nội, đối ngoại, an ninh quốc gia, trật tự, an toàn xã hội."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Thời điểm đặc xá",
      "noi_dung": "1. Chủ tịch nước xem xét, quyết định về đặc xá đối với người bị kết án phạt tù có thời hạn, tù chung thân đã được giảm xuống tù có thời hạn đang chấp hành hình phạt tù nhân sự kiện trọng đại hoặc ngày lễ lớn của đất nước.\n2. Trong trường hợp đặc biệt, Chủ tịch nước quyết định đặc xá đối với người bị kết án phạt tù có thời hạn, tù chung thân đang chấp hành hình phạt tù, được hoãn, tạm đình chỉ chấp hành hình phạt tù không phụ thuộc vào thời điểm theo quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Chính sách của Nhà nước trong đặc xáNhà nước động viên, khuyến khích người bị kết án phạt tù ăn năn hối cải, tích cực học tập, lao động cải tạo để được hưởng đặc xá; giúp đỡ người được đặc xá ổn định cuộc sống, phấn đấu trở thành người có ích cho xã hội.",
      "noi_dung": "Nhà nước động viên, khuyến khích người bị kết án phạt tù ăn năn hối cải, tích cực học tập, lao động cải tạo để được hưởng đặc xá; giúp đỡ người được đặc xá ổn định cuộc sống, phấn đấu trở thành người có ích cho xã hội."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Các hành vi bị nghiêm cấm trong thực hiện đặc xá",
      "noi_dung": "1. Lợi dụng, lạm dụng chức vụ, quyền hạn để đề nghị đặc xá cho người không đủ điều kiện được đặc xá; không đề nghị đặc xá cho người có đủ điều kiện được đặc xá; cản trở người bị kết án phạt tù thực hiện quyền được đề nghị đặc xá.\n2. Nhận hối lộ, sách nhiễu trong việc thực hiện đặc xá.\n3. Cố ý cấp giấy tờ, tài liệu liên quan đến người được đề nghị đặc xá trái với quy định của pháp luật.\n4. Từ chối cấp giấy tờ, tài liệu mà theo quy định của pháp luật người được đề nghị đặc xá phải được cấp."
    },
    {
      "chuong": "Chương IIĐẶC XÁ NHÂN SỰ KIỆN TRỌNG ĐẠI HOẶC NGÀY LỄ LỚN CỦA ĐẤT NƯỚC",
      "dieu": "Điều 8. Thủ tục trình Chủ tịch nước ban hành Quyết định về đặc xáTheo yêu cầu của Chủ tịch nước hoặc trong trường hợp Chính phủ đề nghị đặc xá được Chủ tịch nước chấp nhận, Chính phủ chủ trì phối hợp với Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao và các cơ quan có liên quan nghiên cứu, làm Tờ trình để Chủ tịch nước xem xét, ban hành Quyết định về đặc xá.",
      "noi_dung": "Theo yêu cầu của Chủ tịch nước hoặc trong trường hợp Chính phủ đề nghị đặc xá được Chủ tịch nước chấp nhận, Chính phủ chủ trì phối hợp với Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao và các cơ quan có liên quan nghiên cứu, làm Tờ trình để Chủ tịch nước xem xét, ban hành Quyết định về đặc xá."
    },
    {
      "chuong": "Chương IIĐẶC XÁ NHÂN SỰ KIỆN TRỌNG ĐẠI HOẶC NGÀY LỄ LỚN CỦA ĐẤT NƯỚC",
      "dieu": "Điều 9. Công bố và thông báo Quyết định về đặc xá của Chủ tịch nướcQuyết định về đặc xá của Chủ tịch nước được công bố và thông báo trên các phương tiện thông tin đại chúng.Sau khi Quyết định về đặc xá của Chủ tịch nước được công bố thì được niêm yết tại trại giam, trại tạm giam.",
      "noi_dung": "Quyết định về đặc xá của Chủ tịch nước được công bố và thông báo trên các phương tiện thông tin đại chúng.\nSau khi Quyết định về đặc xá của Chủ tịch nước được công bố thì được niêm yết tại trại giam, trại tạm giam."
    },
    {
      "chuong": "Chương IIĐẶC XÁ NHÂN SỰ KIỆN TRỌNG ĐẠI HOẶC NGÀY LỄ LỚN CỦA ĐẤT NƯỚC",
      "dieu": "Điều 10. Điều kiện được đề nghị đặc xá",
      "noi_dung": "1. Người bị kết án phạt tù có thời hạn, tù chung thân đã được giảm xuống tù có thời hạn đang chấp hành hình phạt tù được đề nghị đặc xá phải có đủ các điều kiện sau đây:\n2. Người bị kết án phạt tù có thời hạn, tù chung thân đã được giảm xuống tù có thời hạn đang chấp hành hình phạt tù có đủ điều kiện quy định tại điểm a và điểm c khoản 1 Điều này được Chủ tịch nước quyết định thời gian đã chấp hành hình phạt tù ngắn hơn so với thời gian quy định tại điểm b khoản 1 Điều này khi thuộc một trong các trường hợp sau đây:\n3. Chính phủ có trách nhiệm hướng dẫn chi tiết việc áp dụng điều kiện của người được đề nghị đặc xá theo Quyết định về đặc xá của Chủ tịch nước."
    },
    {
      "chuong": "Chương IIĐẶC XÁ NHÂN SỰ KIỆN TRỌNG ĐẠI HOẶC NGÀY LỄ LỚN CỦA ĐẤT NƯỚC",
      "dieu": "Điều 11. Các trường hợp không đề nghị đặc xáNgười có đủ điều kiện quy định tại Điều 10 của Luật này không được đề nghị đặc xá trong các trường hợp sau đây:",
      "noi_dung": "Người có đủ điều kiện quy định tại Điều 10 của Luật này không được đề nghị đặc xá trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương IIĐẶC XÁ NHÂN SỰ KIỆN TRỌNG ĐẠI HOẶC NGÀY LỄ LỚN CỦA ĐẤT NƯỚC",
      "dieu": "Điều 12. Quyền của người được đề nghị đặc xá",
      "noi_dung": "1. Được thông báo về chính sách, pháp luật về đặc xá, Quyết định về đặc xá của Chủ tịch nước, văn bản hướng dẫn của cơ quan có thẩm quyền về điều kiện của người được đề nghị đặc xá và thông tin khác về đặc xá liên quan đến người được đề nghị đặc xá.\n2. Liên hệ với thân nhân, cá nhân, cơ quan, tổ chức có thẩm quyền thu thập, cung cấp giấy tờ, tài liệu cần thiết để hoàn thiện hồ sơ đề nghị đặc xá.\n3. Khiếu nại, tố cáo theo quy định tại Chương V của Luật này."
    },
    {
      "chuong": "Chương IIĐẶC XÁ NHÂN SỰ KIỆN TRỌNG ĐẠI HOẶC NGÀY LỄ LỚN CỦA ĐẤT NƯỚC",
      "dieu": "Điều 13. Nghĩa vụ của người được đề nghị đặc xá",
      "noi_dung": "1. Nộp đơn xin đặc xá theo quy định của Luật này.\n2. Khai báo đầy đủ, trung thực thông tin về cá nhân liên quan đến việc đề nghị đặc xá.\n3. Chấp hành đầy đủ hình phạt bổ sung là phạt tiền, bồi thường thiệt hại, án phí hoặc nghĩa vụ dân sự khác sau khi được đặc xá."
    },
    {
      "chuong": "Chương IIĐẶC XÁ NHÂN SỰ KIỆN TRỌNG ĐẠI HOẶC NGÀY LỄ LỚN CỦA ĐẤT NƯỚC",
      "dieu": "Điều 14. Hồ sơ đề nghị đặc xá",
      "noi_dung": "1. Đơn xin đặc xá.\n2. Tài liệu chứng minh về cá nhân, hoàn cảnh gia đình của người được đề nghị đặc xá.\n3. Tài liệu chứng minh đã chấp hành xong hình phạt bổ sung là phạt tiền, bồi thường thiệt hại, án phí hoặc nghĩa vụ dân sự khác.\n4. Cam kết không vi phạm pháp luật, tiếp tục chấp hành đầy đủ hình phạt bổ sung là phạt tiền, bồi thường thiệt hại, án phí hoặc nghĩa vụ dân sự khác sau khi được đặc xá.\n5. Văn bản đề nghị đặc xá của Giám thị trại giam, Giám thị trại tạm giam."
    },
    {
      "chuong": "Chương IIĐẶC XÁ NHÂN SỰ KIỆN TRỌNG ĐẠI HOẶC NGÀY LỄ LỚN CỦA ĐẤT NƯỚC",
      "dieu": "Điều 15. Trình tự, thủ tục lập hồ sơ đề nghị đặc xáCăn cứ vào Quyết định về đặc xá của Chủ tịch nước và hướng dẫn của cơ quan nhà nước có thẩm quyền, trình tự, thủ tục lập hồ sơ đề nghị đặc xá được thực hiện như sau:",
      "noi_dung": "Căn cứ vào Quyết định về đặc xá của Chủ tịch nước và hướng dẫn của cơ quan nhà nước có thẩm quyền, trình tự, thủ tục lập hồ sơ đề nghị đặc xá được thực hiện như sau:"
    },
    {
      "chuong": "Chương IIĐẶC XÁ NHÂN SỰ KIỆN TRỌNG ĐẠI HOẶC NGÀY LỄ LỚN CỦA ĐẤT NƯỚC",
      "dieu": "Điều 16. Thủ tục trình Chủ tịch nước danh sách đề nghị đặc xáHội đồng tư vấn đặc xá tổ chức thẩm định hồ sơ, danh sách do Bộ trưởng Bộ Công an, Bộ trưởng Bộ Quốc phòng trình; lập danh sách người đủ điều kiện và danh sách người không đủ điều kiện đặc xá trình Chủ tịch nước xem xét, quyết định.",
      "noi_dung": "Hội đồng tư vấn đặc xá tổ chức thẩm định hồ sơ, danh sách do Bộ trưởng Bộ Công an, Bộ trưởng Bộ Quốc phòng trình; lập danh sách người đủ điều kiện và danh sách người không đủ điều kiện đặc xá trình Chủ tịch nước xem xét, quyết định."
    },
    {
      "chuong": "Chương IIĐẶC XÁ NHÂN SỰ KIỆN TRỌNG ĐẠI HOẶC NGÀY LỄ LỚN CỦA ĐẤT NƯỚC",
      "dieu": "Điều 17. Hướng dẫn về trình tự, thủ tục lập danh sách, thẩm định hồ sơ đề nghị đặc xá",
      "noi_dung": "1. Chính phủ có trách nhiệm hướng dẫn cụ thể trình tự, thủ tục lập danh sách, thẩm định hồ sơ đề nghị đặc xá và hướng dẫn thực hiện Quyết định về đặc xá của Chủ tịch nước.\n2. Bộ Công an, Bộ Quốc phòng, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao và các cơ quan, tổ chức có liên quan trong phạm vi nhiệm vụ, quyền hạn của mình hướng dẫn, phối hợp thực hiện việc lập danh sách, xét duyệt hồ sơ đề nghị đặc xá."
    },
    {
      "chuong": "Chương IIĐẶC XÁ NHÂN SỰ KIỆN TRỌNG ĐẠI HOẶC NGÀY LỄ LỚN CỦA ĐẤT NƯỚC",
      "dieu": "Điều 18. Thực hiện Quyết định đặc xáKhi có Quyết định đặc xá của Chủ tịch nước, Giám thị trại giam, Giám thị trại tạm giam thuộc Bộ Công an, Bộ Quốc phòng, Giám đốc Công an cấp tỉnh, Tư lệnh quân khu và tương đương có trách nhiệm:",
      "noi_dung": "Khi có Quyết định đặc xá của Chủ tịch nước, Giám thị trại giam, Giám thị trại tạm giam thuộc Bộ Công an, Bộ Quốc phòng, Giám đốc Công an cấp tỉnh, Tư lệnh quân khu và tương đương có trách nhiệm:"
    },
    {
      "chuong": "Chương IIĐẶC XÁ NHÂN SỰ KIỆN TRỌNG ĐẠI HOẶC NGÀY LỄ LỚN CỦA ĐẤT NƯỚC",
      "dieu": "Điều 19. Thực hiện Quyết định đặc xá đối với người nước ngoàiKhi có Quyết định đặc xá của Chủ tịch nước đối với người nước ngoài, Bộ Công an, Bộ Quốc phòng chủ trì phối hợp với Bộ Ngoại giao thông báo cho cơ quan đại diện ngoại giao, cơ quan lãnh sự của nước mà người được đặc xá là công dân biết và đề nghị phối hợp thực hiện Quyết định đặc xá của Chủ tịch nước.",
      "noi_dung": "Khi có Quyết định đặc xá của Chủ tịch nước đối với người nước ngoài, Bộ Công an, Bộ Quốc phòng chủ trì phối hợp với Bộ Ngoại giao thông báo cho cơ quan đại diện ngoại giao, cơ quan lãnh sự của nước mà người được đặc xá là công dân biết và đề nghị phối hợp thực hiện Quyết định đặc xá của Chủ tịch nước."
    },
    {
      "chuong": "Chương IIĐẶC XÁ NHÂN SỰ KIỆN TRỌNG ĐẠI HOẶC NGÀY LỄ LỚN CỦA ĐẤT NƯỚC",
      "dieu": "Điều 20. Quyền và nghĩa vụ của người được đặc xá",
      "noi_dung": "1. Người được đặc xá có quyền:\n2. Người được đặc xá có nghĩa vụ:"
    },
    {
      "chuong": "Chương IIIĐẶC XÁ TRONG TRƯỜNG HỢP ĐẶC BIỆT",
      "dieu": "Điều 21. Người được đặc xá trong trường hợp đặc biệtTrong trường hợp đặc biệt, để đáp ứng yêu cầu về đối nội, đối ngoại của Nhà nước, Chủ tịch nước quyết định đặc xá cho người bị kết án phạt tù có thời hạn, tù chung thân đang chấp hành hình phạt tù, người được hoãn, tạm đình chỉ chấp hành hình phạt tù mà không phụ thuộc vào các điều kiện quy định tại Điều 10 và Điều 11 của Luật này.",
      "noi_dung": "Trong trường hợp đặc biệt, để đáp ứng yêu cầu về đối nội, đối ngoại của Nhà nước, Chủ tịch nước quyết định đặc xá cho người bị kết án phạt tù có thời hạn, tù chung thân đang chấp hành hình phạt tù, người được hoãn, tạm đình chỉ chấp hành hình phạt tù mà không phụ thuộc vào các điều kiện quy định tại Điều 10 và Điều 11 của Luật này."
    },
    {
      "chuong": "Chương IIIĐẶC XÁ TRONG TRƯỜNG HỢP ĐẶC BIỆT",
      "dieu": "Điều 22. Trình tự, thủ tục lập hồ sơ đặc xá trong trường hợp đặc biệtTheo yêu cầu của Chủ tịch nước hoặc theo đề nghị của Chính phủ về đặc xá được Chủ tịch nước chấp nhận, Chính phủ chủ trì phối hợp với Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao và các cơ quan, tổ chức có liên quan lập hồ sơ của người được đề nghị đặc xá trình Chủ tịch nước xem xét, quyết định.",
      "noi_dung": "Theo yêu cầu của Chủ tịch nước hoặc theo đề nghị của Chính phủ về đặc xá được Chủ tịch nước chấp nhận, Chính phủ chủ trì phối hợp với Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao và các cơ quan, tổ chức có liên quan lập hồ sơ của người được đề nghị đặc xá trình Chủ tịch nước xem xét, quyết định."
    },
    {
      "chuong": "Chương IIIĐẶC XÁ TRONG TRƯỜNG HỢP ĐẶC BIỆT",
      "dieu": "Điều 23. Thực hiện Quyết định đặc xá trong trường hợp đặc biệt",
      "noi_dung": "1. Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm tổ chức thực hiện Quyết định đặc xá của Chủ tịch nước trong trường hợp đặc biệt.\n2. Việc thực hiện Quyết định đặc xá của Chủ tịch nước đối với người nước ngoài trong trường hợp đặc biệt được áp dụng theo quy định tại Điều 19 của Luật này.\n3. Người được đặc xá trong trường hợp đặc biệt có quyền và nghĩa vụ theo quy định tại Điều 20 của Luật này."
    },
    {
      "chuong": "Chương IVTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC TRONG VIỆC THỰC HIỆN ĐẶC XÁ",
      "dieu": "Điều 24. Trách nhiệm của Chính phủ",
      "noi_dung": "1. Ban hành văn bản hướng dẫn theo quy định tại khoản 3 Điều 10 và khoản 1 Điều 17 của Luật này.\n2. Chỉ đạo việc tổ chức tuyên truyền, phổ biến về ý nghĩa, mục đích và nội dung của hoạt động đặc xá.\n3. Chỉ đạo Bộ Công an, Bộ Quốc phòng, các cơ quan khác của Chính phủ và Uỷ ban nhân dân các cấp thực hiện đặc xá theo quy định của Luật này, Quyết định về đặc xá của Chủ tịch nước và các văn bản hướng dẫn thi hành."
    },
    {
      "chuong": "Chương IVTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC TRONG VIỆC THỰC HIỆN ĐẶC XÁ",
      "dieu": "Điều 25. Trách nhiệm của Hội đồng tư vấn đặc xá",
      "noi_dung": "1. Hội đồng tư vấn đặc xá do Chủ tịch nước quyết định thành lập khi có Quyết định về đặc xá, gồm một Phó Thủ tướng Chính phủ làm Chủ tịch và các uỷ viên là đại diện lãnh đạo các cơ quan, tổ chức sau đây:\n2. Trách nhiệm của Hội đồng tư vấn đặc xá:\n3. Chủ tịch Hội đồng tư vấn đặc xá chịu trách nhiệm trước Chủ tịch nước về hoạt động của Hội đồng tư vấn đặc xá theo quy định tại khoản 2 Điều này."
    },
    {
      "chuong": "Chương IVTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC TRONG VIỆC THỰC HIỆN ĐẶC XÁ",
      "dieu": "Điều 26. Trách nhiệm của Bộ Công an",
      "noi_dung": "1. Hướng dẫn, kiểm tra, đôn đốc Giám thị trại giam, Giám thị trại tạm giam thuộc Bộ Công an và Giám đốc Công an cấp tỉnh thực hiện việc lập hồ sơ đề nghị đặc xá, tổ chức thực hiện Quyết định đặc xá theo quy định tại khoản 1 và khoản 2 Điều 15, khoản 2 Điều 17 và Điều 18 của Luật này và các văn bản hướng dẫn của cơ quan nhà nước có thẩm quyền.\n2. Chủ trì phối hợp với Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Uỷ ban trung ương Mặt trận Tổ quốc Việt Nam và các cơ quan có liên quan kiểm tra hoạt động đặc xá tại các trại giam, trại tạm giam, giúp Hội đồng tư vấn đặc xá tổ chức thẩm định hồ sơ đề nghị đặc xá.\n3. Chỉ đạo Công an các cấp phối hợp với các cơ quan, tổ chức có liên quan trong việc quản lý, giáo dục và giúp đỡ người được đặc xá trở về địa phương sớm ổn định cuộc sống và phòng ngừa họ vi phạm pháp luật."
    },
    {
      "chuong": "Chương IVTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC TRONG VIỆC THỰC HIỆN ĐẶC XÁ",
      "dieu": "Điều 27. Trách nhiệm của Bộ Quốc phòngHướng dẫn, kiểm tra, đôn đốc Giám thị trại giam, Giám thị trại tạm giam thuộc Bộ Quốc phòng, Tư lệnh quân khu và tương đương thực hiện việc lập hồ sơ đề nghị đặc xá, tổ chức thực hiện Quyết định đặc xá theo quy định tại khoản 1 và khoản 2 Điều 15, khoản 2 Điều 17 và Điều 18 của Luật này và các văn bản hướng dẫn của cơ quan nhà nước có thẩm quyền.",
      "noi_dung": "Hướng dẫn, kiểm tra, đôn đốc Giám thị trại giam, Giám thị trại tạm giam thuộc Bộ Quốc phòng, Tư lệnh quân khu và tương đương thực hiện việc lập hồ sơ đề nghị đặc xá, tổ chức thực hiện Quyết định đặc xá theo quy định tại khoản 1 và khoản 2 Điều 15, khoản 2 Điều 17 và Điều 18 của Luật này và các văn bản hướng dẫn của cơ quan nhà nước có thẩm quyền."
    },
    {
      "chuong": "Chương IVTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC TRONG VIỆC THỰC HIỆN ĐẶC XÁ",
      "dieu": "Điều 28. Trách nhiệm của Toà án nhân dân tối cao",
      "noi_dung": "1. Phối hợp với Bộ Công an, Bộ Quốc phòng, Viện kiểm sát nhân dân tối cao và các cơ quan, tổ chức có liên quan trong hoạt động đặc xá.\n2. Hướng dẫn, kiểm tra, đôn đốc Tòa án cấp dưới thực hiện đặc xá theo quy định tại khoản 2 Điều 17, Điều 22 và khoản 1 Điều 23 của Luật này và các văn bản hướng dẫn của cơ quan nhà nước có thẩm quyền."
    },
    {
      "chuong": "Chương IVTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC TRONG VIỆC THỰC HIỆN ĐẶC XÁ",
      "dieu": "Điều 29. Trách nhiệm của Viện kiểm sát nhân dân tối cao",
      "noi_dung": "1. Trực tiếp kiểm sát việc lập hồ sơ đề nghị đặc xá, thực hiện Quyết định đặc xá của Chủ tịch nước tại các trại giam, trại tạm giam thuộc Bộ Công an, Bộ Quốc phòng theo quy định tại khoản 1 và khoản 2 Điều 15 và Điều 18 của Luật này.\n2. Hướng dẫn, kiểm tra, đôn đốc Viện kiểm sát nhân dân cấp tỉnh, Viện kiểm sát quân sự quân khu và tương đương kiểm sát việc lập hồ sơ đề nghị đặc xá, thực hiện Quyết định đặc xá của Chủ tịch nước tại trại tạm giam thuộc Công an cấp tỉnh, trại tạm giam thuộc quân khu và tương đương theo quy định tại khoản 1 và khoản 2 Điều 15 và Điều 18 của Luật này."
    },
    {
      "chuong": "Chương IVTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC TRONG VIỆC THỰC HIỆN ĐẶC XÁ",
      "dieu": "Điều 30. Trách nhiệm của Uỷ ban nhân dân các cấp, các cơ quan, tổ chức có liên quan",
      "noi_dung": "1. Tuyên truyền, phổ biến Luật đặc xá, Quyết định về đặc xá của Chủ tịch nước và các văn bản hướng dẫn của cơ quan nhà nước có thẩm quyền.\n2. Cung cấp thông tin, tài liệu có liên quan đến nhân thân; cấp giấy chứng nhận, xác nhận về việc chấp hành chính sách, pháp luật hoặc hoàn cảnh gia đình hoặc các giấy tờ, tài liệu cần thiết khác của người được đề nghị đặc xá.\n3. Tiếp nhận, tạo điều kiện, giúp đỡ người được đặc xá trở về hoà nhập với gia đình và cộng đồng, tạo công ăn việc làm, ổn định cuộc sống và trở thành người có ích cho xã hội."
    },
    {
      "chuong": "Chương IVTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC TRONG VIỆC THỰC HIỆN ĐẶC XÁ",
      "dieu": "Điều 31. Trách nhiệm của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên",
      "noi_dung": "1. Phối hợp với các cơ quan, tổ chức có liên quan tuyên truyền, phổ biến Luật đặc xá, Quyết định về đặc xá của Chủ tịch nước và các văn bản hướng dẫn của cơ quan nhà nước có thẩm quyền.\n2. Phối hợp với chính quyền địa phương tạo điều kiện, giúp đỡ người được đặc xá trở về hoà nhập với gia đình và cộng đồng, phòng ngừa tái phạm, tạo công ăn việc làm, ổn định cuộc sống và trở thành người có ích cho xã hội.\n3. Giám sát hoạt động của cơ quan, tổ chức, người có thẩm quyền trong việc thực hiện Luật đặc xá, Quyết định về đặc xá của Chủ tịch nước và các văn bản hướng dẫn của cơ quan nhà nước có thẩm quyền."
    },
    {
      "chuong": "Chương VKHIẾU NẠI, TỐ CÁO",
      "dieu": "Điều 32. Khiếu nại về việc lập danh sách người được đề nghị đặc xá nhân sự kiện trọng đại hoặc ngày lễ lớn của đất nước",
      "noi_dung": "1. Người có đơn xin đặc xá có quyền khiếu nại về việc người đó có đủ điều kiện nhưng không được Giám thị trại giam, Giám thị trại tạm giam thuộc Bộ Công an, Bộ Quốc phòng, Giám đốc Công an cấp tỉnh, Tư lệnh quân khu và tương đương đưa vào danh sách người được đề nghị đặc xá.\n2. Người khiếu nại có thể tự mình hoặc thông qua người đại diện hợp pháp để khiếu nại.\n3. Thời hạn khiếu nại là năm ngày làm việc, kể từ ngày Giám thị trại giam, Giám thị trại tạm giam thông báo, niêm yết danh sách người được đề nghị đặc xá."
    },
    {
      "chuong": "Chương VKHIẾU NẠI, TỐ CÁO",
      "dieu": "Điều 33. Thẩm quyền và thời hạn giải quyết khiếu nạiGiám thị trại giam, Giám thị trại tạm giam thuộc Bộ Công an, Bộ Quốc phòng, Giám đốc Công an cấp tỉnh, Tư lệnh quân khu và tương đương có trách nhiệm xem xét, giải quyết khiếu nại trong thời hạn ba ngày làm việc, kể từ ngày nhận được khiếu nại.Trường hợp không đồng ý với kết quả giải quyết khiếu nại của Giám thị trại giam, Giám thị trại tạm giam thuộc Bộ Công an, Bộ Quốc phòng, Giám đốc Công an cấp tỉnh, Tư lệnh quân khu và tương đương thì trong thời hạn ba ngày làm việc, kể từ ngày nhận được kết quả giải quyết khiếu nại, người khiếu nại có quyền tiếp tục khiếu nại đến Bộ trưởng Bộ Công an, Bộ trưởng Bộ Quốc phòng. Bộ trưởng Bộ Công an, Bộ trưởng Bộ Quốc phòng có trách nhiệm xem xét, nếu chấp nhận khiếu nại thì đưa vào danh sách người đủ điều kiện đề nghị đặc xá; nếu không chấp nhận khiếu nại thì đưa vào danh sách người không đủ điều kiện đề nghị đặc xá.",
      "noi_dung": "Giám thị trại giam, Giám thị trại tạm giam thuộc Bộ Công an, Bộ Quốc phòng, Giám đốc Công an cấp tỉnh, Tư lệnh quân khu và tương đương có trách nhiệm xem xét, giải quyết khiếu nại trong thời hạn ba ngày làm việc, kể từ ngày nhận được khiếu nại.\nTrường hợp không đồng ý với kết quả giải quyết khiếu nại của Giám thị trại giam, Giám thị trại tạm giam thuộc Bộ Công an, Bộ Quốc phòng, Giám đốc Công an cấp tỉnh, Tư lệnh quân khu và tương đương thì trong thời hạn ba ngày làm việc, kể từ ngày nhận được kết quả giải quyết khiếu nại, người khiếu nại có quyền tiếp tục khiếu nại đến Bộ trưởng Bộ Công an, Bộ trưởng Bộ Quốc phòng. Bộ trưởng Bộ Công an, Bộ trưởng Bộ Quốc phòng có trách nhiệm xem xét, nếu chấp nhận khiếu nại thì đưa vào danh sách người đủ điều kiện đề nghị đặc xá; nếu không chấp nhận khiếu nại thì đưa vào danh sách người không đủ điều kiện đề nghị đặc xá."
    },
    {
      "chuong": "Chương VKHIẾU NẠI, TỐ CÁO",
      "dieu": "Điều 34. Tố cáo hành vi vi phạm pháp luật trong việc thực hiện đặc xáCông dân có quyền tố cáo hành vi vi phạm pháp luật trong việc thực hiện đặc xá.Việc giải quyết tố cáo trong việc thực hiện đặc xá theo quy định của pháp luật về tố cáo.",
      "noi_dung": "Công dân có quyền tố cáo hành vi vi phạm pháp luật trong việc thực hiện đặc xá.\nViệc giải quyết tố cáo trong việc thực hiện đặc xá theo quy định của pháp luật về tố cáo."
    },
    {
      "chuong": "Chương VIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 35. Hiệu lực thi hànhLuật này có hiệu lực thi hành từ ngày 01 tháng 3 năm 2008.",
      "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 3 năm 2008."
    },
    {
      "chuong": "Chương VIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 36. Hướng dẫn thi hành",
      "noi_dung": ""
    }
  ]
}