{
  "law_id": "07-2017-QH14",
  "title": "Luật Chuyển giao công nghệ 2017, số 07/2017/QH14",
  "date": "2017-06-19",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "CHUYỂN GIAO CÔNG NGHỆ",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về hoạt động chuyển giao công nghệ tại Việt Nam, từ nước ngoài vào Việt Nam, từ Việt Nam ra nước ngoài; quyền và nghĩa vụ của tổ chức, cá nhân tham gia hoạt động chuyển giao công nghệ; thẩm định công nghệ dự án đầu tư; hợp đồng chuyển giao công nghệ; biện pháp khuyến khích chuyển giao công nghệ, phát triển thị trường khoa học và công nghệ; quản lý nhà nước về chuyển giao công nghệ.",
      "noi_dung": "Luật này quy định về hoạt động chuyển giao công nghệ tại Việt Nam, từ nước ngoài vào Việt Nam, từ Việt Nam ra nước ngoài; quyền và nghĩa vụ của tổ chức, cá nhân tham gia hoạt động chuyển giao công nghệ; thẩm định công nghệ dự án đầu tư; hợp đồng chuyển giao công nghệ; biện pháp khuyến khích chuyển giao công nghệ, phát triển thị trường khoa học và công nghệ; quản lý nhà nước về chuyển giao công nghệ."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Chính sách của Nhà nước đối với hoạt động chuyển giao công nghệ",
      "noi_dung": "1. Bảo đảm quyền và lợi ích hợp pháp, điều kiện thuận lợi cho tổ chức, cá nhân hoạt động chuyển giao công nghệ; phát triển thị trường khoa học và công nghệ, hệ thống đổi mới sáng tạo quốc gia với doanh nghiệp là trung tâm; nâng cao trình độ, tiềm lực công nghệ quốc gia nhằm bảo đảm quốc phòng, an ninh, phát triển nhanh và bền vững kinh tế - xã hội.\n2. Đa dạng hóa hình thức, phương thức chuyển giao công nghệ; khuyến khích chuyển giao công nghệ từ nhiều nguồn khác nhau.\n3. Ưu tiên chuyển giao công nghệ cao, công nghệ tiên tiến, công nghệ mới, công nghệ sạch, công nghệ phục vụ phát triển sản phẩm quốc gia, trọng điểm, chủ lực, công nghệ phục vụ quốc phòng, an ninh từ nước ngoài vào Việt Nam và chuyển giao trong nước; bố trí nguồn lực đầu tư cho hoạt động chuyển giao công nghệ trong nông nghiệp, nông thôn; chú trọng hoạt động chuyển giao công nghệ cho địa bàn có điều kiện kinh tế - xã hội khó khăn, đặc biệt khó khăn.\n4. Hỗ trợ ý tưởng công nghệ, khởi nghiệp sáng tạo, ươm tạo công nghệ, ươm tạo doanh nghiệp khoa học và công nghệ; hoạt động ứng dụng, đổi mới công nghệ, liên kết giữa tổ chức nghiên cứu khoa học và phát triển công nghệ với cơ sở đào tạo, cơ sở sản xuất; chú trọng thương mại hóa kết quả nghiên cứu khoa học và phát triển công nghệ được tạo ra trong nước; phát triển tổ chức trung gian của thị trường khoa học và công nghệ.\n5. Đẩy mạnh chuyển giao công nghệ tiên tiến, công nghệ cao từ nước ngoài vào Việt Nam; khuyến khích chuyển giao công nghệ từ Việt Nam ra nước ngoài; thúc đẩy chuyển giao công nghệ trong nước; chú trọng lan tỏa công nghệ tiên tiến, công nghệ cao từ doanh nghiệp có vốn đầu tư nước ngoài sang doanh nghiệp trong nước; thúc đẩy phong trào đổi mới sáng tạo của tổ chức, cá nhân.\n6. Ngăn chặn, loại bỏ công nghệ lạc hậu, công nghệ ảnh hưởng xấu đến kinh tế - xã hội, quốc phòng, an ninh, môi trường, sức khỏe con người."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Đối tượng công nghệ được chuyển giao",
      "noi_dung": "1. Công nghệ được chuyển giao là một hoặc các đối tượng sau đây:\n2. Trường hợp đối tượng công nghệ quy định tại khoản 1 Điều này được bảo hộ quyền sở hữu trí tuệ thì việc chuyển giao quyền sở hữu trí tuệ được thực hiện theo quy định của pháp luật về sở hữu trí tuệ."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Hình thức chuyển giao công nghệ",
      "noi_dung": "1. Chuyển giao công nghệ độc lập.\n2. Phần chuyển giao công nghệ trong trường hợp sau đây:\n3. Chuyển giao công nghệ bằng hình thức khác theo quy định của pháp luật.\n4. Việc chuyển giao công nghệ quy định tại khoản 1 và điểm b khoản 2 Điều này phải được lập thành hợp đồng; việc chuyển giao công nghệ tại các điểm a, c, d và đ khoản 2 và khoản 3 Điều này được thể hiện dưới hình thức hợp đồng hoặc điều, khoản, phụ lục của hợp đồng hoặc của hồ sơ dự án đầu tư có các nội dung quy định tạiĐiều 23 của Luật này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Phương thức chuyển giao công nghệ",
      "noi_dung": "1. Chuyển giao tài liệu về công nghệ.\n2. Đào tạo cho bên nhận công nghệ nắm vững và làm chủ công nghệ trong thời hạn thỏa thuận.\n3. Cử chuyên gia tư vấn kỹ thuật cho bên nhận công nghệ đưa công nghệ vào ứng dụng, vận hành để đạt được các chỉ tiêu về chất lượng sản phẩm, tiến độ theo thỏa thuận.\n4. Chuyển giao máy móc, thiết bị kèm theo công nghệ quy định tạiđiểm d khoản 1 Điều 4 của Luật nàykèm theo các phương thức quy định tại Điều này.\n5. Phương thức chuyển giao khác do các bên thỏa thuận."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Quyền chuyển giao công nghệ",
      "noi_dung": "1. Chủ sở hữu công nghệ có quyền chuyển nhượng quyền sở hữu, chuyển giao quyền sử dụng công nghệ.\n2. Tổ chức, cá nhân có quyền sử dụng công nghệ được chuyển giao quyền sử dụng công nghệ đó cho tổ chức, cá nhân khác khi chủ sở hữu công nghệ đồng ý.\n3. Phạm vi chuyển giao quyền sử dụng công nghệ do các bên thỏa thuận bao gồm:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Góp vốn bằng công nghệ vào dự án đầu tưTổ chức, cá nhân có quyền chuyển giao công nghệ quy định tạiĐiều 7 của Luật nàyđược quyền góp vốn bằng công nghệ vào dự án đầu tư; trường hợp dự án đầu tư có sử dụng vốn nhà nước thì công nghệ đưa vào góp vốn phải được thẩm định giá theo quy định của pháp luật.",
      "noi_dung": "Tổ chức, cá nhân có quyền chuyển giao công nghệ quy định tại\nĐiều 7 của Luật này\nđược quyền góp vốn bằng công nghệ vào dự án đầu tư; trường hợp dự án đầu tư có sử dụng vốn nhà nước thì công nghệ đưa vào góp vốn phải được thẩm định giá theo quy định của pháp luật."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Công nghệ khuyến khích chuyển giao",
      "noi_dung": "1. Công nghệ cao; máy móc, thiết bị đi kèm công nghệ cao được khuyến khích chuyển giao theo pháp luật về công nghệ cao.\n2. Công nghệ tiên tiến, công nghệ mới, công nghệ sạch phù hợp với điều kiện kinh tế - xã hội của Việt Nam được khuyến khích chuyển giao từ nước ngoài vào Việt Nam, chuyển giao trong nước khi đáp ứng một trong các yêu cầu sau đây:\n3. Công nghệ; máy móc, thiết bị kèm theo công nghệ quy định tạiđiểm d khoản 1 Điều 4 của Luật nàyhiện có ở Việt Nam trừ công nghệ quy định tại khoản 1 và khoản 2 Điều này,khoản 2 Điều 10 của Luật này; công nghệ sử dụng nguyên liệu là sản phẩm, bán sản phẩm, vật tư sản xuất trong nước được khuyến khích chuyển giao ra nước ngoài.\n4. Chính phủ ban hành Danh mục công nghệ khuyến khích chuyển giao."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Công nghệ hạn chế chuyển giao",
      "noi_dung": "1. Hạn chế chuyển giao công nghệ từ nước ngoài vào Việt Nam và chuyển giao công nghệ trong nước trong trường hợp sau đây:\n2. Hạn chế chuyển giao công nghệ từ Việt Nam ra nước ngoài trong trường hợp sau đây:\n3. Chính phủ ban hành Danh mục công nghệ hạn chế chuyển giao."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 11. Công nghệ cấm chuyển giao",
      "noi_dung": "1. Cấm chuyển giao từ nước ngoài vào Việt Nam và chuyển giao trong nước công nghệ sau đây:\n2. Cấm chuyển giao từ Việt Nam ra nước ngoài công nghệ thuộc Danh mục bí mật nhà nước, trừ trường hợp luật khác cho phép chuyển giao.\n3. Chính phủ ban hành Danh mục công nghệ cấm chuyển giao."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 12. Những hành vi bị nghiêm cấm trong hoạt động chuyển giao công nghệ",
      "noi_dung": "1. Lợi dụng chuyển giao công nghệ làm ảnh hưởng xấu đến quốc phòng, an ninh, lợi ích quốc gia, sức khỏe con người, môi trường, đạo đức, thuần phong mỹ tục của dân tộc; xâm phạm quyền và lợi ích hợp pháp của tổ chức, cá nhân; hủy hoại tài nguyên thiên nhiên, đa dạng sinh học.\n2. Chuyển giao công nghệ cấm chuyển giao; chuyển giao trái phép công nghệ hạn chế chuyển giao.\n3. Vi phạm quy định về quyền chuyển giao công nghệ.\n4. Lừa dối, giả tạo trong việc lập, thực hiện hợp đồng chuyển giao công nghệ, hợp đồng dịch vụ chuyển giao công nghệ, nội dung công nghệ trong hợp đồng, hồ sơ dự án đầu tư.\n5. Cản trở, từ chối cung cấp thông tin về hoạt động chuyển giao công nghệ theo yêu cầu của cơ quan nhà nước có thẩm quyền.\n6. Tiết lộ bí mật công nghệ trái quy định của pháp luật, cản trở hoạt động chuyển giao công nghệ.\n7. Sử dụng công nghệ không đúng với công nghệ đã được cơ quan quản lý nhà nước có thẩm quyền phê duyệt, cấp phép."
    },
    {
      "chuong": "Chương IITHẨM ĐỊNH CÔNG NGHỆ DỰ ÁN ĐẦU TƯ",
      "dieu": "Điều 13. Thẩm định hoặc có ý kiến về công nghệ dự án đầu tư",
      "noi_dung": "1. Trong giai đoạn quyết định chủ trương đầu tư, việc thẩm định công nghệ dự án đầu tư sử dụng vốn đầu tư công thực hiện theo quy định của pháp luật về đầu tư công.\n2. Trong giai đoạn quyết định chủ trương đầu tư theo quy định củaLuật Đầu tư, dự án đầu tư sau đây phải được cơ quan quản lý nhà nước có thẩm quyền thẩm định hoặc có ý kiến về công nghệ:\n3. Trong giai đoạn quyết định đầu tư, việc thẩm định hoặc có ý kiến về công nghệ được thực hiện như sau:\n4. Trường hợp triển khai thực hiện dự án đầu tư đã được phê duyệt, nếu có điều chỉnh, thay đổi nội dung công nghệ đã được thẩm định hoặc có ý kiến thì chủ đầu tư phải báo cáo cơ quan đã thẩm định hoặc có ý kiến về công nghệ để tiến hành thủ tục thẩm định hoặc có ý kiến về việc điều chỉnh, thay đổi công nghệ."
    },
    {
      "chuong": "Chương IITHẨM ĐỊNH CÔNG NGHỆ DỰ ÁN ĐẦU TƯ",
      "dieu": "Điều 14. Thẩm quyền thẩm định hoặc có ý kiến về công nghệ trong giai đoạn quyết định chủ trương đầu tư",
      "noi_dung": "1. Thẩm quyền thẩm định công nghệ đối với dự án đầu tư có sử dụng vốn đầu tư công thực hiện theo quy định của pháp luật về đầu tư công.\n2. Thẩm quyền thẩm định hoặc có ý kiến về công nghệ đối với dự án quy định tạiđiểm a khoản 2 Điều 13 của Luật này, dự án đầu tư có nguy cơ tác động xấu đến môi trường có sử dụng công nghệ hạn chế chuyển giao được thực hiện như sau:\n3. Thẩm quyền thẩm định hoặc có ý kiến về công nghệ đối với dự án quy định tạiđiểm b khoản 2 Điều 13 của Luật nàyđược thực hiện như sau:"
    },
    {
      "chuong": "Chương IITHẨM ĐỊNH CÔNG NGHỆ DỰ ÁN ĐẦU TƯ",
      "dieu": "Điều 15. Thẩm quyền thẩm định hoặc có ý kiến về công nghệ trong giai đoạn quyết định đầu tư",
      "noi_dung": "1. Thẩm quyền thẩm định hoặc có ý kiến về công nghệ của dự án quy định tạiđiểm a khoản 3 Điều 13 của Luật nàyđược thực hiện như sau:\n2. Thẩm quyền thẩm định công nghệ đối với dự án đầu tư quy định tạiđiểm b khoản 3 Điều 13 của Luật nàyđược thực hiện theo quy định của pháp luật về xây dựng.\n3. Thẩm quyền thẩm định công nghệ đối với dự án đầu tư quy định tạiđiểm c khoản 3 Điều 13 của Luật nàyđược thực hiện theo quy định của pháp luật về đầu tư công."
    },
    {
      "chuong": "Chương IITHẨM ĐỊNH CÔNG NGHỆ DỰ ÁN ĐẦU TƯ",
      "dieu": "Điều 16. Nội dung giải trình về sử dụng công nghệ trong hồ sơ dự án đầu tư",
      "noi_dung": "1. Trong giai đoạn quyết định chủ trương đầu tư, nội dung giải trình về sử dụng công nghệ trong hồ sơ dự án đầu tư bao gồm:\n2. Trong giai đoạn quyết định đầu tư, nội dung giải trình về sử dụng công nghệ trong hồ sơ dự án đầu tư bao gồm:"
    },
    {
      "chuong": "Chương IITHẨM ĐỊNH CÔNG NGHỆ DỰ ÁN ĐẦU TƯ",
      "dieu": "Điều 17. Trình tự thẩm định hoặc có ý kiến về công nghệ dự án đầu tư trong giai đoạn quyết định chủ trương đầu tưTrình tự thẩm định hoặc có ý kiến về công nghệ trong giai đoạn quyết định chủ trương đầu tư thực hiện như sau:",
      "noi_dung": "Trình tự thẩm định hoặc có ý kiến về công nghệ trong giai đoạn quyết định chủ trương đầu tư thực hiện như sau:"
    },
    {
      "chuong": "Chương IITHẨM ĐỊNH CÔNG NGHỆ DỰ ÁN ĐẦU TƯ",
      "dieu": "Điều 18. Trình tự thẩm định hoặc có ý kiến về công nghệ dự án đầu tư trong giai đoạn quyết định đầu tư",
      "noi_dung": "1. Trình tự thẩm định hoặc có ý kiến về công nghệ trong giai đoạn quyết định đầu tư đối với dự án quy định tạiđiểm a khoản 3 Điều 13 của Luật nàythực hiện như sau:\n2. Trình tự thẩm định công nghệ đối với dự án đầu tư quy định tạiđiểm b khoản 3 Điều 13 của Luật nàyđược thực hiện theo quy định của pháp luật về xây dựng.\n3. Trình tự thẩm định công nghệ đối với dự án đầu tư quy định tạiđiểm c khoản 3 Điều 13 của Luật nàyđược thực hiện theo quy định của pháp luật về đầu tư công."
    },
    {
      "chuong": "Chương IITHẨM ĐỊNH CÔNG NGHỆ DỰ ÁN ĐẦU TƯ",
      "dieu": "Điều 19. Nội dung thẩm định hoặc có ý kiến về công nghệ dự án đầu tư",
      "noi_dung": "1. Nội dung thẩm định hoặc có ý kiến về công nghệ trong giai đoạn quyết định chủ trương đầu tư được quy định như sau:\n2. Nội dung thẩm định hoặc có ý kiến về công nghệ trong giai đoạn quyết định đầu tư được quy định như sau:"
    },
    {
      "chuong": "Chương IITHẨM ĐỊNH CÔNG NGHỆ DỰ ÁN ĐẦU TƯ",
      "dieu": "Điều 20. Thực hiện thẩm định hoặc lấy ý kiến về công nghệ dự án đầu tư",
      "noi_dung": "1. Cơ quan có thẩm quyền thẩm định hoặc có ý kiến về công nghệ dự án đầu tư thực hiện thẩm định hoặc có ý kiến về công nghệ dự án đầu tư; trường hợp cần tham vấn chuyên môn thì thực hiện thông qua các hình thức sau đây:\n2. Hội đồng tư vấn do cơ quan chủ trì có ý kiến về công nghệ quyết định thành lập. Hội đồng làm việc theo nguyên tắc dân chủ, khách quan, trung thực, tuân thủ pháp luật và đạo đức nghề nghiệp. Hội đồng tư vấn chịu trách nhiệm về kết luận và kiến nghị trước cơ quan thành lập hội đồng. Kết luận và kiến nghị của hội đồng phải được lập thành văn bản.\n3. Thành viên hội đồng tư vấn chịu trách nhiệm trước pháp luật về ý kiến của mình và giữ bí mật thông tin liên quan đến dự án đầu tư. Ý kiến của các thành viên hội đồng phải được lập thành văn bản.\n4. Kinh phí tổ chức lấy ý kiến về công nghệ trong dự án đầu tư được thực hiện như sau:"
    },
    {
      "chuong": "Chương IITHẨM ĐỊNH CÔNG NGHỆ DỰ ÁN ĐẦU TƯ",
      "dieu": "Điều 21. Kiểm tra, giám sát công nghệ trong dự án đầu tư và chuyển giao công nghệ",
      "noi_dung": "1. Việc ứng dụng và chuyển giao công nghệ trong dự án đầu tư theo quy định tạiĐiều 13 của Luật nàyphải được kiểm tra, giám sát trong quá trình triển khai, thực hiện.\n2. Cơ quan quản lý nhà nước về đầu tư có trách nhiệm chủ trì, phối hợp với cơ quan quản lý nhà nước chuyên ngành để kiểm tra, giám sát công nghệ trong dự án đầu tư cùng với việc kiểm tra, giám sát đầu tư theo quy định của pháp luật.\n3. Cơ quan quản lý nhà nước về khoa học và công nghệ có trách nhiệm chủ trì, phối hợp với các cơ quan có liên quan kiểm tra hoạt động chuyển giao công nghệ trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương IIIHỢP ĐỒNG CHUYỂN GIAO CÔNG NGHỆ",
      "dieu": "Điều 22. Giao kết và thực hiện hợp đồng chuyển giao công nghệ",
      "noi_dung": "1. Việc giao kết hợp đồng chuyển giao công nghệ phải được lập thành văn bản hoặc hình thức khác được coi là giao dịch bằng văn bản theo quy định củaBộ luật Dân sự. Văn bản hợp đồng phải được các bên ký, đóng dấu (nếu có); ký, đóng dấu giáp lai (nếu có) vào các trang của hợp đồng, phụ lục hợp đồng.\n2. Ngôn ngữ trong hợp đồng chuyển giao công nghệ do các bên thỏa thuận.\n3. Hợp đồng chuyển giao công nghệ được giao kết và thực hiện theo quy định của Luật này,Bộ luật Dân sự,Luật Thương mại,Luật Sở hữu trí tuệ,Luật Cạnh tranhvà quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương IIIHỢP ĐỒNG CHUYỂN GIAO CÔNG NGHỆ",
      "dieu": "Điều 23. Nội dung hợp đồng chuyển giao công nghệ",
      "noi_dung": "1. Tên công nghệ được chuyển giao.\n2. Đối tượng công nghệ được chuyển giao, sản phẩm do công nghệ tạo ra, tiêu chuẩn, chất lượng sản phẩm.\n3. Chuyển nhượng quyền sở hữu, chuyển giao quyền sử dụng công nghệ.\n4. Phương thức chuyển giao công nghệ.\n5. Quyền và nghĩa vụ của các bên.\n6. Giá, phương thức thanh toán.\n7. Thời hạn, thời điểm có hiệu lực của hợp đồng.\n8. Khái niệm, thuật ngữ sử dụng trong hợp đồng (nếu có).\n9. Kế hoạch, tiến độ chuyển giao công nghệ, địa điểm thực hiện chuyển giao công nghệ.\n10. Trách nhiệm bảo hành công nghệ được chuyển giao.\n11. Phạt vi phạm hợp đồng.\n12. Trách nhiệm do vi phạm hợp đồng.\n13. Cơ quan giải quyết tranh chấp.\n14. Nội dung khác do các bên thỏa thuận."
    },
    {
      "chuong": "Chương IIIHỢP ĐỒNG CHUYỂN GIAO CÔNG NGHỆ",
      "dieu": "Điều 24. Thời hạn thực hiện và thời điểm có hiệu lực của hợp đồng chuyển giao công nghệ",
      "noi_dung": "1. Thời hạn thực hiện hợp đồng chuyển giao công nghệ do các bên thỏa thuận.\n2. Thời điểm có hiệu lực của hợp đồng chuyển giao công nghệ do các bên thỏa thuận; trường hợp các bên không thỏa thuận về thời điểm có hiệu lực của hợp đồng thì thời điểm có hiệu lực của hợp đồng là thời điểm giao kết, trừ trường hợp quy định tại khoản 3 Điều này.\n3. Hợp đồng chuyển giao công nghệ hạn chế chuyển giao có hiệu lực từ thời điểm được cấp Giấy phép chuyển giao công nghệ.Hợp đồng chuyển giao công nghệ thuộc trường hợp đăng ký theo quy định tạikhoản 1 và khoản 2 Điều 31 của Luật nàycó hiệu lực từ thời điểm được cấp Giấy chứng nhận đăng ký chuyển giao công nghệ; trường hợp gia hạn, sửa đổi, bổ sung thì hợp đồng gia hạn, sửa đổi, bổ sung có hiệu lực từ thời điểm cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận đăng ký gia hạn, sửa đổi, bổ sung chuyển giao công nghệ."
    },
    {
      "chuong": "Chương IIIHỢP ĐỒNG CHUYỂN GIAO CÔNG NGHỆ",
      "dieu": "Điều 25. Quyền và nghĩa vụ của bên giao công nghệ",
      "noi_dung": "1. Bên giao công nghệ có quyền sau đây:\n2. Bên giao công nghệ có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIIHỢP ĐỒNG CHUYỂN GIAO CÔNG NGHỆ",
      "dieu": "Điều 26. Quyền và nghĩa vụ của bên nhận công nghệ",
      "noi_dung": "1. Bên nhận công nghệ có quyền sau đây:\n2. Bên nhận công nghệ có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIIHỢP ĐỒNG CHUYỂN GIAO CÔNG NGHỆ",
      "dieu": "Điều 27. Giá, phương thức thanh toán chuyển giao công nghệ",
      "noi_dung": "1. Giá công nghệ chuyển giao do các bên thỏa thuận.\n2. Việc thanh toán được thực hiện bằng phương thức sau đây:\n3. Giá công nghệ chuyển giao phải được kiểm toán và thực hiện theo quy định của pháp luật về thuế và giá trong trường hợp sau đây:\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIIHỢP ĐỒNG CHUYỂN GIAO CÔNG NGHỆ",
      "dieu": "Điều 28. Chuyển giao công nghệ hạn chế chuyển giao",
      "noi_dung": "1. Tổ chức, cá nhân chuyển giao công nghệ hạn chế chuyển giao quy định tạiĐiều 10 của Luật nàyphải thực hiện thủ tục đề nghị cấp Giấy phép chuyển giao công nghệ.\n2. Việc cấp Giấy phép chuyển giao công nghệ được thực hiện theo trình tự sau đây:\n3. Hằng năm, bên nhận công nghệ trong trường hợp chuyển giao công nghệ từ nước ngoài vào Việt Nam, chuyển giao công nghệ trong nước; bên giao công nghệ trong trường hợp chuyển giao công nghệ từ Việt Nam ra nước ngoài phải thực hiện báo cáo việc thực hiện hợp đồng chuyển giao công nghệ theo quy định của Bộ Khoa học và Công nghệ."
    },
    {
      "chuong": "Chương IIIHỢP ĐỒNG CHUYỂN GIAO CÔNG NGHỆ",
      "dieu": "Điều 29. Hồ sơ, trình tự, thủ tục chấp thuận chuyển giao công nghệ",
      "noi_dung": "1. Hồ sơ đề nghị chấp thuận chuyển giao công nghệ bao gồm:\n2. Tổ chức, cá nhân chuyển giao công nghệ hạn chế chuyển giao gửi hồ sơ đến Bộ Khoa học và Công nghệ để đề nghị chấp thuận chuyển giao công nghệ.\n3. Trong thời hạn 03 ngày làm việc kể từ ngày nhận được hồ sơ, Bộ Khoa học và Công nghệ có trách nhiệm xem xét hồ sơ; trường hợp hồ sơ không đầy đủ thì có văn bản đề nghị tổ chức, cá nhân bổ sung hồ sơ theo quy định.\n4. Trong thời hạn 30 ngày kể từ ngày nhận được hồ sơ đầy đủ, Bộ Khoa học và Công nghệ chủ trì phối hợp với Bộ, ngành có liên quan ra văn bản chấp thuận chuyển giao công nghệ; trường hợp không chấp thuận thì phải trả lời bằng văn bản và nêu rõ lý do.\n5. Bộ trưởng Bộ Khoa học và Công nghệ ban hành mẫu văn bản đề nghị chấp thuận chuyển giao công nghệ, mẫu tài liệu giải trình về công nghệ."
    },
    {
      "chuong": "Chương IIIHỢP ĐỒNG CHUYỂN GIAO CÔNG NGHỆ",
      "dieu": "Điều 30. Hồ sơ, trình tự, thủ tục cấp Giấy phép chuyển giao công nghệ",
      "noi_dung": "1. Hồ sơ đề nghị cấp Giấy phép chuyển giao công nghệ bao gồm:\n2. Sau khi nhận được văn bản chấp thuận của Bộ Khoa học và Công nghệ, tổ chức, cá nhân chuyển giao công nghệ tiến hành ký kết hợp đồng chuyển giao công nghệ.\n3. Trong thời hạn 60 ngày kể từ ngày ký kết hợp đồng chuyển giao công nghệ, bên có nghĩa vụ thực hiện việc đề nghị cấp Giấy phép chuyển giao công nghệ gửi 01 bộ hồ sơ đề nghị cấp Giấy phép chuyển giao công nghệ đến Bộ Khoa học và Công nghệ.\n4. Trong thời hạn 05 ngày làm việc kể từ ngày nhận được hồ sơ, Bộ Khoa học và Công nghệ có trách nhiệm xem xét hồ sơ; trường hợp hồ sơ không đầy đủ thì có văn bản đề nghị tổ chức, cá nhân sửa đổi, bổ sung hồ sơ theo quy định.Trong thời hạn 60 ngày kể từ ngày có văn bản yêu cầu sửa đổi, bổ sung, các bên sửa đổi, bổ sung hồ sơ theo yêu cầu hoặc có văn bản đề nghị gia hạn thời gian việc sửa đổi, bổ sung. Thời gian gia hạn không quá 60 ngày, hết thời hạn này, nếu các bên không sửa đổi, bổ sung hồ sơ theo yêu cầu thì Bộ Khoa học và Công nghệ ra thông báo từ chối cấp Giấy phép chuyển giao công nghệ và trả lại hồ sơ nếu có yêu cầu.\n5. Trong thời hạn 15 ngày làm việc kể từ ngày nhận đủ hồ sơ, Bộ Khoa học và Công nghệ có trách nhiệm thẩm định và cấp Giấy phép chuyển giao công nghệ; trường hợp từ chối cấp Giấy phép thì phải trả lời bằng văn bản và nêu rõ lý do.\n6. Trường hợp cần thay đổi nội dung ghi trong Giấy phép chuyển giao công nghệ thì phải đề nghị cấp Giấy phép mới.\n7. Bộ trưởng Bộ Khoa học và Công nghệ ban hành mẫu văn bản đề nghị cấp Giấy phép chuyển giao công nghệ, mẫu Giấy phép chuyển giao công nghệ."
    },
    {
      "chuong": "Chương IIIHỢP ĐỒNG CHUYỂN GIAO CÔNG NGHỆ",
      "dieu": "Điều 31. Đăng ký chuyển giao công nghệ",
      "noi_dung": "1. Hợp đồng chuyển giao công nghệ và phần chuyển giao công nghệ quy định tạikhoản 2 Điều 5 của Luật nàythuộc một trong những trường hợp sau đây phải đăng ký với cơ quan quản lý nhà nước về khoa học và công nghệ, trừ công nghệ hạn chế chuyển giao đã được cấp Giấy phép chuyển giao công nghệ:\n2. Nhà nước khuyến khích tổ chức, cá nhân đăng ký hợp đồng chuyển giao công nghệ không thuộc trường hợp phải đăng ký quy định tại khoản 1 Điều này.\n3. Hồ sơ đăng ký chuyển giao công nghệ bao gồm:\n4. Trong thời hạn 90 ngày kể từ ngày ký văn bản giao kết chuyển giao công nghệ, bên có nghĩa vụ thực hiện việc đăng ký chuyển giao công nghệ gửi 01 bộ hồ sơ đến cơ quan thực hiện chức năng quản lý nhà nước về khoa học và công nghệ đề nghị cấp Giấy chứng nhận đăng ký chuyển giao công nghệ.\n5. Trong thời hạn 05 ngày làm việc kể từ ngày nhận được hồ sơ đầy đủ, cơ quan thực hiện chức năng quản lý nhà nước về khoa học và công nghệ có thẩm quyền xem xét, cấp Giấy chứng nhận đăng ký chuyển giao công nghệ; trường hợp từ chối phải trả lời bằng văn bản và nêu rõ lý do.\n6. Cơ quan thực hiện chức năng quản lý nhà nước về khoa học và công nghệ từ chối cấp Giấy chứng nhận đăng ký chuyển giao công nghệ trong trường hợp sau đây:\n7. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIIHỢP ĐỒNG CHUYỂN GIAO CÔNG NGHỆ",
      "dieu": "Điều 32. Hiệu lực Giấy phép chuyển giao công nghệ, Giấy chứng nhận đăng ký chuyển giao công nghệ",
      "noi_dung": "1. Giấy phép chuyển giao công nghệ, Giấy chứng nhận đăng ký chuyển giao công nghệ có hiệu lực kể từ ngày cấp.\n2. Cơ quan cấp Giấy phép chuyển giao công nghệ, Giấy chứng nhận đăng ký chuyển giao công nghệ có thẩm quyền hủy bỏ hiệu lực Giấy phép chuyển giao công nghệ, Giấy chứng nhận đăng ký chuyển giao công nghệ trong trường hợp sau đây:\n3. Trường hợp tổ chức, cá nhân đã được cấp Giấy chứng nhận đăng ký chuyển giao công nghệ và được hưởng hỗ trợ, ưu đãi theo quy định của pháp luật mà Giấy chứng nhận đăng ký chuyển giao công nghệ bị hủy bỏ hiệu lực thì phải hoàn trả Nhà nước các khoản hỗ trợ, ưu đãi đã được nhận theo quy định của Chính phủ."
    },
    {
      "chuong": "Chương IIIHỢP ĐỒNG CHUYỂN GIAO CÔNG NGHỆ",
      "dieu": "Điều 33. Gia hạn, sửa đổi, bổ sung nội dung chuyển giao công nghệ",
      "noi_dung": "1. Các bên có thỏa thuận gia hạn, sửa đổi, bổ sung nội dung chuyển giao công nghệ đã được cấp Giấy chứng nhận đăng ký thì phải gửi hồ sơ quy định tại khoản 2 Điều này đến cơ quan đã cấp Giấy chứng nhận đăng ký chuyển giao công nghệ để được cấp Giấy chứng nhận đăng ký gia hạn, sửa đổi, bổ sung nội dung chuyển giao công nghệ.\n2. Hồ sơ đăng ký gia hạn, sửa đổi, bổ sung nội dung chuyển giao công nghệ bao gồm:\n3. Trình tự, thủ tục gia hạn, sửa đổi, bổ sung nội dung chuyển giao công nghệ được thực hiện theo quy định tạicác khoản 4, 5 và 6 Điều 31 của Luật này.\n4. Bộ trưởng Bộ Khoa học và Công nghệ ban hành mẫu văn bản đề nghị gia hạn, sửa đổi, bổ sung nội dung chuyển giao công nghệ, mẫu Giấy chứng nhận đăng ký gia hạn, sửa đổi, bổ sung nội dung chuyển giao công nghệ."
    },
    {
      "chuong": "Chương IIIHỢP ĐỒNG CHUYỂN GIAO CÔNG NGHỆ",
      "dieu": "Điều 34. Nghĩa vụ bảo mật trong việc cấp Giấy phép chuyển giao công nghệ, Giấy chứng nhận đăng ký chuyển giao công nghệCơ quan, cá nhân có trách nhiệm trong việc cấp Giấy phép chuyển giao công nghệ, Giấy chứng nhận đăng ký chuyển giao công nghệ có trách nhiệm giữ bí mật thông tin hồ sơ.",
      "noi_dung": "Cơ quan, cá nhân có trách nhiệm trong việc cấp Giấy phép chuyển giao công nghệ, Giấy chứng nhận đăng ký chuyển giao công nghệ có trách nhiệm giữ bí mật thông tin hồ sơ."
    },
    {
      "chuong": "Chương IVBIỆN PHÁP KHUYẾN KHÍCH CHUYỂN GIAO CÔNG NGHỆ, PHÁT TRIỂN THỊ TRƯỜNG KHOA HỌC VÀ CÔNG NGHỆ",
      "dieu": "Điều 35. Hỗ trợ, khuyến khích doanh nghiệp ứng dụng, đổi mới công nghệ",
      "noi_dung": "1. Nhà nước hỗ trợ doanh nghiệp có dự án thuộc địa bàn, lĩnh vực ưu đãi đầu tư thực hiện hoạt động chuyển giao công nghệ với tổ chức khoa học và công nghệ.\n2. Doanh nghiệp được sử dụng quỹ phát triển khoa học và công nghệ của doanh nghiệp để đầu tư, đối ứng vốn, nhận vốn đối ứng đầu tư cho đổi mới công nghệ, ươm tạo công nghệ, ươm tạo doanh nghiệp khoa học và công nghệ, khởi nghiệp sáng tạo, thương mại hóa kết quả nghiên cứu khoa học và phát triển công nghệ của mình và thực hiện nội dung chi khác theo quy định của pháp luật về khoa học và công nghệ.\n3. Quyền sở hữu, quyền sử dụng, quyền khác phát sinh từ kết quả nghiên cứu khoa học và phát triển công nghệ, đối tượng sở hữu trí tuệ có thể xác định được giá trị là quyền tài sản.Quỹ phát triển khoa học và công nghệ, Quỹ Đổi mới công nghệ quốc gia, tổ chức tín dụng được nhận quyền tài sản quy định tại khoản này để bảo đảm cho giao dịch vay vốn đầu tư cho các dự án khoa học và công nghệ, khởi nghiệp sáng tạo, phát triển sản xuất, kinh doanh từ kết quả nghiên cứu khoa học và phát triển công nghệ.\n4. Nhà nước khuyến khích các hình thức hợp tác giữa doanh nghiệp với cơ quan, tổ chức, cá nhân để triển khai các dự án đầu tư đổi mới công nghệ, khởi nghiệp sáng tạo, phát triển kết cấu hạ tầng phục vụ phát triển khoa học và công nghệ, hoạt động nghiên cứu chung.\n5. Doanh nghiệp đầu tư cho cơ sở vật chất - kỹ thuật hoạt động giải mã công nghệ, tổ chức, cá nhân thực hiện việc giải mã công nghệ được hưởng các ưu đãi sau đây:\n6. Tổ chức chính trị - xã hội, tổ chức xã hội, tổ chức xã hội - nghề nghiệp theo chức năng nhiệm vụ của mình tạo điều kiện thuận lợi cho việc chuyển giao công nghệ cho tổ chức, cá nhân, doanh nghiệp.\n7. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVBIỆN PHÁP KHUYẾN KHÍCH CHUYỂN GIAO CÔNG NGHỆ, PHÁT TRIỂN THỊ TRƯỜNG KHOA HỌC VÀ CÔNG NGHỆ",
      "dieu": "Điều 36. Thúc đẩy thương mại hóa kết quả nghiên cứu khoa học và phát triển công nghệ",
      "noi_dung": "1. Kết quả nghiên cứu khoa học và phát triển công nghệ thuộc tài sản công được quản lý, sử dụng theo quy định của pháp luật về quản lý, sử dụng tài sản công.\n2. Kết quả nghiên cứu khoa học và phát triển công nghệ được Nhà nước hỗ trợ kinh phí thì việc giao quyền sở hữu được thực hiện như sau:\n3. Việc phân chia lợi nhuận thu được từ thương mại hóa kết quả nghiên cứu khoa học và phát triển công nghệ được tạo ra bằng ngân sách nhà nước phải bảo đảm lợi ích của chủ sở hữu, tác giả, tổ chức chủ trì, tổ chức trung gian, tổ chức, cá nhân tham gia thương mại hóa kết quả nghiên cứu khoa học và phát triển công nghệ theo quy định của pháp luật có liên quan.\n4. Tổ chức, cá nhân tự đầu tư nghiên cứu khoa học và phát triển công nghệ sau khi có kết quả được chuyển giao, ứng dụng hiệu quả trong thực tiễn, được cơ quan quản lý nhà nước về khoa học và công nghệ công nhận thì được hỗ trợ kinh phí từ ngân sách nhà nước; trường hợp kết quả có ý nghĩa quan trọng đối với sự phát triển kinh tế - xã hội và quốc phòng, an ninh thì Nhà nước sẽ xem xét mua kết quả đó.Cơ quan quản lý nhà nước về khoa học và công nghệ có trách nhiệm tổ chức thu thập, đánh giá, lựa chọn, công nhận, công bố kết quả nghiên cứu khoa học và phát triển công nghệ phục vụ nhu cầu đổi mới sáng tạo của tổ chức, cá nhân trong các ngành, nghề, lĩnh vực theo phân cấp quản lý.\n5. Tổ chức khoa học và công nghệ sở hữu kết quả nghiên cứu khoa học và phát triển công nghệ có hoạt động liên kết với tổ chức ứng dụng, chuyển giao công nghệ địa phương được hỗ trợ từ ngân sách nhà nước dành cho khoa học và công nghệ để hoàn thiện kết quả nghiên cứu khoa học và phát triển công nghệ phù hợp đặc thù của địa phương.\n6. Cá nhân thuộc các cơ sở nghiên cứu, cơ sở giáo dục đại học thực hiện hoạt động nghiên cứu chuyển giao, ứng dụng, đổi mới công nghệ tại các cơ sở sản xuất, kinh doanh được hỗ trợ từ ngân sách nhà nước dành cho khoa học và công nghệ, từ nguồn hợp pháp khác.\n7. Việc quản lý và sử dụng tài sản trang bị để thực hiện nhiệm vụ khoa học và công nghệ sau khi kết thúc nhiệm vụ được xử lý theo quy định của pháp luật về quản lý tài sản công.\n8. Nhà nước tạo điều kiện thuận lợi trong việc xác lập quyền sở hữu công nghiệp, công nhận, đăng ký lưu hành sản phẩm mới, công nghệ mới cho tổ chức, cá nhân thực hiện thương mại hóa kết quả nghiên cứu khoa học và phát triển công nghệ, chuyển giao công nghệ.\n9. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVBIỆN PHÁP KHUYẾN KHÍCH CHUYỂN GIAO CÔNG NGHỆ, PHÁT TRIỂN THỊ TRƯỜNG KHOA HỌC VÀ CÔNG NGHỆ",
      "dieu": "Điều 37. Chương trình Đổi mới công nghệ quốc gia",
      "noi_dung": "1. Chương trình Đổi mới công nghệ quốc gia nhằm thực hiện mục tiêu sau đây:\n2. Căn cứ vào nhiệm vụ phát triển kinh tế - xã hội của đất nước trong từng thời kỳ, Bộ Khoa học và Công nghệ chủ trì, phối hợp với Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ có liên quan xây dựng, trình Thủ tướng Chính phủ phê duyệt Chương trình Đổi mới công nghệ quốc gia."
    },
    {
      "chuong": "Chương IVBIỆN PHÁP KHUYẾN KHÍCH CHUYỂN GIAO CÔNG NGHỆ, PHÁT TRIỂN THỊ TRƯỜNG KHOA HỌC VÀ CÔNG NGHỆ",
      "dieu": "Điều 38. Quỹ Đổi mới công nghệ quốc gia",
      "noi_dung": "1. Quỹ Đổi mới công nghệ quốc gia được thành lập nhằm thực hiện mục đích sau đây:\n2. Quỹ Đổi mới công nghệ quốc gia hỗ trợ thông qua các hình thức sau đây:\n3. Quỹ Đổi mới công nghệ quốc gia được hình thành từ các nguồn sau đây:\n4. Thủ tướng Chính phủ quyết định việc thành lập, quản lý, sử dụng Quỹ Đổi mới công nghệ quốc gia."
    },
    {
      "chuong": "Chương IVBIỆN PHÁP KHUYẾN KHÍCH CHUYỂN GIAO CÔNG NGHỆ, PHÁT TRIỂN THỊ TRƯỜNG KHOA HỌC VÀ CÔNG NGHỆ",
      "dieu": "Điều 39. Chính sách thuế để thúc đẩy hoạt động chuyển giao, ứng dụng, đổi mới công nghệNhững đối tượng sau đây được hưởng ưu đãi theo quy định của pháp luật về thuế:",
      "noi_dung": "Những đối tượng sau đây được hưởng ưu đãi theo quy định của pháp luật về thuế:"
    },
    {
      "chuong": "Chương IVBIỆN PHÁP KHUYẾN KHÍCH CHUYỂN GIAO CÔNG NGHỆ, PHÁT TRIỂN THỊ TRƯỜNG KHOA HỌC VÀ CÔNG NGHỆ",
      "dieu": "Điều 40. Phát triển công nghệ tạo ra và hoàn thiện các sản phẩm quốc gia, trọng điểm, chủ lực",
      "noi_dung": "1. Ưu tiên chuyển giao công nghệ để tạo ra các sản phẩm quốc gia, trọng điểm, chủ lực từ kết quả nghiên cứu khoa học và phát triển công nghệ trong nước.\n2. Khuyến khích phát triển các công nghệ tạo ra và hoàn thiện sản phẩm quốc gia, trọng điểm, chủ lực có khả năng cạnh tranh trên thị trường trong nước và ngoài nước.\n3. Nhà nước có chính sách và biện pháp đẩy mạnh việc hoàn thiện thiết kế, chế tạo máy móc, thiết bị do Việt Nam tạo ra đủ sức cạnh tranh trên thị trường.\n4. Doanh nghiệp, tổ chức chuyển giao, ứng dụng và hoàn thiện công nghệ tạo ra sản phẩm quốc gia, trọng điểm, chủ lực được hưởng ưu đãi theo quy định của pháp luật.\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVBIỆN PHÁP KHUYẾN KHÍCH CHUYỂN GIAO CÔNG NGHỆ, PHÁT TRIỂN THỊ TRƯỜNG KHOA HỌC VÀ CÔNG NGHỆ",
      "dieu": "Điều 41. Biện pháp phát triển thị trường khoa học và công nghệ",
      "noi_dung": "1. Nhà nước có chính sách và biện pháp hỗ trợ, đầu tư từ ngân sách nhà nước dành cho khoa học và công nghệ và huy động các nguồn vốn hợp pháp khác để phát triển thị trường khoa học và công nghệ thông qua các hoạt động phát triển nguồn cung, nguồn cầu công nghệ và tổ chức trung gian của thị trường khoa học và công nghệ quy định tạiĐiều 42vàĐiều 43 của Luật này.\n2. Căn cứ vào nhiệm vụ phát triển kinh tế - xã hội của đất nước trong từng thời kỳ, Bộ Khoa học và Công nghệ chủ trì, phối hợp với Bộ, cơ quan ngang Bộ có liên quan xây dựng, trình Thủ tướng Chính phủ phê duyệt chương trình để phát triển thị trường khoa học và công nghệ quốc gia."
    },
    {
      "chuong": "Chương IVBIỆN PHÁP KHUYẾN KHÍCH CHUYỂN GIAO CÔNG NGHỆ, PHÁT TRIỂN THỊ TRƯỜNG KHOA HỌC VÀ CÔNG NGHỆ",
      "dieu": "Điều 42. Phát triển nguồn cung, nguồn cầu của thị trường khoa học và công nghệPhát triển nguồn cung, nguồn cầu của thị trường khoa học và công nghệ thông qua các hoạt động sau đây:",
      "noi_dung": "Phát triển nguồn cung, nguồn cầu của thị trường khoa học và công nghệ thông qua các hoạt động sau đây:"
    },
    {
      "chuong": "Chương IVBIỆN PHÁP KHUYẾN KHÍCH CHUYỂN GIAO CÔNG NGHỆ, PHÁT TRIỂN THỊ TRƯỜNG KHOA HỌC VÀ CÔNG NGHỆ",
      "dieu": "Điều 43. Phát triển tổ chức trung gian của thị trường khoa học và công nghệ",
      "noi_dung": "1. Tổ chức trung gian của thị trường khoa học và công nghệ là tổ chức cung cấp dịch vụ môi giới, tư vấn, xúc tiến chuyển giao công nghệ, đánh giá, thẩm định giá, giám định công nghệ, dịch vụ kết nối, hỗ trợ bên cung, bên cầu và các bên khác trong giao dịch liên quan đến công nghệ.\n2. Nhà nước thực hiện biện pháp sau đây để phát triển tổ chức trung gian của thị trường khoa học và công nghệ:\n3. Khuyến khích tổ chức, cá nhân thực hiện hoạt động môi giới, tư vấn và xúc tiến chuyển giao công nghệ trong các cơ sở nghiên cứu, cơ sở đào tạo; hình thành mạng lưới liên kết hoạt động tư vấn, chuyển giao công nghệ trong và ngoài nước.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVBIỆN PHÁP KHUYẾN KHÍCH CHUYỂN GIAO CÔNG NGHỆ, PHÁT TRIỂN THỊ TRƯỜNG KHOA HỌC VÀ CÔNG NGHỆ",
      "dieu": "Điều 44. Công bố, trình diễn, giới thiệu công nghệ",
      "noi_dung": "1. Chợ công nghệ, hội chợ công nghệ, triển lãm công nghệ, điểm kết nối cung cầu công nghệ, sàn giao dịch công nghệ, trung tâm giao dịch công nghệ là nơi trưng bày, giới thiệu, mua, bán công nghệ, xúc tiến chuyển giao công nghệ.\n2. Trong việc công bố, trình diễn, giới thiệu công nghệ, cơ quan quản lý nhà nước về khoa học và công nghệ có thẩm quyền có trách nhiệm sau đây:\n3. Nhà nước có biện pháp hỗ trợ doanh nghiệp, tổ chức, cá nhân có công nghệ mới được tạo ra trong nước công bố, trình diễn, giới thiệu công nghệ, tham gia chợ, hội chợ công nghệ trong nước, ngoài nước."
    },
    {
      "chuong": "Chương IVBIỆN PHÁP KHUYẾN KHÍCH CHUYỂN GIAO CÔNG NGHỆ, PHÁT TRIỂN THỊ TRƯỜNG KHOA HỌC VÀ CÔNG NGHỆ",
      "dieu": "Điều 45. Các loại hình dịch vụ chuyển giao công nghệ",
      "noi_dung": "1. Môi giới chuyển giao công nghệ.\n2. Tư vấn chuyển giao công nghệ.\n3. Đánh giá công nghệ.\n4. Thẩm định giá công nghệ.\n5. Giám định công nghệ.\n6. Xúc tiến chuyển giao công nghệ."
    },
    {
      "chuong": "Chương IVBIỆN PHÁP KHUYẾN KHÍCH CHUYỂN GIAO CÔNG NGHỆ, PHÁT TRIỂN THỊ TRƯỜNG KHOA HỌC VÀ CÔNG NGHỆ",
      "dieu": "Điều 46. Quyền của tổ chức, cá nhân kinh doanh dịch vụ chuyển giao công nghệ",
      "noi_dung": "1. Tổ chức, cá nhân kinh doanh dịch vụ chuyển giao công nghệ có các quyền sau đây:\n2. Tổ chức, cá nhân thực hiện hoạt động môi giới, tư vấn, xúc tiến chuyển giao công nghệ có các quyền quy định tại khoản 1 Điều này và được hưởng lợi nhuận từ việc sử dụng, chuyển giao quyền sử dụng, chuyển nhượng, góp vốn bằng kết quả nghiên cứu khoa học và phát triển công nghệ sử dụng ngân sách nhà nước."
    },
    {
      "chuong": "Chương IVBIỆN PHÁP KHUYẾN KHÍCH CHUYỂN GIAO CÔNG NGHỆ, PHÁT TRIỂN THỊ TRƯỜNG KHOA HỌC VÀ CÔNG NGHỆ",
      "dieu": "Điều 47. Nghĩa vụ của tổ chức, cá nhân kinh doanh dịch vụ chuyển giao công nghệ",
      "noi_dung": "1. Tổ chức, cá nhân kinh doanh dịch vụ chuyển giao công nghệ có nghĩa vụ sau đây:\n2. Tổ chức đánh giá, thẩm định giá, giám định công nghệ, ngoài nghĩa vụ quy định tại khoản 1 Điều này còn có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IVBIỆN PHÁP KHUYẾN KHÍCH CHUYỂN GIAO CÔNG NGHỆ, PHÁT TRIỂN THỊ TRƯỜNG KHOA HỌC VÀ CÔNG NGHỆ",
      "dieu": "Điều 48. Tổ chức thực hiện hoạt động đánh giá, thẩm định giá, giám định công nghệ",
      "noi_dung": "1. Tổ chức thực hiện hoạt động đánh giá, thẩm định giá, giám định công nghệ là tổ chức khoa học và công nghệ hoặc doanh nghiệp hoạt động trong lĩnh vực đánh giá, thẩm định giá, giám định công nghệ.\n2. Tổ chức thực hiện hoạt động thẩm định giá công nghệ phải đáp ứng điều kiện được quy định tại pháp luật về giá và quy định điều kiện đặc thù về nhân lực, cơ sở vật chất - kỹ thuật.\n3. Chính phủ quy định cụ thể thẩm quyền, trình tự, thủ tục, điều kiện cấp Giấy chứng nhận đủ điều kiện hoạt động dịch vụ đánh giá, giám định công nghệ; điều kiện đặc thù về nhân lực, cơ sở vật chất - kỹ thuật đối với tổ chức thực hiện hoạt động thẩm định giá công nghệ."
    },
    {
      "chuong": "Chương IVBIỆN PHÁP KHUYẾN KHÍCH CHUYỂN GIAO CÔNG NGHỆ, PHÁT TRIỂN THỊ TRƯỜNG KHOA HỌC VÀ CÔNG NGHỆ",
      "dieu": "Điều 49. Công nghệ khuyến khích chuyển giao cho vùng nông thôn, miền núi, hải đảo, địa bàn có điều kiện kinh tế - xã hội khó khăn, đặc biệt khó khănCông nghệ quy định tạiĐiều 9 của Luật nàyvà công nghệ sau đây được khuyến khích chuyển giao cho vùng nông thôn, miền núi, hải đảo, địa bàn có điều kiện kinh tế - xã hội khó khăn, đặc biệt khó khăn:",
      "noi_dung": "Công nghệ quy định tại\nĐiều 9 của Luật này\nvà công nghệ sau đây được khuyến khích chuyển giao cho vùng nông thôn, miền núi, hải đảo, địa bàn có điều kiện kinh tế - xã hội khó khăn, đặc biệt khó khăn:"
    },
    {
      "chuong": "Chương IVBIỆN PHÁP KHUYẾN KHÍCH CHUYỂN GIAO CÔNG NGHỆ, PHÁT TRIỂN THỊ TRƯỜNG KHOA HỌC VÀ CÔNG NGHỆ",
      "dieu": "Điều 50. Trách nhiệm của tổ chức, cá nhân trong hoạt động chuyển giao công nghệ cho vùng nông thôn, miền núi, hải đảo, địa bàn có điều kiện kinh tế - xã hội khó khăn, đặc biệt khó khăn",
      "noi_dung": "1. Chương trình, dự án phổ biến giống cây trồng, giống vật nuôi hoặc công nghệ nuôi trồng, bảo quản, chế biến sản phẩm nông nghiệp, lâm nghiệp, thủy sản, diêm nghiệp phải có nội dung chuyển giao công nghệ.\n2. Tổ chức, cá nhân khi phổ biến, chuyển giao công nghệ nuôi trồng, bảo quản, chế biến sản phẩm nông nghiệp, lâm nghiệp, thủy sản, diêm nghiệp phải báo cáo cơ quan quản lý nhà nước về khoa học và công nghệ tại địa phương nơi thực hiện chuyển giao công nghệ.\n3. Tổ chức, cá nhân cung cấp giống cây trồng, giống vật nuôi, chuyển giao công nghệ nuôi trồng, bảo quản, chế biến sản phẩm nông nghiệp, lâm nghiệp, thủy sản, diêm nghiệp có trách nhiệm hướng dẫn công nghệ nuôi trồng, bảo quản, chế biến cho người sử dụng và phải bồi thường thiệt hại phát sinh do việc cung cấp giống cây trồng, giống vật nuôi, chuyển giao công nghệ gây ra.\n4. Trách nhiệm khác theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IVBIỆN PHÁP KHUYẾN KHÍCH CHUYỂN GIAO CÔNG NGHỆ, PHÁT TRIỂN THỊ TRƯỜNG KHOA HỌC VÀ CÔNG NGHỆ",
      "dieu": "Điều 51. Trách nhiệm của cơ quan quản lý nhà nước trong hoạt động chuyển giao công nghệ cho vùng nông thôn, miền núi, hải đảo, địa bàn có điều kiện kinh tế - xã hội khó khăn, đặc biệt khó khăn",
      "noi_dung": "1. Cơ quan quản lý nhà nước về khoa học và công nghệ ở địa phương có trách nhiệm hướng dẫn, tạo điều kiện thuận lợi cho hoạt động phổ biến, chuyển giao giống cây trồng, giống vật nuôi hoặc công nghệ nuôi trồng, bảo quản, chế biến sản phẩm nông nghiệp, lâm nghiệp, thủy sản, diêm nghiệp; thúc đẩy hoạt động chuyển giao công nghệ tại địa phương; kiểm tra, phát hiện, ngăn chặn kịp thời việc phổ biến, cung cấp giống cây trồng, giống vật nuôi, công nghệ gây thiệt hại cho người sử dụng.\n2. Hằng năm, Bộ Khoa học và Công nghệ chủ trì, phối hợp với Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ có liên quan đánh giá hoạt động chuyển giao công nghệ ở vùng nông thôn, miền núi, hải đảo, địa bàn có điều kiện kinh tế - xã hội khó khăn, đặc biệt khó khăn."
    },
    {
      "chuong": "Chương IVBIỆN PHÁP KHUYẾN KHÍCH CHUYỂN GIAO CÔNG NGHỆ, PHÁT TRIỂN THỊ TRƯỜNG KHOA HỌC VÀ CÔNG NGHỆ",
      "dieu": "Điều 52. Chuyển giao công nghệ trong nông nghiệp",
      "noi_dung": "1. Khuyến khích chuyển giao tiến bộ kỹ thuật về giống, sản phẩm, quy trình sản xuất, giải pháp kỹ thuật, giải pháp quản lý trong nông nghiệp.\n2. Chuyển giao công nghệ trong nông nghiệp được thực hiện theo hình thức quy định tại Luật này hoặc theo hình thức đặc thù bao gồm chương trình, kế hoạch khuyến nông; chương trình, kế hoạch chuyển giao công nghệ khác được cơ quan nhà nước có thẩm quyền phê duyệt.\n3. Chuyển giao công nghệ trong nông nghiệp được thực hiện theo phương thức quy định tại Luật này hoặc theo phương thức đặc thù bao gồm đào tạo, tập huấn, bồi dưỡng, mô hình trình diễn, thông tin tuyên truyền.\n4. Chính phủ quy định chi tiết hình thức, phương thức đặc thù quy định tại khoản 2 và khoản 3 Điều này; đối tượng nhận chuyển giao, đối tượng thực hiện chuyển giao theo hình thức, phương thức đặc thù theo quy định tại khoản 2 và khoản 3 Điều này; chính sách chuyển giao công nghệ trong nông nghiệp.\n5. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn ban hành Danh mục tiến bộ kỹ thuật về giống, sản phẩm, quy trình sản xuất, giải pháp kỹ thuật, giải pháp quản lý khuyến khích chuyển giao trong nông nghiệp; tiêu chí, trình tự, thủ tục công nhận tiến bộ kỹ thuật."
    },
    {
      "chuong": "Chương VQUẢN LÝ NHÀ NƯỚC VỀ CHUYỂN GIAO CÔNG NGHỆ",
      "dieu": "Điều 53. Trách nhiệm của Chính phủ",
      "noi_dung": "1. Thống nhất quản lý nhà nước về hoạt động chuyển giao công nghệ.\n2. Chỉ đạo, ban hành và tổ chức thực hiện văn bản quy phạm pháp luật, chiến lược, kế hoạch, cơ chế, chính sách, biện pháp thúc đẩy hoạt động chuyển giao công nghệ, đổi mới công nghệ phù hợp với từng giai đoạn phát triển kinh tế - xã hội của đất nước.\n3. Phân công, phân cấp thực hiện chức năng quản lý nhà nước về hoạt động chuyển giao công nghệ.\n4. Ban hành Danh mục công nghệ khuyến khích chuyển giao, Danh mục công nghệ hạn chế chuyển giao và Danh mục công nghệ cấm chuyển giao."
    },
    {
      "chuong": "Chương VQUẢN LÝ NHÀ NƯỚC VỀ CHUYỂN GIAO CÔNG NGHỆ",
      "dieu": "Điều 54. Trách nhiệm của Bộ Khoa học và Công nghệ",
      "noi_dung": "1. Là cơ quan đầu mối giúp Chính phủ thống nhất quản lý nhà nước về chuyển giao công nghệ.\n2. Chủ trì xây dựng chương trình, đề án, chính sách về nhập khẩu công nghệ, phát triển thị trường khoa học và công nghệ, thúc đẩy hoạt động chuyển giao, ứng dụng, đổi mới công nghệ trình Thủ tướng Chính phủ quyết định.\n3. Xây dựng Danh mục công nghệ khuyến khích chuyển giao, Danh mục công nghệ hạn chế chuyển giao, Danh mục công nghệ cấm chuyển giao trình Chính phủ ban hành.\n4. Cấp, thu hồi Giấy phép chuyển giao công nghệ đối với công nghệ thuộc Danh mục công nghệ hạn chế chuyển giao.\n5. Thẩm định, có ý kiến, kiểm tra, giám sát về công nghệ của dự án đầu tư theo thẩm quyền.\n6. Hướng dẫn việc đánh giá trình độ công nghệ, năng lực công nghệ trong các ngành, lĩnh vực theo nhu cầu phát triển kinh tế - xã hội và hội nhập kinh tế quốc tế của từng thời kỳ.\n7. Tổ chức đánh giá, lựa chọn, công bố công nghệ tạo ra từ kết quả nghiên cứu khoa học và phát triển công nghệ.\n8. Tổ chức đào tạo, tập huấn, nâng cao trình độ, nghiệp vụ trong hoạt động chuyển giao, thương mại hóa kết quả nghiên cứu khoa học và phát triển công nghệ, ứng dụng và đổi mới công nghệ.\n9. Tổ chức thực hiện công tác thống kê về chuyển giao công nghệ, ứng dụng và đổi mới công nghệ theo quy định của pháp luật, xây dựng cơ sở dữ liệu về công nghệ.\n10. Thanh tra, kiểm tra, giải quyết khiếu nại, tố cáo, xử lý vi phạm pháp luật về chuyển giao công nghệ.\n11. Hợp tác quốc tế về hoạt động chuyển giao công nghệ theo thẩm quyền.\n12. Tổ chức tuyên truyền, phổ biến, giáo dục pháp luật về chuyển giao công nghệ.\n13. Lập báo cáo Chính phủ về hoạt động chuyển giao công nghệ và định kỳ 05 năm lập báo cáo về đổi mới công nghệ trên cả nước.\n14. Thực hiện nhiệm vụ khác theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VQUẢN LÝ NHÀ NƯỚC VỀ CHUYỂN GIAO CÔNG NGHỆ",
      "dieu": "Điều 55. Trách nhiệm của các Bộ, cơ quan ngang Bộ",
      "noi_dung": "1. Bộ, cơ quan ngang Bộ trong lĩnh vực quản lý theo thẩm quyền có trách nhiệm phối hợp với Bộ Khoa học và Công nghệ trong việc thực hiện quản lý nhà nước về hoạt động chuyển giao công nghệ như sau:\n2. Tổ chức đánh giá, lựa chọn, công bố công nghệ tạo ra từ kết quả nghiên cứu khoa học và phát triển công nghệ và tạo điều kiện thuận lợi cho doanh nghiệp tiếp nhận chuyển giao công nghệ đó trong lĩnh vực quản lý theo thẩm quyền.\n3. Tạo điều kiện cho hoạt động chuyển giao công nghệ, đặc biệt là công nghệ được khuyến khích chuyển giao và việc chuyển giao công nghệ ở các địa bàn được khuyến khích chuyển giao công nghệ.\n4. Tổ chức thẩm định, có ý kiến, kiểm tra, giám sát về công nghệ của dự án đầu tư và chuyển giao công nghệ theo quy định của pháp luật.\n5. Hợp tác quốc tế về hoạt động chuyển giao công nghệ theo thẩm quyền.\n6. Hằng năm, thống kê về tình hình chuyển giao, ứng dụng, đổi mới công nghệ và gửi Bộ Khoa học và Công nghệ."
    },
    {
      "chuong": "Chương VQUẢN LÝ NHÀ NƯỚC VỀ CHUYỂN GIAO CÔNG NGHỆ",
      "dieu": "Điều 56. Trách nhiệm của Ủy ban nhân dân cấp tỉnhTrong phạm vi chức năng, quyền hạn của mình, Ủy ban nhân dân cấp tỉnh thực hiện quản lý nhà nước về hoạt động chuyển giao công nghệ có trách nhiệm sau đây:",
      "noi_dung": "Trong phạm vi chức năng, quyền hạn của mình, Ủy ban nhân dân cấp tỉnh thực hiện quản lý nhà nước về hoạt động chuyển giao công nghệ có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương VQUẢN LÝ NHÀ NƯỚC VỀ CHUYỂN GIAO CÔNG NGHỆ",
      "dieu": "Điều 57. Thống kê chuyển giao, ứng dụng, đổi mới công nghệViệc thống kê chuyển giao, ứng dụng, đổi mới công nghệ được thực hiện theo quy định của pháp luật về thống kê và các quy định sau đây:",
      "noi_dung": "Việc thống kê chuyển giao, ứng dụng, đổi mới công nghệ được thực hiện theo quy định của pháp luật về thống kê và các quy định sau đây:"
    },
    {
      "chuong": "Chương VQUẢN LÝ NHÀ NƯỚC VỀ CHUYỂN GIAO CÔNG NGHỆ",
      "dieu": "Điều 58. Trách nhiệm của cơ quan đại diện ngoại giao Việt Nam ở nước ngoài đối với hoạt động chuyển giao công nghệCơ quan đại diện ngoại giao Việt Nam ở nước ngoài có trách nhiệm tìm kiếm công nghệ, hỗ trợ, thúc đẩy hoạt động chuyển giao công nghệ, tạo điều kiện thuận lợi cho tổ chức, cá nhân thực hiện hoạt động xúc tiến chuyển giao công nghệ từ nước ngoài vào Việt Nam và từ Việt Nam ra nước ngoài.",
      "noi_dung": "Cơ quan đại diện ngoại giao Việt Nam ở nước ngoài có trách nhiệm tìm kiếm công nghệ, hỗ trợ, thúc đẩy hoạt động chuyển giao công nghệ, tạo điều kiện thuận lợi cho tổ chức, cá nhân thực hiện hoạt động xúc tiến chuyển giao công nghệ từ nước ngoài vào Việt Nam và từ Việt Nam ra nước ngoài."
    },
    {
      "chuong": "Chương VIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 59. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2018.\n2. Luật Chuyển giao công nghệ số80/2006/QH11hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành."
    },
    {
      "chuong": "Chương VIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 60. Quy định chuyển tiếp",
      "noi_dung": "1. Thỏa thuận chuyển giao công nghệ được các bên ký kết trước ngày Luật này có hiệu lực, trường hợp có nhu cầu gia hạn thỏa thuận đó sau ngày Luật này có hiệu lực thì thực hiện thủ tục đăng ký, gia hạn theo quy định của Luật này.\n2. Hồ sơ đề nghị đăng ký hợp đồng chuyển giao công nghệ được thụ lý trước ngày Luật này có hiệu lực mà chưa được giải quyết thì áp dụng theo quy định của Luật Chuyển giao công nghệ số80/2006/QH11.\n3. Tổ chức thực hiện dịch vụ đánh giá, thẩm định giá, giám định công nghệ được thành lập và hoạt động trước ngày Luật này có hiệu lực, trong thời hạn 12 tháng kể từ ngày Luật này có hiệu lực, phải tiến hành đăng ký đủ điều kiện hoạt động tại cơ quan quản lý nhà nước có thẩm quyền."
    }
  ]
}