{
  "law_id": "07-2012-QH13",
  "title": "Luật Phòng chống rửa tiền năm 2012",
  "date": "2012-06-18",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "PHÒNG, CHỐNG RỬA TIỀN",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnh",
      "noi_dung": "1. Luật này quy định về các biện pháp phòng ngừa, phát hiện, ngăn chặn, xử lý tổ chức, cá nhân có hành vi rửa tiền; trách nhiệm của cơ quan, tổ chức, cá nhân trong phòng, chống rửa tiền; hợp tác quốc tế về phòng, chống rửa tiền.\n2. Việc phòng, chống hành vi rửa tiền nhằm tài trợ khủng bố được thực hiện theo quy định của Luật này, quy định của Bộ luật hình sự và pháp luật về phòng, chống khủng bố."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụng",
      "noi_dung": "1. Tổ chức tài chính.\n2. Tổ chức, cá nhân kinh doanh ngành nghề phi tài chính có liên quan.\n3. Tổ chức, cá nhân Việt Nam; người nước ngoài sinh sống tại Việt Nam hoặc tổ chức nước ngoài, tổ chức quốc tế, tổ chức phi Chính phủ hoạt động trên lãnh thổ Việt Nam có giao dịch tài chính, giao dịch tài sản khác với tổ chức, cá nhân quy định tại khoản 1 và khoản 2 Điều này.\n4. Tổ chức, cá nhân khác có liên quan đến phòng, chống rửa tiền."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Áp dụng Luật phòng, chống rửa tiền, các luật có liên quan và điều ước quốc tếViệc phòng ngừa, phát hiện, ngăn chặn, xử lý hành vi rửa tiền được thực hiện theo quy định của Luật này và các quy định khác của pháp luật có liên quan, trừ trường hợp điều ước quốc tế mà nước Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên có quy định khác.",
      "noi_dung": "Việc phòng ngừa, phát hiện, ngăn chặn, xử lý hành vi rửa tiền được thực hiện theo quy định của Luật này và các quy định khác của pháp luật có liên quan, trừ trường hợp điều ước quốc tế mà nước Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên có quy định khác."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Nguyên tắc về phòng, chống rửa tiền",
      "noi_dung": "1. Việc phòng, chống rửa tiền phải thực hiện theo quy định của pháp luật trên cơ sở bảo đảm chủ quyền, an ninh quốc gia; bảo đảm hoạt động bình thường về kinh tế, đầu tư­; bảo vệ quyền và lợi ích hợp pháp của tổ chức, cá nhân; chống lạm quyền, lợi dụng việc phòng, chống rửa tiền để xâm phạm quyền và lợi ích hợp pháp của tổ chức, cá nhân có liên quan.\n2. Các biện pháp phòng, chống rửa tiền phải được thực hiện đồng bộ, kịp thời; các hành vi rửa tiền phải được xử lý nghiêm minh."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Chính sách của Nhà nước về phòng, chống rửa tiền",
      "noi_dung": "1. Phòng, chống rửa tiền là trách nhiệm của Nhà nước và các cơ quan nhà nước. Nhà nước khuyến khích tổ chức, cá nhân trong nước và ngoài nước tham gia, hợp tác, tài trợ cho hoạt động phòng, chống rửa tiền.\n2. Bảo vệ quyền và lợi ích hợp pháp của tổ chức, cá nhân tham gia phòng, chống rửa tiền.\n3. Ban hành chính sách thúc đẩy hợp tác quốc tế trong phòng, chống rửa tiền.\n4. Tổ chức, cá nhân có thành tích trong công tác phòng, chống rửa tiền được Nhà nước khen thưởng."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Các hành vi bị cấm",
      "noi_dung": "1. Tổ chức, tham gia hoặc tạo điều kiện thực hiện hành vi rửa tiền.\n2. Thiết lập hoặc duy trì tài khoản vô danh hoặc tài khoản sử dụng tên giả.\n3. Thiết lập và duy trì quan hệ kinh doanh với ngân hàng được thành lập tại một quốc gia hoặc vùng lãnh thổ nhưng không có sự hiện diện hữu hình tại quốc gia hoặc vùng lãnh thổ đó và không chịu sự quản lý, giám sát của cơ quan quản lý có thẩm quyền.\n4. Cung cấp trái phép dịch vụ nhận tiền mặt, séc, công cụ tiền tệ khác hoặc công cụ lưu trữ giá trị và thực hiện thanh toán cho người thụ hưởng tại một địa điểm khác.\n5. Lợi dụng chức vụ, quyền hạn trong phòng, chống rửa tiền xâm hại quyền và lợi ích hợp pháp của tổ chức, cá nhân.\n6. Cản trở việc cung cấp thông tin phục vụ công tác phòng, chống rửa tiền.\n7. Đe dọa, trả thù người phát hiện, cung cấp thông tin, báo cáo, tố cáo về hành vi rửa tiền."
    },
    {
      "chuong": "CHƯƠNG IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 8.  Nhận biết khách hàng",
      "noi_dung": "1. Tổ chức tài chính phải áp dụng các biện pháp nhận biết khách hàng trong các trường hợp sau:\n2. Tổ chức, cá nhân kinh doanh ngành nghề phi tài chính có liên quan phải áp dụng các biện pháp nhận biết khách hàng trong các trường hợp sau:"
    },
    {
      "chuong": "CHƯƠNG IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 9. Thông tin nhận biết khách hàngThông tin nhận biết khách hàng phải có các thông tin chính sau đây:",
      "noi_dung": "Thông tin nhận biết khách hàng phải có các thông tin chính sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 10. Cập nhật thông tin nhận biết khách hàngĐối tượng báo cáo phải thường xuyên cập nhật thông tin nhận biết khách hàng trong suốt thời gian thiết lập quan hệ với khách hàng; bảo đảm các giao dịch mà khách hàng đang tiến hành thông qua đối tượng báo cáo phù hợp với những thông tin đã biết về khách hàng, về hoạt động kinh doanh, về rủi ro và về nguồn gốc tài sản của khách hàng.",
      "noi_dung": "Đối tượng báo cáo phải thường xuyên cập nhật thông tin nhận biết khách hàng trong suốt thời gian thiết lập quan hệ với khách hàng; bảo đảm các giao dịch mà khách hàng đang tiến hành thông qua đối tượng báo cáo phù hợp với những thông tin đã biết về khách hàng, về hoạt động kinh doanh, về rủi ro và về nguồn gốc tài sản của khách hàng."
    },
    {
      "chuong": "CHƯƠNG IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 11. Biện pháp xác minh thông tin nhận biết khách hàng",
      "noi_dung": "1. Đối tượng báo cáo sử dụng các tài liệu, dữ liệu để xác minh thông tin nhận biết khách hàng bao gồm:\n2. Đối tượng báo cáo có thể thông qua tổ chức, cá nhân khác đã hoặc đang có quan hệ với khách hàng; hoặc thông qua cơ quan quản lý hoặc cơ quan nhà nước có thẩm quyền khác để thu thập thông tin và đối chiếu với thông tin khách hàng cung cấp.\n3. Đối tượng báo cáo có thể thuê các tổ chức khác để xác minh thông tin nhận biết khách hàng. Trường hợp này đối tượng báo cáo phải bảo đảm tổ chức được thuê thực hiện đúng các quy định về nhận biết và cập nhật thông tin khách hàng quy định tại Điều 9 và Điều 10 của Luật này và chịu trách nhiệm về nhận biết và cập nhật thông tin khách hàng."
    },
    {
      "chuong": "CHƯƠNG IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 12. Phân loại khách hàng theo mức độ rủi ro",
      "noi_dung": "1. Đối tượng báo cáo phải xây dựng quy định về phân loại khách hàng trên cơ sở rủi ro theo loại khách hàng, loại sản phẩm, dịch vụ khách hàng sử dụng, nơi cư trú hoặc nơi đặt trụ sở chính của khách hàng.\n2. Đối với khách hàng có mức độ rủi ro thấp, đối tượng báo cáo có thể áp dụng các biện pháp nhận biết khách hàng ở mức độ thấp hơn nhưng phải bảo đảm thu thập được đầy đủ thông tin về khách hàng quy định tại Điều 9 của Luật này.\n3. Đối với khách hàng, giao dịch có mức độ rủi ro cao quy định tại các điều 13, 14, 15, 16 và 17 của Luật này, ngoài việc thực hiện các biện pháp nhận biết quy định tại Điều 9 của Luật này, đối tượng báo cáo phải áp dụng các biện pháp đánh giá tăng cường theo quy định của Luật này.\n4. Đối với khách hàng, giao dịch khác có mức độ rủi ro cao không thuộc các trường hợp quy định tại khoản 3 Điều này, ngoài việc thực hiện các biện pháp nhận biết quy định tại Điều 9 của Luật này, đối tượng báo cáo phải áp dụng các biện pháp đánh giá tăng cường theo quy định của Ngân hàng Nhà nước Việt Nam."
    },
    {
      "chuong": "CHƯƠNG IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 13. Khách hàng nước ngoài là cá nhân có ảnh hưởng chính trị",
      "noi_dung": "1. Khách hàng nước ngoài là cá nhân có ảnh hưởng chính trị là người giữ chức vụ cấp cao trong các cơ quan, tổ chức hữu quan của nước ngoài.Ngân hàng Nhà nước Việt Nam thông báo danh sách khách hàng nước ngoài là cá nhân có ảnh hưởng chính trị quy định tại khoản này trên cơ sở khuyến nghị của tổ chức quốc tế về phòng, chống rửa tiền.\n2. Đối tượng báo cáo phải có hệ thống quản lý rủi ro để xác định khách hàng nước ngoài là cá nhân có ảnh hưởng chính trị và áp dụng các biện pháp sau đây:\n3. Đối tượng báo cáo phải áp dụng biện pháp quy định tại khoản 2 Điều này đối với khách hàng là cha, mẹ, vợ, chồng, con, anh ruột, chị ruột, em ruột của người quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "CHƯƠNG IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 14. Quan hệ ngân hàng đại lýĐối tượng báo cáo khi thiết lập quan hệ ngân hàng đại lý với ngân hàng đối tác nước ngoài phải áp dụng các biện pháp sau đây:",
      "noi_dung": "Đối tượng báo cáo khi thiết lập quan hệ ngân hàng đại lý với ngân hàng đối tác nước ngoài phải áp dụng các biện pháp sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 15. Các giao dịch liên quan tới công nghệ mới",
      "noi_dung": "1. Đối tượng báo cáo phải ban hành quy trình nhằm mục đích sau đây:\n2. Quy trình quy định tại khoản 1 Điều này phải bảo đảm việc cập nhật thông tin khách hàng có hiệu quả như việc cập nhật thông tin khách hàng gặp mặt trực tiếp."
    },
    {
      "chuong": "CHƯƠNG IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 16. Giám sát đặc biệt một số giao dịch",
      "noi_dung": "1. Đối tượng báo cáo phải giám sát đặc biệt đối với các giao dịch sau đây:\n2. Đối tượng báo cáo phải kiểm tra cơ sở pháp lý và mục đích của giao dịch; trường hợp có nghi ngờ về tính trung thực, mục đích của giao dịch, đối tượng báo cáo phải lập báo cáo về giao dịch đáng ngờ gửi Ngân hàng Nhà nước Việt Nam và có thể từ chối giao dịch đó."
    },
    {
      "chuong": "CHƯƠNG IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 17. Hoạt động kinh doanh qua giới thiệu",
      "noi_dung": "1. Khi tiến hành hoạt động kinh doanh qua giới thiệu, đối tượng báo cáo có thể nhận biết khách hàng thông qua bên trung gian và bảo đảm các yêu cầu sau đây:\n2. Việc nhận biết khách hàng thông qua bên trung gian không loại trừ trách nhiệm của đối tượng báo cáo trong việc nhận biết, cập nhật thông tin khách hàng."
    },
    {
      "chuong": "CHƯƠNG IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 18. Bảo đảm tính minh bạch của pháp nhân và thỏa thuận ủy quyền",
      "noi_dung": "1. Sở giao dịch chứng khoán phải lưu giữ và cập nhật thông tin cơ bản về cơ cấu tổ chức, người sáng lập, chủ sở hữu hưởng lợi của doanh nghiệp niêm yết.\n2. Cơ quan đăng ký kinh doanh phải lưu giữ và cập nhật thông tin cơ bản về cơ cấu tổ chức, người sáng lập, chủ sở hữu hưởng lợi của các doanh nghiệp chưa niêm yết trên thị trường chứng khoán.\n3. Tổ chức, cá nhân cung cấp các dịch vụ pháp lý về soạn thảo thỏa thuận ủy quyền cho khách hàng phải lưu giữ, duy trì và cập nhật thông tin về thỏa thuận ủy quyền và chủ sở hữu hưởng lợi theo thỏa thuận đó.\n4. Ngân hàng Nhà nước Việt Nam và các cơ quan nhà nước có thẩm quyền khác theo quy định của pháp luật trong quá trình thực hiện chức năng, nhiệm vụ về phòng, chống rửa tiền có quyền yêu cầu tổ chức, cá nhân quy định tại các khoản 1, 2 và 3 Điều này cung cấp thông tin."
    },
    {
      "chuong": "CHƯƠNG IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 19. Bảo đảm tính minh bạch trong hoạt động của tổ chức phi lợi nhuận",
      "noi_dung": "1. Các tổ chức phi lợi nhuận được thành lập hoặc hoạt động tại Việt Nam phải duy trì, cập nhật hồ sơ có đầy đủ các thông tin về tổ chức, cá nhân tài trợ; tổ chức, cá nhân tiếp nhận tài trợ; số tiền tài trợ và mục đích sử dụng tiền tài trợ.\n2. Hồ sơ quy định tại khoản 1 Điều này phải được lưu trữ đầy đủ và cung cấp cho các cơ quan nhà nước có thẩm quyền khi được yêu cầu."
    },
    {
      "chuong": "CHƯƠNG IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 20. Xây dựng quy định nội bộ về phòng, chống rửa tiền",
      "noi_dung": "1. Căn cứ vào các quy định của Luật này và các quy định khác của pháp luật có liên quan, đối tượng báo cáo phải ban hành quy định nội bộ về phòng, chống rửa tiền với những nội dung chính sau đây:\n2. Nội dung quy định nội bộ phải bảo đảm phòng ngừa, phát hiện, ngăn chặn, xử lý có hiệu quả các hoạt động có nghi ngờ liên quan tới rửa tiền; phù hợp cơ cấu tổ chức, quy mô hoạt động và mức độ rủi ro về rửa tiền trong hoạt động của đối tượng báo cáo và phải được phổ biến đến từng cá nhân, bộ phận có liên quan của đối tượng báo cáo.\n3. Đối tượng báo cáo phải thường xuyên đánh giá quy định nội bộ về phòng, chống rửa tiền để sửa đổi, bổ sung phù hợp."
    },
    {
      "chuong": "CHƯƠNG IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 21. Báo cáo giao dịch có giá trị lớn",
      "noi_dung": "1. Đối tượng báo cáo có trách nhiệm báo cáo Ngân hàng Nhà nước Việt Nam khi thực hiện các giao dịch có giá trị lớn.\n2. Theo đề nghị của Ngân hàng Nhà nước Việt Nam, Thủ tướng Chính phủ quy định mức giá trị của giao dịch có giá trị lớn phải báo cáo phù hợp với tình hình phát triển kinh tế - xã hội của đất nước trong từng thời kỳ."
    },
    {
      "chuong": "CHƯƠNG IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 22. Báo cáo giao dịch đáng ngờ",
      "noi_dung": "1. Đối tượng báo cáo có trách nhiệm báo cáo Ngân hàng Nhà nước Việt Nam khi nghi ngờ hoặc có cơ sở hợp lý để nghi ngờ tài sản trong giao dịch có nguồn gốc do phạm tội mà có hoặc liên quan tới rửa tiền. Báo cáo giao dịch đáng ngờ được thực hiện theo mẫu do Ngân hàng Nhà nước Việt Nam quy định.\n2. Các dấu hiệu đáng ngờ cơ bản bao gồm:\n3. Các dấu hiệu đáng ngờ trong lĩnh vực ngân hàng bao gồm:\n4. Các dấu hiệu đáng ngờ trong lĩnh vực kinh doanh bảo hiểm bao gồm:\n5. Các dấu hiệu đáng ngờ trong lĩnh vực chứng khoán bao gồm:\n6. Dấu hiệu đáng ngờ trong lĩnh vực trò chơi có thưởng, casino bao gồm:\n7. Các dấu hiệu đáng ngờ trong lĩnh vực kinh doanh bất động sản bao gồm:\n8. Trong thực tế hoạt động, nếu phát hiện dấu hiệu đáng ngờ ngoài các dấu hiệu cơ bản nêu trên, đối tượng báo cáo có trách nhiệm báo cáo Ngân hàng Nhà nước Việt Nam. Căn cứ yêu cầu của công tác phòng, chống rửa tiền, Ngân hàng Nhà nước Việt Nam trình Thủ tướng Chính phủ quy định bổ sung các dấu hiệu đáng ngờ tại các khoản 2, 3, 4, 5, 6 và 7 Điều này."
    },
    {
      "chuong": "CHƯƠNG IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 23. Báo cáo giao dịch chuyển tiền điện tửĐối tượng báo cáo khi cung ứng dịch vụ chuyển tiền điện tử có trách nhiệm báo cáo Ngân hàng Nhà nước Việt Nam về giao dịch chuyển tiền điện tử vượt quá mức giá trị theo quy định của Ngân hàng Nhà nước Việt Nam.",
      "noi_dung": "Đối tượng báo cáo khi cung ứng dịch vụ chuyển tiền điện tử có trách nhiệm báo cáo Ngân hàng Nhà nước Việt Nam về giao dịch chuyển tiền điện tử vượt quá mức giá trị theo quy định của Ngân hàng Nhà nước Việt Nam."
    },
    {
      "chuong": "CHƯƠNG IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 24. Khai báo, cung cấp thông tin về việc vận chuyển tiền mặt, kim loại quý, đá quý và công cụ chuyển nhượng qua biên giới",
      "noi_dung": "1. Cá nhân khi nhập cảnh, xuất cảnh mang theo ngoại tệ tiền mặt, đồng Việt Nam bằng tiền mặt, kim loại quý, đá quý và công cụ chuyển nhượng trên mức quy định của Ngân hàng Nhà nước Việt Nam phải khai báo hải quan.\n2. Cơ quan Hải quan có trách nhiệm cung cấp thông tin thu thập được quy định tại khoản 1 Điều này cho Ngân hàng Nhà nước Việt Nam."
    },
    {
      "chuong": "CHƯƠNG IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 25. Hình thức báo cáo",
      "noi_dung": "1. Đối tượng báo cáo gửi tệp dữ liệu điện tử hoặc báo cáo bằng văn bản khi chưa thiết lập được hệ thống công nghệ thông tin tương thích phục vụ cho yêu cầu gửi tệp dữ liệu điện tử đối với các báo cáo được quy định tại các điều 21, 22 và 23 của Luật này theo hướng dẫn của Ngân hàng Nhà nước Việt Nam.\n2. Trong trường hợp cần thiết, đối tượng báo cáo có thể báo cáo qua fax, điện thoại, thư điện tử, nhưng phải bảo đảm an toàn, bảo mật dữ liệu thông tin báo cáo và phải xác nhận lại bằng một trong hai hình thức quy định tại khoản 1 Điều này.\n3. Đối với báo cáo giao dịch đáng ngờ, đối tượng báo cáo phải gửi kèm hồ sơ mở tài khoản đối với các giao dịch thực hiện thông qua tài khoản, thông tin nhận biết khách hàng, các chứng từ và tài liệu khác liên quan đến giao dịch đáng ngờ, các biện pháp phòng ngừa đã thực hiện."
    },
    {
      "chuong": "CHƯƠNG IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 26. Thời hạn báo cáo",
      "noi_dung": "1. Đối với giao dịch có giá trị lớn và giao dịch chuyển tiền điện tử, đối tượng báo cáo phải:\n2. Đối với báo cáo giao dịch đáng ngờ, đối tượng báo cáo phải báo cáo trong thời gian tối đa là 48 giờ, kể từ thời điểm phát sinh giao dịch; trường hợp phát hiện giao dịch do khách hàng yêu cầu có dấu hiệu liên quan đến tội phạm thì phải báo cáo ngay cho Ngân hàng Nhà nước Việt Nam và cơ quan nhà nước có thẩm quyền."
    },
    {
      "chuong": "CHƯƠNG IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 27. Thời hạn lưu giữ hồ sơ, báo cáoĐối tượng báo cáo có trách nhiệm lưu giữ hồ sơ giao dịch của khách hàng ít nhất 05 năm, kể từ ngày phát sinh giao dịch; hồ sơ về nhận biết khách hàng, chứng từ kế toán và các báo cáo quy định tại các điều 21, 22 và 23 của Luật này kèm chứng từ, tài liệu liên quan ít nhất 05 năm, kể từ ngày kết thúc giao dịch hoặc ngày đóng tài khoản hoặc ngày báo cáo.",
      "noi_dung": "Đối tượng báo cáo có trách nhiệm lưu giữ hồ sơ giao dịch của khách hàng ít nhất 05 năm, kể từ ngày phát sinh giao dịch; hồ sơ về nhận biết khách hàng, chứng từ kế toán và các báo cáo quy định tại các điều 21, 22 và 23 của Luật này kèm chứng từ, tài liệu liên quan ít nhất 05 năm, kể từ ngày kết thúc giao dịch hoặc ngày đóng tài khoản hoặc ngày báo cáo."
    },
    {
      "chuong": "CHƯƠNG IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 28.  Trách nhiệm báo cáo, cung cấp thông tin",
      "noi_dung": "1. Đối tượng báo cáo phải cung cấp kịp thời hồ sơ, tài liệu lưu trữ và các thông tin liên quan cho Ngân hàng Nhà nước Việt Nam và cơ quan nhà nước có thẩm quyền theo quy định của Luật này hoặc khi được yêu cầu.\n2. Cơ quan, tổ chức, cá nhân thực hiện nghĩa vụ báo cáo hoặc cung cấp thông tin theo quy định của Luật này không bị coi là vi phạm các quy định của pháp luật về bảo đảm bí mật tiền gửi, tài sản gửi, thông tin về tài khoản, thông tin về giao dịch của khách hàng."
    },
    {
      "chuong": "CHƯƠNG IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 29. Bảo đảm bí mật thông tin, tài liệu báo cáo",
      "noi_dung": "1. Thông tin, chứng từ và tài liệu khác liên quan đến các giao dịch phải báo cáo theo quy định của Luật này được bảo quản theo chế độ mật và chỉ được cung cấp cho cơ quan có thẩm quyền theo quy định của pháp luật.\n2. Đối tượng báo cáo không được tiết lộ thông tin về việc đã báo cáo giao dịch đáng ngờ hoặc các thông tin có liên quan cho Ngân hàng Nhà nước Việt Nam."
    },
    {
      "chuong": "CHƯƠNG IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 30. Báo cáo hành vi rửa tiền nhằm tài trợ khủng bố",
      "noi_dung": "1. Đối tượng báo cáo có nghĩa vụ báo cáo kịp thời cho cơ quan phòng, chống khủng bố có thẩm quyền, đồng thời gửi báo cáo cho Ngân hàng Nhà nước Việt Nam khi phát hiện tổ chức, cá nhân thực hiện giao dịch nằm trong danh sách đen hoặc khi có căn cứ cho rằng tổ chức, cá nhân khác thực hiện hành vi có liên quan đến tội phạm rửa tiền nhằm tài trợ khủng bố.\n2. Căn cứ vào quy định của Luật này và pháp luật về phòng, chống khủng bố, Ngân hàng Nhà nước Việt Nam quy định thực hiện báo cáo tại khoản 1 Điều này."
    },
    {
      "chuong": "CHƯƠNG IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 31. Thu thập, xử lý thông tin",
      "noi_dung": "1. Tổ chức, cá nhân có liên quan có trách nhiệm cung cấp cho Ngân hàng Nhà nước Việt Nam thông tin, tài liệu, hồ sơ về các giao dịch và các thông tin khác theo quy định của Luật này nhằm phục vụ cho việc phân tích, chuyển giao thông tin.\n2. Thông tin có được từ việc xử lý thông tin theo quy định tại khoản 1 Điều này là thông tin mật phục vụ cho công tác phòng, chống rửa tiền."
    },
    {
      "chuong": "CHƯƠNG IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 32. Chuyển giao, trao đổi thông tin",
      "noi_dung": "1. Khi có cơ sở hợp lý để nghi ngờ giao dịch được nêu trong thông tin, báo cáo liên quan đến rửa tiền, Ngân hàng Nhà nước Việt Nam có trách nhiệm chuyển giao thông tin hoặc hồ sơ vụ việc cho cơ quan điều tra có thẩm quyền.\n2. Ngân hàng Nhà nước Việt Nam có trách nhiệm phối hợp, trao đổi thông tin với các cơ quan có thẩm quyền trong việc điều tra, truy tố, xét xử tội phạm rửa tiền.\n3. Ngân hàng Nhà nước Việt Nam có trách nhiệm trao đổi thông tin với các bộ, ngành liên quan nhằm mục đích phòng, chống rửa tiền."
    },
    {
      "chuong": "CHƯƠNG IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 33. Trì hoãn giao dịch",
      "noi_dung": "1. Đối tượng báo cáo phải áp dụng biện pháp trì hoãn giao dịch khi các bên liên quan tới giao dịch thuộc danh sách đen hoặc có lý do để tin rằng giao dịch được yêu cầu thực hiện có liên quan đến hoạt động phạm tội và phải báo cáo ngay bằng văn bản cho cơ quan nhà nước có thẩm quyền.\n2. Thời hạn áp dụng biện pháp trì hoãn giao dịch không quá 03 ngày làm việc, kể từ ngày bắt đầu áp dụng.\n3. Đối tượng báo cáo có trách nhiệm báo cáo Ngân hàng Nhà nước Việt Nam việc thực hiện quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "CHƯƠNG IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 34. Phong tỏa tài khoản, niêm phong hoặc tạm giữ tài sảnĐối tượng báo cáo phải thực hiện phong tỏa tài khoản hoặc áp dụng biện pháp niêm phong hoặc tạm giữ tài sản của các cá nhân, tổ chức khi có quyết định của cơ quan nhà nước có thẩm quyền theo quy định của pháp luật và báo cáo việc thực hiện cho Ngân hàng Nhà nước Việt Nam.",
      "noi_dung": "Đối tượng báo cáo phải thực hiện phong tỏa tài khoản hoặc áp dụng biện pháp niêm phong hoặc tạm giữ tài sản của các cá nhân, tổ chức khi có quyết định của cơ quan nhà nước có thẩm quyền theo quy định của pháp luật và báo cáo việc thực hiện cho Ngân hàng Nhà nước Việt Nam."
    },
    {
      "chuong": "CHƯƠNG IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 35. Xử lý vi phạmTổ chức vi phạm các quy định của Luật này thì bị xử phạt vi phạm hành chính.Cá nhân vi phạm các quy định của Luật này, tùy theo tính chất, mức độ vi phạm, bị áp dụng các hình thức xử lý kỷ luật, xử lý hành chính hoặc truy cứu trách nhiệm hình sự theo quy định của pháp luật.Trường hợp tổ chức, cá nhân vi phạm quy định của Luật này gây thiệt hại thì phải bồi thường theo quy định của pháp luật.",
      "noi_dung": "Tổ chức vi phạm các quy định của Luật này thì bị xử phạt vi phạm hành chính.\nCá nhân vi phạm các quy định của Luật này, tùy theo tính chất, mức độ vi phạm, bị áp dụng các hình thức xử lý kỷ luật, xử lý hành chính hoặc truy cứu trách nhiệm hình sự theo quy định của pháp luật.\nTrường hợp tổ chức, cá nhân vi phạm quy định của Luật này gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONG PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 36. Trách nhiệm quản lý nhà nước về phòng, chống rửa tiền",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về phòng, chống rửa tiền.\n2. Chính phủ ban hành văn bản quy phạm pháp luật theo thẩm quyền, chiến lược về phòng, chống rửa tiền.\n3. Thủ tướng Chính phủ chỉ đạo các cơ quan của Chính phủ phối hợp với Tòa án nhân dân tối cao và Viện kiểm sát nhân dân tối cao trong công tác phòng, chống rửa tiền; phối hợp công tác phòng, chống rửa tiền và công tác phòng, chống tài trợ khủng bố."
    },
    {
      "chuong": "CHƯƠNG IIITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONG PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 37. Trách nhiệm của Ngân hàng Nhà nước Việt Nam",
      "noi_dung": "1. Chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về phòng, chống rửa tiền.\n2. Xây dựng và trình cấp có thẩm quyền ban hành hoặc ban hành theo thẩm quyền các văn bản quy phạm pháp luật, chiến lược, kế hoạch về phòng, chống rửa tiền.\n3. Tổ chức đầu mối theo quy định của Chính phủ để thu thập, xử lý và chuyển giao thông tin về hành vi rửa tiền cho các cơ quan nhà nước có thẩm quyền; yêu cầu tổ chức, cá nhân có liên quan cung cấp thông tin, hồ sơ về các giao dịch và các thông tin khác theo quy định của Luật này nhằm phục vụ việc phân tích, chuyển giao thông tin về hành vi rửa tiền.\n4. Thông báo kịp thời cho cơ quan phòng, chống khủng bố có thẩm quyền thông tin về hành vi rửa tiền nhằm tài trợ khủng bố theo quy định của Luật này và pháp luật về phòng, chống khủng bố.\n5. Thanh tra, giám sát hoạt động phòng, chống rửa tiền đối với đối tượng báo cáo thuộc trách nhiệm quản lý nhà nước về tiền tệ, hoạt động ngân hàng và ngoại hối.\n6. Hợp tác, trao đổi, cung cấp thông tin với các cơ quan có thẩm quyền trong hoạt động thanh tra, giám sát, điều tra, truy tố, xét xử và thi hành án liên quan đến rửa tiền; trao đổi thông tin với cơ quan phòng, chống rửa tiền nước ngoài và các cơ quan, tổ chức nước ngoài khác theo quy định của pháp luật.\n7. Thực hiện hợp tác quốc tế trong phòng, chống rửa tiền theo thẩm quyền, làm đầu mối tham gia, triển khai thực hiện nghĩa vụ của Việt Nam với tư cách thành viên các tổ chức quốc tế về phòng, chống rửa tiền.\n8. Đào tạo đội ngũ cán bộ của Ngân hàng Nhà nước Việt Nam, cơ quan khác của Chính phủ, nhân viên của tổ chức tín dụng, chi nhánh ngân hàng nước ngoài và cá nhân, tổ chức khác về phòng, chống rửa tiền.\n9. Tổ chức nghiên cứu, ứng dụng tiến bộ khoa học kỹ thuật và công nghệ thông tin vào công tác phòng, chống rửa tiền.\n10. Chủ trì, phối hợp với các cơ quan có liên quan phổ biến, giáo dục pháp luật về phòng, chống rửa tiền.\n11. Tổng hợp thông tin, định kỳ hàng năm báo cáo Chính phủ về phòng, chống rửa tiền trên lãnh thổ Việt Nam."
    },
    {
      "chuong": "CHƯƠNG IIITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONG PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 38. Trách nhiệm của Bộ Công an",
      "noi_dung": "1. Thu thập, tiếp nhận và xử lý thông tin về tội phạm liên quan đến rửa tiền.\n2. Chủ trì, phối hợp với các cơ quan, tổ chức và cá nhân liên quan trong phát hiện, điều tra và xử lý tội phạm về rửa tiền.\n3. Thường xuyên trao đổi thông tin, tài liệu về phương thức, thủ đoạn hoạt động mới của tội phạm rửa tiền trong nước và nước ngoài với Ngân hàng Nhà nước Việt Nam.\n4. Chủ trì lập danh sách tổ chức, cá nhân thuộc danh sách đen quy định tại khoản 12 Điều 4 của Luật này.\n5. Thực hiện hợp tác quốc tế về phòng, chống rửa tiền theo thẩm quyền."
    },
    {
      "chuong": "CHƯƠNG IIITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONG PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 39. Trách nhiệm của Bộ Tài chính",
      "noi_dung": "1. Chủ trì, phối hợp với các cơ quan có liên quan triển khai các biện pháp phòng, chống rửa tiền trong lĩnh vực kinh doanh bảo hiểm, chứng khoán, trò chơi có thưởng, casino.\n2. Thanh tra, giám sát hoạt động phòng, chống rửa tiền đối với đối tượng báo cáo thuộc lĩnh vực kinh doanh bảo hiểm, chứng khoán, trò chơi có thưởng, casino.\n3. Chỉ đạo cơ quan hải quan cung cấp thông tin thu thập được về việc vận chuyển tiền mặt, kim loại quý, đá quý và công cụ chuyển nhượng qua biên giới theo quy định tại Điều 24 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IIITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONG PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 40. Trách nhiệm của Bộ Xây dựng",
      "noi_dung": "1. Chủ trì, phối hợp với các cơ quan có liên quan triển khai các biện pháp phòng, chống rửa tiền trong lĩnh vực kinh doanh bất động sản.\n2. Thanh tra, giám sát hoạt động phòng, chống rửa tiền đối với đối tượng báo cáo thuộc lĩnh vực kinh doanh bất động sản."
    },
    {
      "chuong": "CHƯƠNG IIITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONG PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 41. Trách nhiệm của Bộ Tư pháp",
      "noi_dung": "1. Chủ trì, phối hợp với các cơ quan có liên quan triển khai các biện pháp phòng, chống rửa tiền áp dụng cho đối tượng báo cáo là luật sư, tổ chức hành nghề luật sư; công chứng viên, tổ chức cung ứng dịch vụ công chứng.\n2. Phối hợp với Ngân hàng Nhà nước Việt Nam thực hiện chương trình phổ biến, giáo dục pháp luật về phòng, chống rửa tiền."
    },
    {
      "chuong": "CHƯƠNG IIITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONG PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 42. Trách nhiệm của các cơ quan khác của Chính phủ",
      "noi_dung": "1. Phối hợp với Ngân hàng Nhà nước Việt Nam thực hiện quản lý nhà nước về phòng, chống rửa tiền.\n2. Chỉ đạo, hư­ớng dẫn, kiểm tra các đơn vị thuộc quyền quản lý của mình thực hiện các quy định của pháp luật về phòng, chống rửa tiền."
    },
    {
      "chuong": "CHƯƠNG IIITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONG PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 43. Trách nhiệm của Viện kiểm sát nhân dân, Tòa án nhân dânViện kiểm sát nhân dân, Tòa án nhân dân trong phạm vi chức năng, nhiệm vụ, quyền hạn của mình xử lý kịp thời, nghiêm minh hành vi rửa tiền; phối hợp với các cơ quan, tổ chức hữu quan trong đấu tranh phòng, chống rửa tiền.",
      "noi_dung": "Viện kiểm sát nhân dân, Tòa án nhân dân trong phạm vi chức năng, nhiệm vụ, quyền hạn của mình xử lý kịp thời, nghiêm minh hành vi rửa tiền; phối hợp với các cơ quan, tổ chức hữu quan trong đấu tranh phòng, chống rửa tiền."
    },
    {
      "chuong": "CHƯƠNG IIITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONG PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 44. Trách nhiệm của Ủy ban nhân dân các cấp",
      "noi_dung": "1. Thực hiện, chỉ đạo việc phổ biến, giáo dục pháp luật về phòng, chống rửa tiền tại địa phương.\n2. Phối hợp với các cơ quan nhà nước có thẩm quyền triển khai và đôn đốc thực hiện các đường lối, chính sách, chiến lược, kế hoạch phòng, chống rửa tiền.\n3. Phát hiện, xử lý kịp thời, nghiêm minh các hành vi vi phạm pháp luật về phòng, chống rửa tiền theo thẩm quyền."
    },
    {
      "chuong": "CHƯƠNG IIITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONG PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 45. Bảo mật thông tinCác cơ quan nhà nước được quy định tại các điều từ Điều 36 đến Điều 44 của Luật này có trách nhiệm thực hiện chế độ bảo mật thông tin theo quy định của pháp luật.",
      "noi_dung": "Các cơ quan nhà nước được quy định tại các điều từ Điều 36 đến Điều 44 của Luật này có trách nhiệm thực hiện chế độ bảo mật thông tin theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IVHỢP TÁC QUỐC TẾ VỀ PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 46. Nguyên tắc chung về hợp tác quốc tế",
      "noi_dung": "1. Hợp tác quốc tế về phòng, chống rửa tiền được thực hiện trên nguyên tắc tôn trọng độc lập, chủ quyền quốc gia, toàn vẹn lãnh thổ, bình đẳng, các bên cùng có lợi, tuân thủ quy định của pháp luật Việt Nam và điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n2. Nhà nước tạo điều kiện thuận lợi trong việc trao đổi thông tin và tương trợ tư pháp về phòng, chống rửa tiền."
    },
    {
      "chuong": "CHƯƠNG IVHỢP TÁC QUỐC TẾ VỀ PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 47. Nội dung hợp tác quốc tế về phòng, chống rửa tiền",
      "noi_dung": "1. Trao đổi thông tin, tài liệu về phòng, chống rửa tiền.\n2. Xác định, phong tỏa tài sản của người phạm tội rửa tiền.\n3. Thực hiện tương trợ tư pháp và hợp tác trong dẫn độ tội phạm rửa tiền.\n4. Các nội dung hợp tác khác về phòng, chống rửa tiền.\n5. Quy trình, thủ tục, phương thức hợp tác quốc tế về phòng, chống rửa tiền tại các khoản 1, 2, 3 và 4 Điều này được thực hiện theo điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên, các thỏa thuận quốc tế mà Việt Nam tham gia ký kết và các quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG IVHỢP TÁC QUỐC TẾ VỀ PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 48. Trách nhiệm của cơ quan nhà nước trong hợp tác quốc tế về phòng, chống rửa tiền",
      "noi_dung": "1. Ngân hàng Nhà nước Việt Nam trong phạm vi nhiệm vụ, quyền hạn của mình phối hợp với Bộ Ngoại giao, các bộ, ngành liên quan đề xuất, chủ trì đàm phán, ký kết và tổ chức thực hiện điều ước quốc tế, thoả thuận quốc tế về phòng, chống rửa tiền; hợp tác quốc tế trong việc nghiên cứu, đào tạo, hỗ trợ thông tin, hỗ trợ kỹ thuật, trợ giúp tài chính và trao đổi kinh nghiệm về phòng, chống rửa tiền.\n2. Ngân hàng Nhà nước Việt Nam thực hiện trao đổi thông tin về phòng, chống rửa tiền với cơ quan phòng, chống rửa tiền nước ngoài và các cơ quan, tổ chức nước ngoài khác theo quy định của pháp luật; có quyền từ chối cung cấp thông tin cho cơ quan phòng, chống rửa tiền nước ngoài và các cơ quan, tổ chức nước ngoài khác trong trường hợp cần thiết và theo quy định của pháp luật Việt Nam.\n3. Bộ Tư pháp, Bộ Công an, Viện kiểm sát nhân dân tối cao trong phạm vi nhiệm vụ, quyền hạn của mình thực hiện nhiệm vụ hợp tác quốc tế về tương trợ tư pháp trong phòng, chống rửa tiền.\n4. Khi có yêu cầu về hợp tác quốc tế trong phòng, chống rửa tiền, cơ quan nhà nước có thẩm quyền có trách nhiệm kịp thời thông báo bằng văn bản về nội dung, thời gian, các bên liên quan và các chương trình hợp tác quốc tế khác cho Ngân hàng Nhà nước Việt Nam hoặc cho Bộ Tư pháp nếu nội dung liên quan đến tương trợ tư pháp để phối hợp thực hiện."
    },
    {
      "chuong": "CHƯƠNG VĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 49. Hiệu lực thi hànhLuật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2013.",
      "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2013."
    },
    {
      "chuong": "CHƯƠNG VĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 50. Quy định chi tiết và hướng dẫn thi hànhChính phủ quy địnhchi tiết, hướng dẫn thi hành các điều, khoảnđược giao trong Luật.",
      "noi_dung": ""
    }
  ]
}