{
  "law_id": "08-2007-QH12",
  "title": "Luật tương trợ tư pháp năm 2007, số 08/2007/QH12",
  "date": "2007-11-21",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "TƯƠNG TRỢ TƯ PHÁP",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định nguyên tắc, thẩm quyền, trình tự, thủ tục thực hiện tương trợ tư pháp về dân sự, hình sự, dẫn độ và chuyển giao người đang chấp hành hình phạt tù giữa Việt Nam với nước ngoài; trách nhiệm của các cơ quan nhà nước Việt Nam trong tương trợ tư pháp.",
      "noi_dung": "Luật này quy định nguyên tắc, thẩm quyền, trình tự, thủ tục thực hiện tương trợ tư pháp về dân sự, hình sự, dẫn độ và chuyển giao người đang chấp hành hình phạt tù giữa Việt Nam với nước ngoài; trách nhiệm của các cơ quan nhà nước Việt Nam trong tương trợ tư pháp."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với cơ quan, tổ chức, cá nhân Việt Nam, cơ quan, tổ chức, cá nhân nước ngoài có liên quan đến hoạt động tương trợ tư pháp với Việt Nam.",
      "noi_dung": "Luật này áp dụng đối với cơ quan, tổ chức, cá nhân Việt Nam, cơ quan, tổ chức, cá nhân nước ngoài có liên quan đến hoạt động tương trợ tư pháp với Việt Nam."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Áp dụng pháp luật",
      "noi_dung": "1. Tương trợ tư pháp được thực hiện theo quy định của Luật này; trường hợp Luật này không quy định thì áp dụng quy định của pháp luật tố tụng dân sự, pháp luật tố tụng hình sự và các quy định khác của pháp luật Việt Nam có liên quan.\n2. Việc áp dụng pháp luật nước ngoài chỉ được thực hiện theo quy định của điều ước quốc tế mà Việt Nam là thành viên."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Nguyên tắc tương trợ tư pháp",
      "noi_dung": "1. Tương trợ tư pháp được thực hiện trên nguyên tắc tôn trọng độc lập, chủ quyền, toàn vẹn lãnh thổ, không can thiệp vào công việc nội bộ của nhau, bình đẳng và các bên cùng có lợi, phù hợp với Hiến pháp, pháp luật của Việt Nam và điều ước quốc tế mà Việt Nam là thành viên.\n2. Trường hợp giữa Việt Nam và nước ngoài chưa có điều ước quốc tế về tương trợ tư pháp thì hoạt động tương trợ tư pháp được thực hiện trên nguyên tắc có đi có lại nhưng không trái pháp luật Việt Nam, phù hợp với pháp luật và tập quán quốc tế."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Ngôn ngữ trong tương trợ tư pháp",
      "noi_dung": "1. Trường hợp giữa Việt Nam và nước ngoài đã có điều ước quốc tế về tương trợ tư pháp thì ngôn ngữ trong tương trợ tư pháp là ngôn ngữ được quy định trong điều ước quốc tế đó.\n2. Trường hợp giữa Việt Nam và nước ngoài chưa có điều ước quốc tế về tương trợ tư pháp thì hồ sơ phải kèm theo bản dịch ra ngôn ngữ của nước được yêu cầu tương trợ tư pháp hoặc dịch ra một ngôn ngữ khác mà nước được yêu cầu chấp nhận.\n3. Cơ quan lập hồ sơ yêu cầu nước ngoài tương trợ tư pháp phải dịch hồ sơ ra ngôn ngữ quy định tại khoản 1 và khoản 2 Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Uỷ thác tư pháp và hình thức thực hiện tương trợ tư pháp",
      "noi_dung": "1. Uỷ thác tư pháp là yêu cầu bằng văn bản của cơ quan có thẩm quyền của Việt Nam hoặc cơ quan có thẩm quyền của nước ngoài về việc thực hiện một hoặc một số hoạt động tương trợ tư pháp theo quy định của pháp luật nước có liên quan hoặc điều ước quốc tế mà Việt Nam là thành viên.\n2. Tương trợ tư pháp được thực hiện trên cơ sở yêu cầu của cơ quan có thẩm quyền của Việt Nam hoặc cơ quan có thẩm quyền của nước ngoài thông qua ủy thác tư pháp."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Hợp pháp hóa lãnh sự và việc công nhận giấy tờ, tài liệu ủy thác tư pháp",
      "noi_dung": "1. Hợp pháp hóa lãnh sự là việc Bộ Ngoại giao, cơ quan đại diện ngoại giao, cơ quan lãnh sự của Việt Nam hoặc cơ quan khác ở nước ngoài được ủy quyền thực hiện chức năng lãnh sự chứng nhận chữ ký, con dấu trên giấy tờ, tài liệu do cơ quan có thẩm quyền của nước ngoài lập, cấp hoặc xác nhận để sử dụng ở Việt Nam.\n2. Giấy tờ, tài liệu ủy thác tư pháp do cơ quan có thẩm quyền của nước ngoài lập, cấp hoặc xác nhận theo quy định của pháp luật nước ngoài được cơ quan có thẩm quyền của Việt Nam công nhận, nếu giấy tờ, tài liệu đó đã được hợp pháp hoá lãnh sự."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Triệu tập và bảo vệ người làm chứng, người giám định",
      "noi_dung": "1. Trong quá trình tiến hành tố tụng, cơ quan tiến hành tố tụng có thẩm quyền có thể triệu tập người làm chứng, người giám định theo quy định của Luật này và điều ước quốc tế mà Việt Nam là thành viên.\n2. Trong giấy triệu tập phải ghi rõ điều kiện làm chứng, giám định và cam kết về việc bảo đảm an toàn tính mạng, sức khỏe, điều kiện ăn ở, đi lại cho người làm chứng, người giám định.\n3. Người làm chứng, người giám định được tạo điều kiện thuận lợi trong nhập cảnh, xuất cảnh theo quy định của pháp luật Việt Nam.\n4. Người làm chứng, người giám định được triệu tập đến Việt Nam không bị bắt, bị tạm giam, tạm giữ hoặc bị điều tra, truy tố, xét xử vì những hành vi sau đây trước khi đến Việt Nam:\n5. Quyền không bị bắt, bị tạm giam, tạm giữ hoặc bị điều tra, truy tố, xét xử của người làm chứng, người giám định quy định tại khoản 4 Điều này chấm dứt nếu người đó không rời Việt Nam sau thời hạn mười lăm ngày, kể từ ngày nhận được thông báo bằng văn bản của cơ quan có thẩm quyền của Việt Nam về việc không cần thiết sự có mặt của họ tại Việt Nam. Thời hạn này không tính vào thời gian mà người làm chứng, người giám định không thể rời Việt Nam vì lý do bất khả kháng."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Việc giao nhận tài liệu, đồ vật và tiềnViệc giao nhận tài liệu, đồ vật và tiền liên quan đến hoạt động tương trợ tư pháp được thực hiện theo quy định của pháp luật Việt Nam.",
      "noi_dung": "Việc giao nhận tài liệu, đồ vật và tiền liên quan đến hoạt động tương trợ tư pháp được thực hiện theo quy định của pháp luật Việt Nam."
    },
    {
      "chuong": "Chương IITƯƠNG TRỢ TƯ PHÁP VỀ DÂN SỰ",
      "dieu": "Điều 10. Phạm vi tương trợ tư pháp về dân sựPhạm vi tương trợ tư pháp về dân sự giữa Việt Nam và nước ngoài bao gồm:",
      "noi_dung": "Phạm vi tương trợ tư pháp về dân sự giữa Việt Nam và nước ngoài bao gồm:"
    },
    {
      "chuong": "Chương IITƯƠNG TRỢ TƯ PHÁP VỀ DÂN SỰ",
      "dieu": "Điều 11. Hồ sơ ủy thác tư pháp về dân sự",
      "noi_dung": "1. Hồ sơ ủy thác tư pháp về dân sự phải có các văn bản sau đây:\n2. Hồ sơ ủy thác tư pháp về dân sự được lập thành ba bộ theo quy định của Luật này và phù hợp với pháp luật của nước được ủy thác. Ngôn ngữ được sử dụng để lập hồ sơ theo quy định tạiĐiều 5 của Luật này."
    },
    {
      "chuong": "Chương IITƯƠNG TRỢ TƯ PHÁP VỀ DÂN SỰ",
      "dieu": "Điều 12. Văn bản ủy thác tư pháp về dân sựVăn bản ủy thác tư pháp về dân sự phải có các nội dung sau đây:",
      "noi_dung": "Văn bản ủy thác tư pháp về dân sự phải có các nội dung sau đây:"
    },
    {
      "chuong": "Chương IITƯƠNG TRỢ TƯ PHÁP VỀ DÂN SỰ",
      "dieu": "Điều 13. Yêu cầu nước ngoài tương trợ tư pháp về dân sự",
      "noi_dung": "1. Cơ quan có thẩm quyền của Việt Nam trong quá trình giải quyết các vụ việc dân sự có thể yêu cầu cơ quan có thẩm quyền của nước ngoài thực hiện tương trợ tư pháp trong các trường hợp sau đây:\n2. Yêu cầu nước ngoài tương trợ tư pháp về dân sự phải được lập thành văn bản dưới hình thức ủy thác tư pháp về dân sự theo quy định của Luật này."
    },
    {
      "chuong": "Chương IITƯƠNG TRỢ TƯ PHÁP VỀ DÂN SỰ",
      "dieu": "Điều 14. Thủ tục yêu cầu nước ngoài tương trợ tư pháp về dân sự",
      "noi_dung": "1. Cơ quan có thẩm quyền của Việt Nam yêu cầu cơ quan có thẩm quyền của nước ngoài tương trợ tư pháp về dân sự phải lập hồ sơ ủy thác theo quy định tạiĐiều 11 của Luật nàyvà gửi cho Bộ Tư pháp.\n2. Trong thời hạn mười ngày làm việc, kể từ ngày nhận được hồ sơ ủy thác tư pháp về dân sự, Bộ Tư pháp vào sổ ủy thác tư pháp, kiểm tra tính hợp lệ của hồ sơ và chuyển cho cơ quan có thẩm quyền của nước ngoài theo quy định của điều ước quốc tế mà Việt Nam và nước ngoài là thành viên hoặc thông qua kênh ngoại giao. Trường hợp hồ sơ không hợp lệ thì Bộ Tư pháp trả lại cho cơ quan đã lập hồ sơ và nêu rõ lý do.\n3. Trong thời hạn năm ngày làm việc, kể từ ngày nhận được văn bản của cơ quan có thẩm quyền của nước ngoài thông báo kết quả thực hiện ủy thác tư pháp, Bộ Tư pháp chuyển văn bản đó cho cơ quan có thẩm quyền của Việt Nam đã gửi hồ sơ ủy thác tư pháp về dân sự."
    },
    {
      "chuong": "Chương IITƯƠNG TRỢ TƯ PHÁP VỀ DÂN SỰ",
      "dieu": "Điều 15. Thủ tục tiếp nhận và xử lý ủy thác tư pháp về dân sự của nước ngoài",
      "noi_dung": "1. Trong thời hạn mười ngày làm việc, kể từ ngày nhận được hồ sơ ủy thác tư pháp của cơ quan có thẩm quyền của nước yêu cầu, Bộ Tư pháp vào sổ ủy thác tư pháp, kiểm tra tính hợp lệ của hồ sơ và chuyển cho cơ quan có thẩm quyền của Việt Nam thực hiện. Trường hợp hồ sơ không hợp lệ thì Bộ Tư pháp trả lại cho cơ quan có thẩm quyền của nước yêu cầu và nêu rõ lý do.\n2. Trong thời hạn năm ngày làm việc, kể từ ngày nhận được văn bản của cơ quan có thẩm quyền của Việt Nam thông báo kết quả thực hiện ủy thác tư pháp, Bộ Tư pháp chuyển văn bản đó cho cơ quan có thẩm quyền của nước yêu cầu theo quy định của điều ước quốc tế mà Việt Nam và nước yêu cầu là thành viên hoặc thông qua kênh ngoại giao.\n3. Trường hợp ủy thác tư pháp không thực hiện được hoặc quá thời hạn mà nước ngoài yêu cầu hoặc cần bổ sung thông tin, tài liệu liên quan, cơ quan có thẩm quyền của Việt Nam thực hiện ủy thác tư pháp phải thông báo bằng văn bản cho Bộ Tư pháp và nêu rõ lý do để Bộ Tư pháp thông báo cho cơ quan có thẩm quyền của nước yêu cầu."
    },
    {
      "chuong": "Chương IITƯƠNG TRỢ TƯ PHÁP VỀ DÂN SỰ",
      "dieu": "Điều 16. Chi phí thực hiện tương trợ tư pháp về dân sự",
      "noi_dung": "1. Chi phí thực hiện tương trợ tư pháp về dân sự giữa Việt Nam và nước ngoài do nước yêu cầu chi trả, trừ trường hợp có thoả thuận khác.\n2. Cá nhân, tổ chức Việt Nam yêu cầu cơ quan nhà nước có thẩm quyền của Việt Nam giải quyết vụ việc dân sự làm phát sinh yêu cầu ủy thác tư pháp ra nước ngoài thì phải trả chi phí theo quy định của Việt Nam và của nước được yêu cầu. Trong thời hạn mười ngày làm việc, trước ngày quyết định lập hồ sơ ủy thác tư pháp, cơ quan lập hồ sơ phải thông báo cho cá nhân, tổ chức về chi phí thực hiện ủy thác tư pháp. Hồ sơ ủy thác tư pháp chỉ được lập và gửi ra nước ngoài sau khi cá nhân, tổ chức đã nộp chi phí thực hiện ủy thác tư pháp theo quy định.Công dân Việt Nam thuộc trường hợp được trợ giúp pháp lý thì có thể được xem xét hỗ trợ chi phí thực hiện ủy thác tư pháp theo quy định của Chính phủ."
    },
    {
      "chuong": "Chương IIITƯƠNG TRỢ TƯ PHÁP VỀ HÌNH SỰ",
      "dieu": "Điều 17. Phạm vi tương trợ tư pháp về hình sựPhạm vi tương trợ tư pháp về hình sự giữa Việt Nam và nước ngoài bao gồm:",
      "noi_dung": "Phạm vi tương trợ tư pháp về hình sự giữa Việt Nam và nước ngoài bao gồm:"
    },
    {
      "chuong": "Chương IIITƯƠNG TRỢ TƯ PHÁP VỀ HÌNH SỰ",
      "dieu": "Điều 18. Hồ sơ ủy thác tư pháp về hình sự",
      "noi_dung": "1. Hồ sơ ủy thác tư pháp về hình sự phải có các văn bản sau đây:\n2. Hồ sơ ủy thác tư pháp về hình sự được lập thành ba bộ theo quy định của Luật này và phù hợp với pháp luật của nước được yêu cầu. Ngôn ngữ được sử dụng để lập hồ sơ theo quy định tạiĐiều 5 của Luật này."
    },
    {
      "chuong": "Chương IIITƯƠNG TRỢ TƯ PHÁP VỀ HÌNH SỰ",
      "dieu": "Điều 19. Văn bản ủy thác tư pháp về hình sự",
      "noi_dung": "1. Văn bản ủy thác tư pháp về hình sự phải có các nội dung sau đây:\n2. Ngoài những nội dung quy định tại khoản 1 Điều này, tuỳ từng trường hợp cụ thể, theo yêu cầu của cơ quan có thẩm quyền của Việt Nam hoặc của nước ngoài, văn bản ủy thác tư pháp về hình sự có thể có các nội dung sau đây:\n3. Trường hợp thông tin nêu trong văn bản ủy thác tư pháp về hình sự quy định tại khoản 1 và khoản 2 Điều này không đủ để thực hiện ủy thác thì cơ quan có thẩm quyền của nước được yêu cầu còn có thể đề nghị bằng văn bản với nước yêu cầu cung cấp thông tin bổ sung và ấn định thời hạn cụ thể trả lời kết quả bổ sung."
    },
    {
      "chuong": "Chương IIITƯƠNG TRỢ TƯ PHÁP VỀ HÌNH SỰ",
      "dieu": "Điều 20. Yêu cầu nước ngoài tương trợ tư pháp về hình sự",
      "noi_dung": "1. Cơ quan tiến hành tố tụng có thẩm quyền của Việt Nam trong quá trình giải quyết vụ án hình sự có thể yêu cầu cơ quan có thẩm quyền của nước ngoài thực hiện tương trợ tư pháp trong các trường hợp sau đây:\n2. Yêu cầu nước ngoài tương trợ tư pháp về hình sự phải được lập thành văn bản dưới hình thức ủy thác tư pháp về hình sự theo quy định của Luật này."
    },
    {
      "chuong": "Chương IIITƯƠNG TRỢ TƯ PHÁP VỀ HÌNH SỰ",
      "dieu": "Điều 21. Từ chối hoặc hoãn thực hiện ủy thác tư pháp về hình sự của nước ngoài",
      "noi_dung": "1. Uỷ thác tư pháp về hình sự của nước ngoài bị từ chối thực hiện nếu thuộc một trong các trường hợp sau đây:\n2. Uỷ thác tư pháp về hình sự có thể bị hoãn thực hiện tại Việt Nam nếu việc thực hiện ủy thác tư pháp cản trở quá trình điều tra, truy tố, xét xử, thi hành án tại Việt Nam.\n3. Khi quyết định từ chối hoặc hoãn thực hiện ủy thác tư pháp về hình sự theo quy định tại khoản 1 và khoản 2 Điều này, Viện kiểm sát nhân dân tối cao thông báo cho nước yêu cầu biết lý do và các biện pháp cần áp dụng."
    },
    {
      "chuong": "Chương IIITƯƠNG TRỢ TƯ PHÁP VỀ HÌNH SỰ",
      "dieu": "Điều 22. Thủ tục ủy thác tư pháp về hình sự cho nước ngoài",
      "noi_dung": "1. Cơ quan tiến hành tố tụng có thẩm quyền của Việt Nam yêu cầu cơ quan có thẩm quyền của nước ngoài tương trợ tư pháp về hình sự phải lập hồ sơ ủy thác tư pháp theo quy định tạiĐiều 18 của Luật nàyvà gửi cho Viện kiểm sát nhân dân tối cao.\n2. Trong thời hạn mười ngày làm việc, kể từ ngày nhận được hồ sơ ủy thác tư pháp về hình sự, Viện kiểm sát nhân dân tối cao vào sổ ủy thác tư pháp, kiểm tra tính hợp lệ của hồ sơ và chuyển cho cơ quan có thẩm quyền của nước ngoài theo quy định của điều ước quốc tế mà Việt Nam và nước ngoài là thành viên hoặc thông qua kênh ngoại giao. Trường hợp hồ sơ không hợp lệ thì Viện kiểm sát nhân dân tối cao trả lại cho cơ quan đã lập hồ sơ và nêu rõ lý do.\n3. Trong thời hạn năm ngày làm việc, kể từ ngày nhận được văn bản của cơ quan có thẩm quyền của nước ngoài thông báo kết quả thực hiện ủy thác tư pháp về hình sự, Viện kiểm sát nhân dân tối cao chuyển văn bản đó cho cơ quan có thẩm quyền của Việt Nam đã gửi hồ sơ ủy thác tư pháp về hình sự."
    },
    {
      "chuong": "Chương IIITƯƠNG TRỢ TƯ PHÁP VỀ HÌNH SỰ",
      "dieu": "Điều 23. Thủ tục tiếp nhận và xử lý ủy thác tư pháp về hình sự của nước ngoài",
      "noi_dung": "1. Trong thời hạn mười lăm ngày, kể từ ngày nhận được hồ sơ ủy thác tư pháp về hình sự của cơ quan có thẩm quyền của nước ngoài, Viện kiểm sát nhân dân tối cao phải vào sổ ủy thác tư pháp, kiểm tra tính hợp lệ và chuyển hồ sơ cho cơ quan tiến hành tố tụng có thẩm quyền của Việt Nam thực hiện. Trường hợp hồ sơ không hợp lệ thì Viện kiểm sát nhân dân tối cao trả lại cho cơ quan có thẩm quyền của nước yêu cầu và nêu rõ lý do.\n2. Trong thời hạn năm ngày làm việc, kể từ ngày nhận được văn bản của cơ quan tiến hành tố tụng có thẩm quyền của Việt Nam thông báo kết quả thực hiện ủy thác tư pháp, Viện kiểm sát nhân dân tối cao chuyển văn bản đó cho cơ quan có thẩm quyền của nước yêu cầu theo quy định của điều ước quốc tế mà Việt Nam và nước yêu cầu là thành viên hoặc thông qua kênh ngoại giao.\n3. Trường hợp ủy thác tư pháp về hình sự không thực hiện được hoặc quá thời hạn mà nước ngoài yêu cầu hoặc cần bổ sung thông tin, tài liệu liên quan, cơ quan tiến hành tố tụng có thẩm quyền của Việt Nam phải thông báo bằng văn bản cho Viện kiểm sát nhân dân tối cao và nêu rõ lý do để Viện kiểm sát nhân dân tối cao thông báo cho cơ quan có thẩm quyền của nước yêu cầu."
    },
    {
      "chuong": "Chương IIITƯƠNG TRỢ TƯ PHÁP VỀ HÌNH SỰ",
      "dieu": "Điều 24. Tống đạt giấy triệu tập người làm chứng, người giám định",
      "noi_dung": "1. Nước yêu cầu muốn triệu tập người làm chứng, người giám định đang cư trú tại Việt Nam thì phải gửi giấy triệu tập cho Viện kiểm sát nhân dân tối cao chậm nhất là chín mươi ngày, trước ngày dự định người đó phải có mặt tại nước yêu cầu. Thủ tục tiếp nhận giấy triệu tập người làm chứng, người giám định được thực hiện theo quy định tạiĐiều 23 của Luật này.\n2. Cơ quan thực hiện việc tống đạt giấy triệu tập phải gửi ngay cho Viện kiểm sát nhân dân tối cao văn bản xác nhận đã tống đạt để Viện kiểm sát nhân dân tối cao chuyển cho nước yêu cầu; trường hợp không tống đạt được thì phải thông báo bằng văn bản và nêu rõ lý do."
    },
    {
      "chuong": "Chương IIITƯƠNG TRỢ TƯ PHÁP VỀ HÌNH SỰ",
      "dieu": "Điều 25. Dẫn giải người đang chấp hành hình phạt tù để cung cấp chứng cứ",
      "noi_dung": "1. Người đang chấp hành hình phạt tù tại Việt Nam có thể được dẫn giải cho cơ quan có thẩm quyền của nước yêu cầu để cung cấp chứng cứ trong vụ án hình sự tại nước yêu cầu.\n2. Cơ quan có thẩm quyền của Việt Nam chỉ dẫn giải người đang chấp hành hình phạt tù theo quy định tại khoản 1 Điều này với các điều kiện sau đây:\n3. Thời gian mà người đang chấp hành hình phạt tù bị dẫn giải, lưu lại ở nước yêu cầu được tính vào thời hạn chấp hành hình phạt tù của người đó."
    },
    {
      "chuong": "Chương IIITƯƠNG TRỢ TƯ PHÁP VỀ HÌNH SỰ",
      "dieu": "Điều 26. Cung cấp thông tinTheo yêu cầu của cơ quan có thẩm quyền của Việt Nam hoặc của nước ngoài, Viện kiểm sát nhân dân tối cao yêu cầu cơ quan có thẩm quyền của nước ngoài hoặc cơ quan tiến hành tố tụng có thẩm quyền của Việt Nam cung cấp các thông tin liên quan đến yêu cầu tương trợ tư pháp về hình sự hoặc bản sao bản án, quyết định hình sự của Tòa án đã có hiệu lực pháp luật đối với công dân của nước yêu cầu.",
      "noi_dung": "Theo yêu cầu của cơ quan có thẩm quyền của Việt Nam hoặc của nước ngoài, Viện kiểm sát nhân dân tối cao yêu cầu cơ quan có thẩm quyền của nước ngoài hoặc cơ quan tiến hành tố tụng có thẩm quyền của Việt Nam cung cấp các thông tin liên quan đến yêu cầu tương trợ tư pháp về hình sự hoặc bản sao bản án, quyết định hình sự của Tòa án đã có hiệu lực pháp luật đối với công dân của nước yêu cầu."
    },
    {
      "chuong": "Chương IIITƯƠNG TRỢ TƯ PHÁP VỀ HÌNH SỰ",
      "dieu": "Điều 27. Việc sử dụng thông tin, chứng cứ trong tương trợ tư pháp về hình sự",
      "noi_dung": "1. Thông tin, chứng cứ do cơ quan tiến hành tố tụng có thẩm quyền của Việt Nam cung cấp chỉ được sử dụng phù hợp với mục đích đã nêu trong ủy thác tư pháp về hình sự, không được tiết lộ hoặc chuyển giao, trừ trường hợp có sự đồng ý trước bằng văn bản của cơ quan có thẩm quyền của Việt Nam.\n2. Cơ quan tiến hành tố tụng có thẩm quyền của Việt Nam phải áp dụng biện pháp thích hợp để giữ bí mật về ủy thác tư pháp về hình sự, nội dung ủy thác, tài liệu kèm theo, những hành vi tố tụng hình sự sẽ được tiến hành theo ủy thác tư pháp. Trong trường hợp không thể thực hiện được ủy thác tư pháp về hình sự của nước ngoài theo pháp luật về bảo vệ bí mật nhà nước thì Viện kiểm sát nhân dân tối cao phải thông báo bằng văn bản nêu rõ lý do và thoả thuận với cơ quan có thẩm quyền của nước ngoài về các biện pháp thay thế, nếu có.\n3. Khi ủy thác tư pháp về hình sự cho nước ngoài, Viện kiểm sát nhân dân tối cao phải yêu cầu cơ quan có thẩm quyền của nước ngoài áp dụng các biện pháp để:"
    },
    {
      "chuong": "Chương IIITƯƠNG TRỢ TƯ PHÁP VỀ HÌNH SỰ",
      "dieu": "Điều 28. Yêu cầu truy cứu trách nhiệm hình sự; giao hồ sơ, vật chứng của vụ án cho nước ngoài",
      "noi_dung": "1. Đối với vụ án có người nước ngoài phạm tội trên lãnh thổ Việt Nam mà người đó đã trốn ra nước ngoài và Việt Nam đã yêu cầu dẫn độ nhưng cơ quan có thẩm quyền của nước ngoài từ chối việc dẫn độ thì cơ quan đang thụ lý vụ án chuyển hồ sơ vụ án đến Viện kiểm sát nhân dân tối cao để yêu cầu nước nơi người phạm tội đang có mặt tiếp tục truy cứu trách nhiệm hình sự. Khi quyết định chuyển giao hồ sơ vụ án, Viện kiểm sát nhân dân tối cao có thể chuyển giao cả vật chứng của vụ án.\n2. Viện kiểm sát nhân dân tối cao quy định các điều kiện cụ thể về tiếp nhận, chuyển giao hồ sơ, vật chứng của vụ án."
    },
    {
      "chuong": "Chương IIITƯƠNG TRỢ TƯ PHÁP VỀ HÌNH SỰ",
      "dieu": "Điều 29. Xử lý yêu cầu của nước ngoài về truy cứu trách nhiệm hình sự công dân Việt Nam tại Việt NamViện kiểm sát nhân dân tối cao xem xét yêu cầu của cơ quan có thẩm quyền của nước ngoài về việc tiếp tục truy cứu trách nhiệm hình sự đối với công dân Việt Nam phạm tội ở nước ngoài đang có mặt tại Việt Nam theo trình tự sau đây:",
      "noi_dung": "Viện kiểm sát nhân dân tối cao xem xét yêu cầu của cơ quan có thẩm quyền của nước ngoài về việc tiếp tục truy cứu trách nhiệm hình sự đối với công dân Việt Nam phạm tội ở nước ngoài đang có mặt tại Việt Nam theo trình tự sau đây:"
    },
    {
      "chuong": "Chương IIITƯƠNG TRỢ TƯ PHÁP VỀ HÌNH SỰ",
      "dieu": "Điều 30. Thực hiện ủy thác tư pháp của nước ngoài về điều tra đối với công dân nước ngoài tại Việt NamTrong thời hạn năm ngày làm việc, kể từ ngày nhận được hồ sơ ủy thác tư pháp về điều tra đối với công dân nước ngoài đã phạm tội ở nước đó hiện đang cư trú tại Việt Nam, Viện kiểm sát nhân dân tối cao chuyển hồ sơ cho Cơ quan điều tra có thẩm quyền của Việt Nam để tiến hành điều tra. Kết quả điều tra được gửi đến Viện kiểm sát nhân dân tối cao để chuyển cho nước yêu cầu.",
      "noi_dung": "Trong thời hạn năm ngày làm việc, kể từ ngày nhận được hồ sơ ủy thác tư pháp về điều tra đối với công dân nước ngoài đã phạm tội ở nước đó hiện đang cư trú tại Việt Nam, Viện kiểm sát nhân dân tối cao chuyển hồ sơ cho Cơ quan điều tra có thẩm quyền của Việt Nam để tiến hành điều tra. Kết quả điều tra được gửi đến Viện kiểm sát nhân dân tối cao để chuyển cho nước yêu cầu."
    },
    {
      "chuong": "Chương IIITƯƠNG TRỢ TƯ PHÁP VỀ HÌNH SỰ",
      "dieu": "Điều 31. Chi phí thực hiện tương trợ tư pháp về hình sựChi phí thực hiện tương trợ tư pháp về hình sự giữa Việt Nam với nước ngoài do nước yêu cầu chi trả, trừ trường hợp có thoả thuận khác. Trong trường hợp Việt Nam chịu chi phí cho việc thực hiện ủy thác tư pháp về hình sự thì chi phí đó do ngân sách nhà nước bảo đảm.",
      "noi_dung": "Chi phí thực hiện tương trợ tư pháp về hình sự giữa Việt Nam với nước ngoài do nước yêu cầu chi trả, trừ trường hợp có thoả thuận khác. Trong trường hợp Việt Nam chịu chi phí cho việc thực hiện ủy thác tư pháp về hình sự thì chi phí đó do ngân sách nhà nước bảo đảm."
    },
    {
      "chuong": "Chương IVDẪN ĐỘ",
      "dieu": "Điều 32. Dẫn độ để truy cứu trách nhiệm hình sự hoặc thi hành án",
      "noi_dung": "1. Dẫn độ là việc một nước chuyển giao cho nước khác người có hành vi phạm tội hoặc người bị kết án hình sự đang có mặt trên lãnh thổ nước mình để nước được chuyển giao truy cứu trách nhiệm hình sự hoặc thi hành án đối với người đó.\n2. Cơ quan tiến hành tố tụng có thẩm quyền của Việt Nam có thể:"
    },
    {
      "chuong": "Chương IVDẪN ĐỘ",
      "dieu": "Điều 33. Trường hợp bị dẫn độ",
      "noi_dung": "1. Người có thể bị dẫn độ theo quy định của Luật này là người có hành vi phạm tội màBộ luật hình sự Việt Namvà pháp luật hình sự của nước yêu cầu quy định hình phạt tù có thời hạn từ một năm trở lên, tù chung thân hoặc tử hình hoặc đã bị Tòa án của nước yêu cầu xử phạt tù mà thời hạn chấp hành hình phạt tù còn lại ít nhất sáu tháng.\n2. Hành vi phạm tội của người quy định tại khoản 1 Điều này không nhất thiết phải thuộc cùng một nhóm tội hoặc cùng một tội danh, các yếu tố cấu thành tội phạm không nhất thiết phải giống nhau theo quy định của pháp luật Việt Nam và pháp luật của nước yêu cầu.\n3. Trường hợp hành vi phạm tội của người quy định tại khoản 1 Điều này xảy ra ngoài lãnh thổ của nước yêu cầu thì việc dẫn độ người phạm tội có thể được thực hiện nếu theo quy định củaBộ luật hình sự Việt Namhành vi đó là hành vi phạm tội."
    },
    {
      "chuong": "Chương IVDẪN ĐỘ",
      "dieu": "Điều 34. Không truy cứu trách nhiệm hình sự, dẫn độ cho nước thứ baNgười bị dẫn độ về Việt Nam không bị truy cứu trách nhiệm hình sự hoặc dẫn độ cho nước thứ ba về hành vi mà người đó đã thực hiện ở nước ngoài trước khi bị dẫn độ về Việt Nam nhưng không cấu thành tội phạm theo quy định củaBộ luật hình sự Việt Namvà không được nêu trong yêu cầu dẫn độ của Việt Nam hoặc của nước thứ ba.Trường hợp Việt Nam là nước được yêu cầu dẫn độ thì việc dẫn độ chỉ được thực hiện khi nước yêu cầu dẫn độ cam kết không truy cứu trách nhiệm hình sự người bị dẫn độ về hành vi phạm tội khác ngoài hành vi phạm tội đã được nêu trong yêu cầu dẫn độ, không dẫn độ người đó cho nước thứ ba, trừ trường hợp được sự đồng ý bằng văn bản của Việt Nam.",
      "noi_dung": "Người bị dẫn độ về Việt Nam không bị truy cứu trách nhiệm hình sự hoặc dẫn độ cho nước thứ ba về hành vi mà người đó đã thực hiện ở nước ngoài trước khi bị dẫn độ về Việt Nam nhưng không cấu thành tội phạm theo quy định của\nBộ luật hình sự Việt Nam\nvà không được nêu trong yêu cầu dẫn độ của Việt Nam hoặc của nước thứ ba.\nTrường hợp Việt Nam là nước được yêu cầu dẫn độ thì việc dẫn độ chỉ được thực hiện khi nước yêu cầu dẫn độ cam kết không truy cứu trách nhiệm hình sự người bị dẫn độ về hành vi phạm tội khác ngoài hành vi phạm tội đã được nêu trong yêu cầu dẫn độ, không dẫn độ người đó cho nước thứ ba, trừ trường hợp được sự đồng ý bằng văn bản của Việt Nam."
    },
    {
      "chuong": "Chương IVDẪN ĐỘ",
      "dieu": "Điều 35. Từ chối dẫn độ cho nước ngoài",
      "noi_dung": "1. Cơ quan tiến hành tố tụng có thẩm quyền của Việt Nam từ chối dẫn độ nếu yêu cầu dẫn độ thuộc một trong các trường hợp sau đây:\n2. Ngoài những trường hợp từ chối dẫn độ theo quy định tại khoản 1 Điều này, cơ quan tiến hành tố tụng có thẩm quyền của Việt Nam có thể từ chối dẫn độ nếu yêu cầu dẫn độ thuộc một trong các trường hợp sau đây:\n3. Cơ quan tiến hành tố tụng có thẩm quyền của Việt Nam từ chối dẫn độ theo quy định tại khoản 1 và khoản 2 Điều này có trách nhiệm thông báo cho cơ quan có thẩm quyền tương ứng của nước yêu cầu dẫn độ."
    },
    {
      "chuong": "Chương IVDẪN ĐỘ",
      "dieu": "Điều 36. Hồ sơ yêu cầu dẫn độ",
      "noi_dung": "1. Hồ sơ yêu cầu dẫn độ phải có các văn bản sau đây:\n2. Hồ sơ yêu cầu dẫn độ được lập thành ba bộ theo quy định của Luật này và phù hợp với pháp luật của nước được yêu cầu. Ngôn ngữ được sử dụng để lập hồ sơ theo quy định tạiĐiều 5 của Luật này."
    },
    {
      "chuong": "Chương IVDẪN ĐỘ",
      "dieu": "Điều 37. Văn bản yêu cầu dẫn độ và tài liệu kèm theo",
      "noi_dung": "1. Văn bản yêu cầu dẫn độ phải có các nội dung sau đây:\n2. Kèm theo văn bản yêu cầu dẫn độ phải có tài liệu sau đây:\n3. Trường hợp yêu cầu dẫn độ để truy cứu trách nhiệm hình sự thì ngoài các tài liệu quy định tại khoản 1 và khoản 2 Điều này còn phải kèm theo các tài liệu sau đây:\n4. Trường hợp yêu cầu dẫn độ để thi hành án thì ngoài các tài liệu quy định tại khoản 1 và khoản 2 Điều này còn phải kèm theo các tài liệu sau đây:"
    },
    {
      "chuong": "Chương IVDẪN ĐỘ",
      "dieu": "Điều 38. Tiếp nhận yêu cầu dẫn độTrong thời hạn hai mươi ngày, kể từ ngày nhận được yêu cầu dẫn độ và tài liệu kèm theo, Bộ Công an vào sổ hồ sơ dẫn độ và kiểm tra hồ sơ theo quy định tạiĐiều 36 của Luật này.Bộ Công an có thể yêu cầu cơ quan có thẩm quyền của nước yêu cầu dẫn độ cung cấp thông tin bổ sung hồ sơ. Sau sáu mươi ngày, kể từ ngày gửi văn bản yêu cầu bổ sung thông tin mà không nhận được thông tin bổ sung thì Bộ Công an gửi trả hồ sơ cho nước yêu cầu dẫn độ và nêu rõ lý do. Trường hợp hồ sơ hợp lệ thì Bộ Công an chuyển ngay cho Tòa án nhân dân cấp tỉnh có thẩm quyền hai bộ hồ sơ để xem xét, quyết định.",
      "noi_dung": "Trong thời hạn hai mươi ngày, kể từ ngày nhận được yêu cầu dẫn độ và tài liệu kèm theo, Bộ Công an vào sổ hồ sơ dẫn độ và kiểm tra hồ sơ theo quy định tại\nĐiều 36 của Luật này.\nBộ Công an có thể yêu cầu cơ quan có thẩm quyền của nước yêu cầu dẫn độ cung cấp thông tin bổ sung hồ sơ. Sau sáu mươi ngày, kể từ ngày gửi văn bản yêu cầu bổ sung thông tin mà không nhận được thông tin bổ sung thì Bộ Công an gửi trả hồ sơ cho nước yêu cầu dẫn độ và nêu rõ lý do. Trường hợp hồ sơ hợp lệ thì Bộ Công an chuyển ngay cho Tòa án nhân dân cấp tỉnh có thẩm quyền hai bộ hồ sơ để xem xét, quyết định."
    },
    {
      "chuong": "Chương IVDẪN ĐỘ",
      "dieu": "Điều 39. Xem xét yêu cầu dẫn độ của nhiều nước đối với một người",
      "noi_dung": "1. Trong trường hợp Bộ Công an nhận được văn bản của hai hoặc nhiều nước yêu cầu dẫn độ một người về cùng một tội phạm hoặc nhiều tội phạm khác nhau thì Bộ Công an chủ trì phối hợp với Bộ Ngoại giao, Bộ Tư pháp, Viện kiểm sát nhân dân tối cao, Tòa án nhân dân tối cao xem xét, quyết định đáp ứng yêu cầu dẫn độ cho một trong các nước yêu cầu và chuyển hồ sơ yêu cầu dẫn độ cho Tòa án nhân dân cấp tỉnh xem xét, quyết định dẫn độ.\n2. Khi xem xét yêu cầu dẫn độ quy định tại khoản 1 Điều này, ngoài các quy định của pháp luật, còn phải xem xét các yếu tố liên quan sau đây:"
    },
    {
      "chuong": "Chương IVDẪN ĐỘ",
      "dieu": "Điều 40. Quyết định dẫn độ",
      "noi_dung": "1. Trong thời hạn mười ngày làm việc, kể từ ngày nhận được hồ sơ yêu cầu dẫn độ do Bộ Công an chuyển đến, Tòa án nhân dân cấp tỉnh nơi người bị yêu cầu dẫn độ đang cư trú, đang bị tạm giam, tạm giữ hoặc chấp hành hình phạt tù phải thụ lý và thông báo bằng văn bản cho Viện kiểm sát nhân dân cùng cấp. Trong thời hạn chuẩn bị xem xét yêu cầu dẫn độ, Tòa án nhân dân cấp tỉnh có quyền yêu cầu cơ quan có thẩm quyền của nước ngoài làm rõ những điểm chưa rõ trong hồ sơ yêu cầu dẫn độ. Văn bản yêu cầu dẫn độ và văn bản trả lời được gửi thông qua Bộ Công an.\n2. Trong thời hạn bốn tháng, kể từ ngày thụ lý, tuỳ từng trường hợp mà Tòa án nhân dân cấp tỉnh ra một trong các quyết định sau đây:\n3. Tòa án nhân dân cấp tỉnh xem xét yêu cầu dẫn độ trong thời hạn ba mươi ngày, kể từ ngày ra quyết định theo quy định tại điểm a khoản 2 Điều này và chuyển ngay một bộ hồ sơ cho Viện kiểm sát nhân dân cùng cấp.\n4. Việc xem xét yêu cầu dẫn độ được tiến hành tại phiên họp do Hội đồng gồm ba thẩm phán trong đó có một thẩm phán làm chủ tọa và có sự tham gia của Kiểm sát viên Viện kiểm sát nhân dân cùng cấp.Hội đồng xem xét yêu cầu dẫn độ làm việc theo trình tự sau đây:\n5. Chậm nhất là mười ngày làm việc, kể từ ngày ra quyết định dẫn độ hoặc từ chối dẫn độ, Tòa án nhân dân cấp tỉnh gửi quyết định cho người bị yêu cầu dẫn độ, Viện kiểm sát nhân dân cùng cấp, Bộ Công an để thực hiện các quyền và nghĩa vụ theo quy định của pháp luật.Người bị yêu cầu dẫn độ có quyền kháng cáo, Viện kiểm sát nhân dân cùng cấp có quyền kháng nghị trong thời hạn mười lăm ngày, Viện kiểm sát nhân dân tối cao có quyền kháng nghị trong thời hạn ba mươi ngày, kể từ ngày Tòa án nhân dân cấp tỉnh ra quyết định. Tòa án nhân dân cấp tỉnh phải gửi hồ sơ và kháng cáo, kháng nghị cho Tòa án nhân dân tối cao trong thời hạn bảy ngày, kể từ ngày hết thời hạn kháng cáo, kháng nghị.Trong thời hạn hai mươi ngày, kể từ ngày nhận được hồ sơ dẫn độ và kháng cáo, kháng nghị, Tòa án nhân dân tối cao mở phiên họp xem xét quyết định của Tòa án nhân dân cấp tỉnh bị kháng cáo, kháng nghị; Hội đồng xem xét phúc thẩm quyết định về việc dẫn độ hoặc từ chối dẫn độ. Trình tự xem xét kháng cáo, kháng nghị đối với quyết định dẫn độ của Tòa án nhân dân cấp tỉnh được thực hiện theo quy định tại khoản 4 Điều này.\n6. Quyết định dẫn độ có hiệu lực pháp luật bao gồm:"
    },
    {
      "chuong": "Chương IVDẪN ĐỘ",
      "dieu": "Điều 41. Các biện pháp ngăn chặn để dẫn độKhi nhận được yêu cầu chính thức của nước ngoài về việc dẫn độ, cơ quan có thẩm quyền của Việt Nam có thể áp dụng các biện pháp ngăn chặn theo quy định của pháp luật Việt Nam và điều ước quốc tế mà Việt Nam là thành viên để bảo đảm cho việc xem xét yêu cầu dẫn độ.",
      "noi_dung": "Khi nhận được yêu cầu chính thức của nước ngoài về việc dẫn độ, cơ quan có thẩm quyền của Việt Nam có thể áp dụng các biện pháp ngăn chặn theo quy định của pháp luật Việt Nam và điều ước quốc tế mà Việt Nam là thành viên để bảo đảm cho việc xem xét yêu cầu dẫn độ."
    },
    {
      "chuong": "Chương IVDẪN ĐỘ",
      "dieu": "Điều 42. Thi hành quyết định dẫn độ",
      "noi_dung": "1. Trong thời hạn năm ngày làm việc, kể từ ngày quyết định của Tòa án nhân dân về dẫn độ có hiệu lực pháp luật, Chánh án Tòa án nhân dân cấp tỉnh có thẩm quyền ra quyết định thi hành quyết định dẫn độ. Quyết định thi hành quyết định dẫn độ phải được gửi cho Viện kiểm sát nhân dân cùng cấp, Bộ Công an, nước yêu cầu dẫn độ và người bị dẫn độ.\n2. Sau khi nhận được quyết định thi hành quyết định dẫn độ, cơ quan công an có thẩm quyền tiến hành bắt người bị dẫn độ. Việc bắt người bị dẫn độ được thực hiện theo quy định của pháp luật tố tụng hình sự Việt Nam và điều ước quốc tế mà Việt Nam là thành viên.Bộ Công an có trách nhiệm tổ chức thi hành việc dẫn độ và thông báo bằng văn bản cho nước yêu cầu dẫn độ."
    },
    {
      "chuong": "Chương IVDẪN ĐỘ",
      "dieu": "Điều 43. Áp giải người bị dẫn độ",
      "noi_dung": "1. Cơ quan công an thi hành quyết định dẫn độ tổ chức việc áp giải người bị dẫn độ theo thời gian, địa điểm tiếp nhận do Việt Nam và nước yêu cầu dẫn độ thoả thuận trước bằng văn bản. Thời hạn tiếp nhận người bị dẫn độ không quá mười lăm ngày, kể từ ngày quyết định thi hành quyết định dẫn độ có hiệu lực.\n2. Trường hợp hết thời hạn do các nước liên quan thoả thuận trước bằng văn bản mà nước yêu cầu dẫn độ không tiếp nhận thì Bộ Công an kiến nghị Tòa án nhân dân cấp tỉnh đã ra quyết định dẫn độ hủy quyết định thi hành quyết định dẫn độ đó và thông báo cho nước yêu cầu dẫn độ biết."
    },
    {
      "chuong": "Chương IVDẪN ĐỘ",
      "dieu": "Điều 44. Hoãn thi hành quyết định dẫn độ và dẫn độ tạm thời",
      "noi_dung": "1. Khi người bị yêu cầu dẫn độ đang bị truy cứu trách nhiệm hình sự hoặc đang chấp hành hình phạt trên lãnh thổ của Việt Nam về tội không phải là tội bị yêu cầu dẫn độ thì Tòa án nhân dân cấp tỉnh đã ra quyết định dẫn độ có thể tự mình hoặc theo đề nghị của Viện kiểm sát nhân dân, cơ quan công an cùng cấp hoãn việc thi hành quyết định dẫn độ người đó cho đến khi kết thúc quá trình truy cứu trách nhiệm hình sự hoặc chấp hành xong toàn bộ hoặc một phần hình phạt đã tuyên. Bộ Công an thông báo bằng văn bản cho nước yêu cầu dẫn độ về việc hoãn dẫn độ chậm nhất là mười ngày làm việc trước ngày hết thời hạn hoãn việc thi hành quyết định dẫn độ. Chánh án Tòa án nhân dân cấp tỉnh đã hoãn việc thi hành quyết định dẫn độ phải ra quyết định thi hành quyết định dẫn độ và gửi ngay quyết định cùng tài liệu, hồ sơ liên quan cho cơ quan công an thi hành quyết định dẫn độ để thông báo cho nước yêu cầu và tiếp tục tiến hành việc dẫn độ theo thoả thuận cụ thể với nước yêu cầu.\n2. Trường hợp việc hoãn thi hành quyết định dẫn độ quy định tại khoản 1 Điều này làm cản trở việc truy cứu trách nhiệm hình sự ở nước ngoài do hết thời hiệu hoặc gây khó khăn nghiêm trọng cho việc truy cứu trách nhiệm hình sự về tội bị yêu cầu dẫn độ thì theo đề nghị của Viện kiểm sát nhân dân hoặc cơ quan công an và theo đề nghị của nước yêu cầu dẫn độ, Tòa án nhân dân có thẩm quyền căn cứ vào pháp luật Việt Nam và thoả thuận cụ thể với nước yêu cầu dẫn độ có thể ra quyết định cho dẫn độ tạm thời người bị yêu cầu dẫn độ cho nước yêu cầu dẫn độ theo quy định của Luật này.\n3. Người bị dẫn độ tạm thời phải được trả lại ngay cho Việt Nam sau khi quá trình tố tụng hình sự của nước yêu cầu đã kết thúc hoặc hết thời hạn yêu cầu dẫn độ tạm thời mà Việt Nam và nước ngoài đã thoả thuận. Khi có yêu cầu dẫn độ mới của nước yêu cầu, Tòa án Việt Nam xem xét theo quy định của Luật này để thoả thuận về việc dẫn độ mới nếu có lý do chính đáng."
    },
    {
      "chuong": "Chương IVDẪN ĐỘ",
      "dieu": "Điều 45. Dẫn độ lạiTrường hợp người đã bị dẫn độ trốn tránh việc truy cứu trách nhiệm hình sự hoặc chấp hành hình phạt ở nước ngoài và quay trở lại Việt Nam thì nước yêu cầu dẫn độ có thể đưa ra yêu cầu dẫn độ lại người đó kèm theo các tài liệu quy định tạiĐiều 36vàĐiều 37 của Luật này; trong trường hợp này, Tòa án nhân dân cấp tỉnh không tiến hành lại thủ tục quyết định dẫn độ theo quy định tạiĐiều 40 của Luật này; Chánh án Tòa án nhân dân cấp tỉnh đã quyết định dẫn độ trước đây quyết định dẫn độ lại đối với người đó. Việc áp giải người bị dẫn độ lại được thực hiện theo quy định tạiĐiều 43 của Luật này.",
      "noi_dung": "Trường hợp người đã bị dẫn độ trốn tránh việc truy cứu trách nhiệm hình sự hoặc chấp hành hình phạt ở nước ngoài và quay trở lại Việt Nam thì nước yêu cầu dẫn độ có thể đưa ra yêu cầu dẫn độ lại người đó kèm theo các tài liệu quy định tại\nĐiều 36\nvà\nĐiều 37 của Luật này\n; trong trường hợp này, Tòa án nhân dân cấp tỉnh không tiến hành lại thủ tục quyết định dẫn độ theo quy định tại\nĐiều 40 của Luật này\n; Chánh án Tòa án nhân dân cấp tỉnh đã quyết định dẫn độ trước đây quyết định dẫn độ lại đối với người đó. Việc áp giải người bị dẫn độ lại được thực hiện theo quy định tại\nĐiều 43 của Luật này\n."
    },
    {
      "chuong": "Chương IVDẪN ĐỘ",
      "dieu": "Điều 46. Chuyển giao đồ vật, vật chứng liên quan đến vụ ánCác đồ vật, vật chứng do phạm tội mà có hoặc cần để làm chứng cứ tại phiên toà có thể được xem xét chuyển giao cho nước yêu cầu dẫn độ phù hợp với điều ước quốc tế mà Việt Nam và nước yêu cầu dẫn độ là thành viên trên cơ sở tôn trọng quyền của bên thứ ba.",
      "noi_dung": "Các đồ vật, vật chứng do phạm tội mà có hoặc cần để làm chứng cứ tại phiên toà có thể được xem xét chuyển giao cho nước yêu cầu dẫn độ phù hợp với điều ước quốc tế mà Việt Nam và nước yêu cầu dẫn độ là thành viên trên cơ sở tôn trọng quyền của bên thứ ba."
    },
    {
      "chuong": "Chương IVDẪN ĐỘ",
      "dieu": "Điều 47. Quá cảnh",
      "noi_dung": "1. Trên cơ sở điều ước quốc tế mà Việt Nam là thành viên và quy định của pháp luật Việt Nam, việc áp giải người bị dẫn độ quá cảnh lãnh thổ Việt Nam để đến nước yêu cầu dẫn độ chỉ được thực hiện sau khi có văn bản của cơ quan có thẩm quyền của Việt Nam chấp nhận yêu cầu của nước ngoài.\n2. Trường hợp chuyển giao bằng đường hàng không và quá cảnh không hạ cánh trên lãnh thổ Việt Nam thì việc di chuyển người bị dẫn độ không phải xin quá cảnh Việt Nam; trường hợp phải hạ cánh thì nước dẫn độ phải gửi ngay yêu cầu xin quá cảnh Việt Nam theo quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương IVDẪN ĐỘ",
      "dieu": "Điều 48. Chi phí về dẫn độNước yêu cầu dẫn độ phải chịu mọi chi phí về dẫn độ, trừ trường hợp có thoả thuận khác. Trong trường hợp Việt Nam chịu chi phí cho việc dẫn độ thì chi phí đó do ngân sách nhà nước bảo đảm.",
      "noi_dung": "Nước yêu cầu dẫn độ phải chịu mọi chi phí về dẫn độ, trừ trường hợp có thoả thuận khác. Trong trường hợp Việt Nam chịu chi phí cho việc dẫn độ thì chi phí đó do ngân sách nhà nước bảo đảm."
    },
    {
      "chuong": "Chương VCHUYỂN GIAO NGƯỜI ĐANG CHẤP HÀNH HÌNH PHẠT TÙ",
      "dieu": "Điều 49. Căn cứ chuyển giao người đang chấp hành hình phạt tù",
      "noi_dung": "1. Người đang chấp hành hình phạt tù có thể được chuyển giao đến nước mà người đó mang quốc tịch hoặc đến nước khác đồng ý tiếp nhận chuyển giao để tiếp tục chấp hành hình phạt tù mà nước chuyển giao đã tuyên đối với người đó.\n2. Việc chuyển giao được thực hiện căn cứ vào điều ước quốc tế mà Việt Nam là thành viên khi có yêu cầu của người đang chấp hành hình phạt tù hoặc yêu cầu của cơ quan có thẩm quyền của nước chuyển giao hoặc nước tiếp nhận; trường hợp chưa có điều ước quốc tế liên quan đến việc chuyển giao thì việc chuyển giao người đang chấp hành hình phạt tù được thực hiện theo thoả thuận trực tiếp giữa cơ quan có thẩm quyền của Việt Nam và nước liên quan trên cơ sở quy định của Luật này và các quy định khác của pháp luật Việt Nam có liên quan, phù hợp với pháp luật và tập quán quốc tế."
    },
    {
      "chuong": "Chương VCHUYỂN GIAO NGƯỜI ĐANG CHẤP HÀNH HÌNH PHẠT TÙ",
      "dieu": "Điều 50. Điều kiện tiếp nhận, chuyển giao người đang chấp hành hình phạt tù",
      "noi_dung": "1. Người đang chấp hành hình phạt tù ở nước ngoài có thể được tiếp nhận về Việt Nam để thi hành hình phạt tù khi có đủ các điều kiện sau đây:\n2. Người đang chấp hành hình phạt tù tại Việt Nam có thể được chuyển giao cho nước ngoài để thi hành hình phạt tù khi có các điều kiện sau đây:"
    },
    {
      "chuong": "Chương VCHUYỂN GIAO NGƯỜI ĐANG CHẤP HÀNH HÌNH PHẠT TÙ",
      "dieu": "Điều 51. Từ chối chuyển giao người đang chấp hành hình phạt tùCơ quan có thẩm quyền của Việt Nam từ chối chuyển giao người đang chấp hành hình phạt tù tại Việt Nam cho nước ngoài khi thuộc một trong các trường hợp sau đây:",
      "noi_dung": "Cơ quan có thẩm quyền của Việt Nam từ chối chuyển giao người đang chấp hành hình phạt tù tại Việt Nam cho nước ngoài khi thuộc một trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương VCHUYỂN GIAO NGƯỜI ĐANG CHẤP HÀNH HÌNH PHẠT TÙ",
      "dieu": "Điều 52. Hồ sơ yêu cầu chuyển giao người đang chấp hành hình phạt tù",
      "noi_dung": "1. Hồ sơ yêu cầu chuyển giao người đang chấp hành hình phạt tù phải có các văn bản sau đây:\n2. Hồ sơ yêu cầu chuyển giao người đang chấp hành hình phạt tù được lập thành ba bộ theo quy định của Luật này và phù hợp với pháp luật của nước được yêu cầu. Ngôn ngữ được sử dụng để lập hồ sơ theo quy định tạiĐiều 5 của Luật này."
    },
    {
      "chuong": "Chương VCHUYỂN GIAO NGƯỜI ĐANG CHẤP HÀNH HÌNH PHẠT TÙ",
      "dieu": "Điều 53. Văn bản yêu cầu chuyển giao người đang chấp hành hình phạt tù và tài liệu kèm theo",
      "noi_dung": "1. Văn bản yêu cầu chuyển giao người đang chấp hành hình phạt tù phải có các nội dung sau đây:\n2. Kèm theo văn bản yêu cầu chuyển giao người đang chấp hành hình phạt tù phải có các thông tin, tài liệu sau đây:"
    },
    {
      "chuong": "Chương VCHUYỂN GIAO NGƯỜI ĐANG CHẤP HÀNH HÌNH PHẠT TÙ",
      "dieu": "Điều 54. Tiếp nhận yêu cầu chuyển giao người đang chấp hành hình phạt tùTrong thời hạn hai mươi ngày, kể từ ngày nhận được hồ sơ yêu cầu chuyển giao người đang chấp hành hình phạt tù và tài liệu kèm theo, Bộ Công an vào sổ hồ sơ chuyển giao và kiểm tra hồ sơ theo quy định tạiĐiều 52vàĐiều 53 của Luật này. Bộ Công an có thể yêu cầu cơ quan có thẩm quyền của nước yêu cầu chuyển giao cung cấp thông tin bổ sung hồ sơ. Sau sáu mươi ngày, kể từ ngày gửi văn bản yêu cầu bổ sung thông tin mà không nhận được thông tin bổ sung thì Bộ Công an gửi trả hồ sơ cho nước yêu cầu chuyển giao người đang chấp hành hình phạt tù và nêu rõ lý do. Trường hợp hồ sơ hợp lệ thì Bộ Công an chuyển ngay cho Tòa án nhân dân cấp tỉnh có thẩm quyền hai bộ hồ sơ để xem xét, quyết định.",
      "noi_dung": "Trong thời hạn hai mươi ngày, kể từ ngày nhận được hồ sơ yêu cầu chuyển giao người đang chấp hành hình phạt tù và tài liệu kèm theo, Bộ Công an vào sổ hồ sơ chuyển giao và kiểm tra hồ sơ theo quy định tại\nĐiều 52\nvà\nĐiều 53 của Luật này\n. Bộ Công an có thể yêu cầu cơ quan có thẩm quyền của nước yêu cầu chuyển giao cung cấp thông tin bổ sung hồ sơ. Sau sáu mươi ngày, kể từ ngày gửi văn bản yêu cầu bổ sung thông tin mà không nhận được thông tin bổ sung thì Bộ Công an gửi trả hồ sơ cho nước yêu cầu chuyển giao người đang chấp hành hình phạt tù và nêu rõ lý do. Trường hợp hồ sơ hợp lệ thì Bộ Công an chuyển ngay cho Tòa án nhân dân cấp tỉnh có thẩm quyền hai bộ hồ sơ để xem xét, quyết định."
    },
    {
      "chuong": "Chương VCHUYỂN GIAO NGƯỜI ĐANG CHẤP HÀNH HÌNH PHẠT TÙ",
      "dieu": "Điều 55. Quyết định chuyển giao người đang chấp hành hình phạt tù tại Việt Nam cho nước ngoài",
      "noi_dung": "1. Trong thời hạn mười ngày làm việc, kể từ ngày nhận đủ hồ sơ yêu cầu chuyển giao người đang chấp hành hình phạt tù tại Việt Nam cho nước ngoài do Bộ Công an chuyển đến, Tòa án nhân dân cấp tỉnh nơi người bị kết án đang chấp hành hình phạt tù phải thụ lý và thông báo bằng văn bản cho Viện kiểm sát nhân dân cùng cấp. Trong thời hạn chuẩn bị xem xét yêu cầu chuyển giao người đang chấp hành hình phạt tù, Tòa án nhân dân có quyền yêu cầu cơ quan có thẩm quyền của nước ngoài làm rõ những điểm chưa rõ trong hồ sơ yêu cầu chuyển giao. Văn bản yêu cầu và văn bản trả lời được gửi thông qua Bộ Công an.\n2. Trong thời hạn ba mươi ngày, kể từ ngày thụ lý, tuỳ từng trường hợp mà Tòa án nhân dân cấp tỉnh ra một trong các quyết định sau đây:\n3. Tòa án nhân dân cấp tỉnh xem xét yêu cầu chuyển giao trong thời hạn ba mươi ngày, kể từ ngày ra quyết định theo quy định tại điểm a khoản 2 Điều này và chuyển ngay một bộ hồ sơ cho Viện kiểm sát nhân dân cùng cấp.\n4. Việc xem xét yêu cầu chuyển giao được tiến hành tại phiên họp do Hội đồng gồm ba thẩm phán trong đó có một thẩm phán làm chủ tọa và có sự tham gia của Kiểm sát viên Viện kiểm sát nhân dân cùng cấp.Hội đồng xem xét yêu cầu chuyển giao làm việc theo trình tự sau đây:\n5. Chậm nhất là mười ngày làm việc, kể từ ngày ra quyết định chuyển giao hoặc từ chối chuyển giao, Tòa án nhân dân cấp tỉnh gửi quyết định cho người được chuyển giao, Viện kiểm sát nhân dân cùng cấp, Bộ Công an để thực hiện các quyền và nghĩa vụ theo quy định của pháp luật.Người yêu cầu chuyển giao có quyền kháng cáo, Viện kiểm sát nhân dân cùng cấp có quyền kháng nghị trong thời hạn mười lăm ngày, Viện kiểm sát nhân dân tối cao có quyền kháng nghị trong thời hạn ba mươi ngày, kể từ ngày Tòa án nhân dân cấp tỉnh ra quyết định. Tòa án nhân dân cấp tỉnh phải gửi hồ sơ và kháng cáo, kháng nghị cho Tòa án nhân dân tối cao trong thời hạn bảy ngày, kể từ ngày hết thời hạn kháng cáo, kháng nghị.Trong thời hạn hai mươi ngày, kể từ ngày nhận được hồ sơ chuyển giao và kháng cáo, kháng nghị, Tòa án nhân dân tối cao mở phiên họp xem xét quyết định của Tòa án nhân dân cấp tỉnh bị kháng cáo, kháng nghị; Hội đồng xem xét phúc thẩm quyết định về việc chuyển giao hoặc từ chối chuyển giao. Trình tự xem xét kháng cáo, kháng nghị đối với quyết định chuyển giao của Tòa án nhân dân cấp tỉnh được thực hiện theo quy định tại khoản 4 Điều này.\n6. Quyết định chuyển giao có hiệu lực pháp luật bao gồm:"
    },
    {
      "chuong": "Chương VCHUYỂN GIAO NGƯỜI ĐANG CHẤP HÀNH HÌNH PHẠT TÙ",
      "dieu": "Điều 56. Thẩm quyền quyết định tiếp nhận người đang chấp hành hình phạt tù ở nước ngoài về Việt NamTòa án nhân dân cấp tỉnh nơi người được chuyển giao có nơi cư trú cuối cùng tại Việt Nam quyết định việc tiếp nhận. Trình tự, thủ tục xem xét việc tiếp nhận được thực hiện theo quy định tạiĐiều 55 của Luật này.",
      "noi_dung": "Tòa án nhân dân cấp tỉnh nơi người được chuyển giao có nơi cư trú cuối cùng tại Việt Nam quyết định việc tiếp nhận. Trình tự, thủ tục xem xét việc tiếp nhận được thực hiện theo quy định tại\nĐiều 55 của Luật này."
    },
    {
      "chuong": "Chương VCHUYỂN GIAO NGƯỜI ĐANG CHẤP HÀNH HÌNH PHẠT TÙ",
      "dieu": "Điều 57. Thi hành quyết định chuyển giao người đang chấp hành hình phạt tù",
      "noi_dung": "1. Trong thời hạn năm ngày làm việc, kể từ ngày quyết định chuyển giao người đang chấp hành hình phạt tù của Tòa án nhân dân có hiệu lực, Chánh án Tòa án đã ra quyết định sơ thẩm phải ra quyết định thi hành quyết định chuyển giao. Quyết định thi hành quyết định chuyển giao phải được gửi cho Viện kiểm sát nhân dân cùng cấp, Bộ Công an, cơ quan có thẩm quyền của nước yêu cầu chuyển giao và người được chuyển giao.\n2. Bộ Công an có trách nhiệm tổ chức thi hành việc chuyển giao quy định tại khoản 1 Điều này và thông báo bằng văn bản cho nước yêu cầu chuyển giao."
    },
    {
      "chuong": "Chương VCHUYỂN GIAO NGƯỜI ĐANG CHẤP HÀNH HÌNH PHẠT TÙ",
      "dieu": "Điều 58. Tiếp tục chấp hành hình phạt tại Việt Nam",
      "noi_dung": "1. Việc tiếp tục chấp hành hình phạt tù tại Việt Nam của người được chuyển giao thực hiện theo quy định của pháp luật Việt Nam.\n2. Trong trường hợp thời hạn của hình phạt do nước chuyển giao đã tuyên phù hợp với pháp luật Việt Nam thì Tòa án nhân dân có thẩm quyền ra quyết định tiếp nhận chuyển giao. Trong quyết định tiếp nhận chuyển giao ghi rõ thời hạn người được chuyển giao phải tiếp tục thi hành hình phạt tù tại Việt Nam.Trường hợp tính chất hoặc thời hạn của hình phạt do nước chuyển giao đã tuyên không phù hợp với pháp luật Việt Nam thì Tòa án nhân dân có thẩm quyền ra quyết định tiếp nhận chuyển giao căn cứ vào các tình tiết của vụ án quyết định chuyển đổi hình phạt cho phù hợp với quy định củaBộ luật hình sự Việt Nam. Thời hạn chấp hành hình phạt tù tại Việt Nam theo hình phạt được chuyển đổi không được dài hơn so với hình phạt đã tuyên tại nước chuyển giao.\n3. Khi nhận được thông báo về quyết định đặc xá, đại xá hoặc miễn, giảm hình phạt của nước chuyển giao đối với người đang chấp hành hình phạt tù, Bộ Công an phải gửi ngay thông báo đó cho cơ quan nhà nước có thẩm quyền xem xét, quyết định."
    },
    {
      "chuong": "Chương VCHUYỂN GIAO NGƯỜI ĐANG CHẤP HÀNH HÌNH PHẠT TÙ",
      "dieu": "Điều 59. Áp giải người được chuyển giao",
      "noi_dung": "1. Bộ Công an thi hành quyết định chuyển giao người đang chấp hành hình phạt tù tổ chức việc áp giải người được chuyển giao đến địa điểm và vào thời gian do cơ quan có thẩm quyền của Việt Nam và nước yêu cầu chuyển giao thoả thuận trước bằng văn bản.\n2. Trường hợp thời hạn thoả thuận quy định tại khoản 1 Điều này đã hết mà nước yêu cầu chuyển giao không tiếp nhận thì Bộ Công an kiến nghị Tòa án nhân dân có thẩm quyền đã ra quyết định chuyển giao hủy quyết định thi hành quyết định chuyển giao đó và thông báo cho nước yêu cầu chuyển giao biết."
    },
    {
      "chuong": "Chương VCHUYỂN GIAO NGƯỜI ĐANG CHẤP HÀNH HÌNH PHẠT TÙ",
      "dieu": "Điều 60. Chi phí về chuyển giao người đang chấp hành hình phạt tùNước yêu cầu chuyển giao người đang chấp hành hình phạt tù phải chịu mọi chi phí về chuyển giao người đang chấp hành hình phạt tù, trừ trường hợp có thỏa thuận khác. Trong trường hợp Việt Nam chịu chi phí chuyển giao người đang chấp hành hình phạt tù thì chi phí đó do ngân sách nhà nước bảo đảm.",
      "noi_dung": "Nước yêu cầu chuyển giao người đang chấp hành hình phạt tù phải chịu mọi chi phí về chuyển giao người đang chấp hành hình phạt tù, trừ trường hợp có thỏa thuận khác. Trong trường hợp Việt Nam chịu chi phí chuyển giao người đang chấp hành hình phạt tù thì chi phí đó do ngân sách nhà nước bảo đảm."
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONGHOẠT ĐỘNG TƯƠNG TRỢ TƯ PHÁP",
      "dieu": "Điều 61. Trách nhiệm của Chính phủ trong hoạt động tương trợ tư pháp",
      "noi_dung": "1. Thống nhất quản lý nhà nước về hoạt động tương trợ tư pháp.\n2. Chỉ đạo các cơ quan của Chính phủ trong hoạt động tương trợ tư pháp; phối hợp với Tòa án nhân dân tối cao và Viện kiểm sát nhân dân tối cao trong hoạt động tương trợ tư pháp.\n3. Hằng năm báo cáo Quốc hội về hoạt động tương trợ tư pháp."
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONGHOẠT ĐỘNG TƯƠNG TRỢ TƯ PHÁP",
      "dieu": "Điều 62. Trách nhiệm của Bộ Tư pháp",
      "noi_dung": "1. Giúp Chính phủ thống nhất quản lý nhà nước về hoạt động tương trợ tư pháp.\n2. Tiếp nhận, chuyển giao, theo dõi, đôn đốc việc thực hiện các ủy thác tư pháp về dân sự.\n3. Trao đổi thông tin về pháp luật và thực tiễn tương trợ tư pháp với cơ quan có thẩm quyền của nước ngoài theo quy định của điều ước quốc tế mà Việt Nam là thành viên.\n4. Đề xuất việc ký kết, gia nhập và thực hiện điều ước quốc tế về tương trợ tư pháp; kiến nghị sửa đổi, bổ sung và hoàn thiện pháp luật Việt Nam về tương trợ tư pháp.\n5. Hằng năm báo cáo Chính phủ về hoạt động tương trợ tư pháp."
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONGHOẠT ĐỘNG TƯƠNG TRỢ TƯ PHÁP",
      "dieu": "Điều 63. Trách nhiệm của Tòa án nhân dân tối cao",
      "noi_dung": "1. Hướng dẫn Tòa án nhân dân các cấp thực hiện tương trợ tư pháp.\n2. Xem xét, quyết định các vụ việc về dẫn độ, chuyển giao người đang chấp hành hình phạt tù theo thẩm quyền.\n3. Định kỳ sáu tháng và hằng năm thông báo với Bộ Tư pháp tình hình thực hiện tương trợ tư pháp thuộc thẩm quyền."
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONGHOẠT ĐỘNG TƯƠNG TRỢ TƯ PHÁP",
      "dieu": "Điều 64. Trách nhiệm của Viện kiểm sát nhân dân tối cao",
      "noi_dung": "1. Tiếp nhận, chuyển giao, theo dõi, đôn đốc việc thực hiện các ủy thác tư pháp về hình sự; xem xét, quyết định việc thực hiện và yêu cầu Viện kiểm sát nhân dân hoặc cơ quan điều tra có thẩm quyền thực hiện ủy thác tư pháp về hình sự; từ chối hoặc hoãn thực hiện ủy thác tư pháp về hình sự theo thẩm quyền.\n2. Thực hành quyền công tố và kiểm sát hoạt động tương trợ tư pháp theo thẩm quyền.\n3. Hướng dẫn Viện kiểm sát nhân dân các cấp thực hiện tương trợ tư pháp về hình sự.\n4. Đề xuất việc ký kết, gia nhập và thực hiện điều ước quốc tế về tương trợ tư pháp; kiến nghị sửa đổi, bổ sung và hoàn thiện pháp luật Việt Nam về tương trợ tư pháp.\n5. Định kỳ sáu tháng và hằng năm thông báo với Bộ Tư pháp tình hình thực hiện ủy thác tư pháp về hình sự."
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONGHOẠT ĐỘNG TƯƠNG TRỢ TƯ PHÁP",
      "dieu": "Điều 65. Trách nhiệm của Bộ Công an",
      "noi_dung": "1. Tiếp nhận, chuyển giao, xem xét, giải quyết các yêu cầu của nước ngoài về dẫn độ, chuyển giao người đang chấp hành hình phạt tù; xem xét và chuyển hồ sơ cho Viện kiểm sát nhân dân, Tòa án nhân dân và thực hiện hoạt động tương trợ tư pháp theo thẩm quyền.\n2. Đề xuất việc ký kết, gia nhập và thực hiện điều ước quốc tế về dẫn độ và chuyển giao người đang chấp hành hình phạt tù; kiến nghị sửa đổi, bổ sung và hoàn thiện pháp luật Việt Nam về tương trợ tư pháp.\n3. Định kỳ sáu tháng và hằng năm thông báo với Bộ Tư pháp tình hình thực hiện yêu cầu dẫn độ và chuyển giao người đang chấp hành hình phạt tù."
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONGHOẠT ĐỘNG TƯƠNG TRỢ TƯ PHÁP",
      "dieu": "Điều 66. Trách nhiệm của Bộ Ngoại giao",
      "noi_dung": "1. Chủ trì phối hợp với các bộ, ngành có liên quan xem xét, quyết định áp dụng nguyên tắc có đi có lại trong quan hệ tương trợ tư pháp với nước hữu quan.\n2. Đề xuất việc ký kết, gia nhập và thực hiện điều ước quốc tế về tương trợ tư pháp; kiến nghị sửa đổi, bổ sung và hoàn thiện pháp luật Việt Nam về tương trợ tư pháp.\n3. Định kỳ sáu tháng và hằng năm thông báo với Bộ Tư pháp tình hình áp dụng nguyên tắc có đi có lại trong quan hệ tương trợ tư pháp với nước hữu quan."
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONGHOẠT ĐỘNG TƯƠNG TRỢ TƯ PHÁP",
      "dieu": "Điều 67. Trách nhiệm của cơ quan đại diện của Việt Nam ở nước ngoài",
      "noi_dung": "1. Thực hiện các ủy thác tư pháp có liên quan đến công dân Việt Nam ở nước sở tại theo yêu cầu của cơ quan nhà nước có thẩm quyền ở trong nước theo quy định của pháp luật Việt Nam, điều ước quốc tế mà Việt Nam là thành viên và không trái với pháp luật của nước sở tại.\n2. Tiếp nhận các yêu cầu ủy thác tư pháp của nước ngoài và chuyển về cho các cơ quan có thẩm quyền trong nước.\n3. Chuyển hồ sơ ủy thác tư pháp của cơ quan có thẩm quyền của Việt Nam cho Bộ Ngoại giao của nước sở tại để chuyển cho cơ quan có thẩm quyền của nước này xem xét, thực hiện."
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONGHOẠT ĐỘNG TƯƠNG TRỢ TƯ PHÁP",
      "dieu": "Điều 68. Trách nhiệm của Tòa án nhân dân cấp tỉnh",
      "noi_dung": "1. Thực hiện ủy thác tư pháp của nước ngoài theo quy định của Luật này.\n2. Xem xét, quyết định dẫn độ, chuyển giao người đang chấp hành hình phạt tù hoặc từ chối dẫn độ, chuyển giao người đang chấp hành hình phạt tù theo quy định của Luật này.\n3. Tiến hành các hoạt động tương trợ tư pháp khác theo thẩm quyền.\n4. Báo cáo kết quả thực hiện tương trợ tư pháp cho Tòa án nhân dân tối cao."
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONGHOẠT ĐỘNG TƯƠNG TRỢ TƯ PHÁP",
      "dieu": "Điều 69. Trách nhiệm của Viện kiểm sát nhân dân cấp tỉnh",
      "noi_dung": "1. Thực hiện ủy thác tư pháp của nước ngoài theo quy định của Luật này.\n2. Tiến hành các hoạt động tương trợ tư pháp khác theo thẩm quyền.\n3. Thực hành quyền công tố và kiểm sát hoạt động tương trợ tư pháp theo thẩm quyền.\n4. Báo cáo kết quả thực hiện tương trợ tư pháp cho Viện kiểm sát nhân dân tối cao."
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONGHOẠT ĐỘNG TƯƠNG TRỢ TƯ PHÁP",
      "dieu": "Điều 70. Trách nhiệm của cơ quan điều tra",
      "noi_dung": "1. Tiếp nhận hồ sơ tương trợ tư pháp về hình sự, dẫn độ và chuyển giao người đang chấp hành hình phạt tù từ cơ quan có thẩm quyền chuyển đến.\n2. Tiến hành các hoạt động tương trợ tư pháp về hình sự, dẫn độ và chuyển giao người đang chấp hành hình phạt tù theo quy định của Luật này và các quy định khác của pháp luật có liên quan.\n3. Báo cáo kết quả thực hiện tương trợ tư pháp về hình sự, dẫn độ và chuyển giao người đang chấp hành hình phạt tù cho cơ quan có thẩm quyền."
    },
    {
      "chuong": "Chương VIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 71. Hiệu lực thi hànhLuật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2008.",
      "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2008."
    },
    {
      "chuong": "Chương VIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 72. Hướng dẫn thi hànhChính phủ, Viện kiểm sát nhân dân tối cao quy định chi tiết và hướng dẫn thi hành Luật này.Luật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá XII, kỳ họp thứ 2 thông qua ngày 21 tháng 11 năm 2007.",
      "noi_dung": "Chính phủ, Viện kiểm sát nhân dân tối cao quy định chi tiết và hướng dẫn thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá XII, kỳ họp thứ 2 thông qua ngày 21 tháng 11 năm 2007."
    }
  ]
}