{
  "law_id": "08-2022-QH15",
  "title": "Luật Kinh doanh bảo hiểm, số 08/2022/QH15",
  "date": "2022-06-16",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "KINH DOANH BẢO HIỂM",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnh",
      "noi_dung": "1. Luật này quy định về tổ chức và hoạt động kinh doanh bảo hiểm; quyền và nghĩa vụ của tổ chức, cá nhân tham gia bảo hiểm; quản lý nhà nước về hoạt động kinh doanh bảo hiểm.\n2. Luật này không áp dụng đối với bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm tiền gửi và các loại bảo hiểm khác do Nhà nước thực hiện không mang tính kinh doanh."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụng",
      "noi_dung": "1. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, đại lý bảo hiểm, doanh nghiệp môi giới bảo hiểm, tổ chức, cá nhân cung cấp dịch vụ phụ trợ bảo hiểm, tổ chức tương hỗ cung cấp bảo hiểm vi mô.\n2. Chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài, chi nhánh doanh nghiệp tái bảo hiểm nước ngoài (sau đây gọi là chi nhánh nước ngoài tại Việt Nam).\n3. Văn phòng đại diện của doanh nghiệp bảo hiểm nước ngoài, doanh nghiệp tái bảo hiểm nước ngoài, doanh nghiệp môi giới bảo hiểm nước ngoài, tập đoàn tài chính, bảo hiểm nước ngoài tại Việt Nam (sau đây gọi là văn phòng đại diện nước ngoài tại Việt Nam).\n4. Bên mua bảo hiểm, người được bảo hiểm, người thụ hưởng.\n5. Cơ quan quản lý nhà nước về hoạt động kinh doanh bảo hiểm.\n6. Tổ chức, cá nhân có liên quan đến hoạt động kinh doanh bảo hiểm."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Áp dụng Luật Kinh doanh bảo hiểm, luật khác có liên quan và tập quán quốc tế",
      "noi_dung": "1. Trường hợp luật khác ban hành sau ngày Luật này có hiệu lực thi hành cần quy định khác với quy định của Luật này về hợp đồng bảo hiểm, thành lập, tổ chức hoạt động, hoạt động nghiệp vụ, tài chính, hạch toán kế toán và báo cáo tài chính, khả năng thanh toán và biện pháp can thiệp đối với doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam, tổ chức tương hỗ cung cấp bảo hiểm vi mô, doanh nghiệp môi giới bảo hiểm thì phải xác định cụ thể nội dung thực hiện hoặc không thực hiện theo quy định của Luật này.\n2. Các bên tham gia hợp đồng bảo hiểm, tái bảo hiểm, môi giới bảo hiểm có thể thỏa thuận áp dụng tập quán quốc tế trong trường hợp có ít nhất một trong các bên tham gia là tổ chức, cá nhân nước ngoài hoặc các bên tham gia là tổ chức Việt Nam, công dân Việt Nam nhưng đối tượng bảo hiểm hoặc việc thực hiện hợp đồng ở nước ngoài. Nếu hậu quả của việc áp dụng tập quán quốc tế trái với các nguyên tắc cơ bản của pháp luật Việt Nam thì pháp luật Việt Nam được áp dụng."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Chính sách phát triển hoạt động kinh doanh bảo hiểm",
      "noi_dung": "1. Nhà nước bảo đảm quyền, lợi ích hợp pháp của các tổ chức, cá nhân tham gia bảo hiểm và các tổ chức hoạt động kinh doanh bảo hiểm.\n2. Nhà nước khuyến khích, tạo điều kiện để doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam, tổ chức tương hỗ cung cấp bảo hiểm vi mô nghiên cứu, phát triển sản phẩm, dịch vụ, ứng dụng công nghệ tiên tiến trong hoạt động kinh doanh bảo hiểm.\n3. Nhà nước khuyến khích, tạo điều kiện cho các doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam, tổ chức tương hỗ cung cấp bảo hiểm vi mô đầu tư trở lại nền kinh tế, tái đầu tư, xây dựng thị trường bảo hiểm.\n4. Nhà nước khuyến khích, tạo điều kiện đối với việc triển khai và tham gia các sản phẩm bảo hiểm nông nghiệp, lâm nghiệp, ngư nghiệp, các sản phẩm bảo hiểm vi mô và các sản phẩm bảo hiểm vì mục tiêu an sinh, xã hội."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Nguyên tắc cung cấp và sử dụng dịch vụ bảo hiểm",
      "noi_dung": "1. Tổ chức, cá nhân tại Việt Nam có nhu cầu tham gia bảo hiểm chỉ được tham gia bảo hiểm tại doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài, tổ chức tương hỗ cung cấp bảo hiểm vi mô được cấp giấy phép thành lập và hoạt động tại Việt Nam, trừ trường hợp sử dụng dịch vụ bảo hiểm qua biên giới theo điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n2. Chính phủ quy định chi tiết việc cung cấp và sử dụng dịch vụ bảo hiểm qua biên giới, dịch vụ môi giới bảo hiểm qua biên giới, dịch vụ phụ trợ bảo hiểm qua biên giới phù hợp với các điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Các loại hình bảo hiểm",
      "noi_dung": "1. Các loại hình bảo hiểm bao gồm:\n2. Chính phủ quy định chi tiết các nghiệp vụ bảo hiểm tương ứng với các loại hình bảo hiểm quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Bảo hiểm bắt buộc",
      "noi_dung": "1. Bảo hiểm bắt buộc là sản phẩm bảo hiểm nhằm mục đích bảo vệ lợi ích công cộng, môi trường và an toàn xã hội.\n2. Bảo hiểm bắt buộc bao gồm:\n3. Tổ chức, cá nhân thuộc đối tượng tham gia bảo hiểm bắt buộc có nghĩa vụ mua bảo hiểm bắt buộc và được lựa chọn tham gia bảo hiểm bắt buộc tại doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài được phép triển khai.\n4. Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài được phép triển khai bảo hiểm bắt buộc không được từ chối bán khi tổ chức, cá nhân đáp ứng đủ điều kiện mua bảo hiểm bắt buộc theo quy định của pháp luật.\n5. Chính phủ quy định chi tiết về điều kiện bảo hiểm, mức phí bảo hiểm, số tiền bảo hiểm tối thiểu đối với bảo hiểm bắt buộc quy định tại khoản 2 Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Các hành vi bị nghiêm cấm",
      "noi_dung": "1. Hoạt động kinh doanh bảo hiểm, kinh doanh tái bảo hiểm, nhượng tái bảo hiểm, môi giới bảo hiểm khi không có giấy phép thành lập và hoạt động.\n2. Hoạt động kinh doanh bảo hiểm, kinh doanh tái bảo hiểm, nhượng tái bảo hiểm, môi giới bảo hiểm không đúng phạm vi được cấp phép.\n3. Hoạt động đại lý bảo hiểm, hoạt động dịch vụ phụ trợ bảo hiểm khi không đáp ứng điều kiện hoạt động theo quy định của pháp luật.\n4. Thực hiện các hành vi gian lận bao gồm:\n5. Đe dọa, cưỡng ép giao kết hợp đồng bảo hiểm."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Tổ chức xã hội - nghề nghiệp trong hoạt động kinh doanh bảo hiểm",
      "noi_dung": "1. Tổ chức xã hội - nghề nghiệp trong hoạt động kinh doanh bảo hiểm được thành lập, hoạt động theo quy định của pháp luật về hội, có trách nhiệm tuân thủ quy định của pháp luật về hoạt động kinh doanh bảo hiểm và chịu sự giám sát của Bộ Tài chính.\n2. Tổ chức xã hội - nghề nghiệp trong hoạt động kinh doanh bảo hiểm có trách nhiệm ban hành bộ quy tắc đạo đức nghề nghiệp, các quy tắc, chuẩn mực để áp dụng chung cho các thành viên của tổ chức; phối hợp với cơ quan quản lý nhà nước về hoạt động kinh doanh bảo hiểm trong việc tuyên truyền, phổ biến pháp luật về kinh doanh bảo hiểm."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 11. Cơ sở dữ liệu về hoạt động kinh doanh bảo hiểm",
      "noi_dung": "1. Nhà nước đầu tư xây dựng cơ sở dữ liệu về hoạt động kinh doanh bảo hiểm. Bộ Tài chính chịu trách nhiệm xây dựng, quản lý và vận hành cơ sở dữ liệu về hoạt động kinh doanh bảo hiểm nhằm phục vụ hoạt động quản lý nhà nước, bảo vệ quyền, lợi ích hợp pháp của các bên trong hoạt động kinh doanh bảo hiểm.\n2. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam, doanh nghiệp môi giới bảo hiểm, tổ chức cung cấp dịch vụ phụ trợ bảo hiểm, tổ chức tương hỗ cung cấp bảo hiểm vi mô có trách nhiệm cung cấp thông tin về bên mua bảo hiểm, người được bảo hiểm, đối tượng bảo hiểm, đại lý bảo hiểm và thông tin khác có liên quan để xây dựng cơ sở dữ liệu về hoạt động kinh doanh bảo hiểm.\n3. Việc thu thập, sử dụng, lưu giữ và cung cấp thông tin cơ sở dữ liệu về hoạt động kinh doanh bảo hiểm phải bảo đảm bảo mật, an toàn thông tin, tuân thủ các quy định của pháp luật về bảo vệ đời sống riêng tư, bí mật cá nhân, bí mật gia đình, bí mật kinh doanh.Cơ quan nhà nước, tổ chức khác, cá nhân phải sử dụng thông tin được cung cấp đúng mục đích và không được cung cấp cho bên thứ ba mà không có sự chấp thuận của bên mua bảo hiểm, người được bảo hiểm, trừ trường hợp cung cấp theo quy định của pháp luật.\n4. Cơ sở dữ liệu về hoạt động kinh doanh bảo hiểm được kết nối với các cơ sở dữ liệu quốc gia và cơ sở dữ liệu chuyên ngành khác.\n5. Chính phủ quy định chi tiết về xây dựng, thu thập, sử dụng, lưu giữ, quản lý và cung cấp thông tin cơ sở dữ liệu về hoạt động kinh doanh bảo hiểm, việc kết nối giữa cơ sở dữ liệu về hoạt động kinh doanh bảo hiểm với các cơ sở dữ liệu quốc gia và cơ sở dữ liệu chuyên ngành khác."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 12. Ứng dụng công nghệ thông tin trong hoạt động kinh doanh bảo hiểm",
      "noi_dung": "1. Việc ứng dụng công nghệ thông tin trong hoạt động kinh doanh bảo hiểm nhằm mục đích sau đây:\n2. Việc ứng dụng công nghệ thông tin trong hoạt động kinh doanh bảo hiểm phải tuân thủ quy định của Luật này, pháp luật về giao dịch điện tử, công nghệ thông tin, an ninh mạng, phòng, chống rửa tiền và quy định khác của pháp luật có liên quan.\n3. Chính phủ quy định những vấn đề mới phát sinh liên quan đến ứng dụng công nghệ thông tin trong hoạt động kinh doanh bảo hiểm."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 13. Yêu cầu về ứng dụng công nghệ thông tin trong hoạt động kinh doanh bảo hiểmDoanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam, doanh nghiệp môi giới bảo hiểm chủ động thiết lập, duy trì và vận hành hệ thống công nghệ thông tin phù hợp với quy mô hoạt động và đáp ứng yêu cầu tối thiểu sau đây:",
      "noi_dung": "Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam, doanh nghiệp môi giới bảo hiểm chủ động thiết lập, duy trì và vận hành hệ thống công nghệ thông tin phù hợp với quy mô hoạt động và đáp ứng yêu cầu tối thiểu sau đây:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 14. Cung cấp dịch vụ, sản phẩm bảo hiểm trên môi trường mạng",
      "noi_dung": "1. Tổ chức, cá nhân được phép cung cấp dịch vụ, sản phẩm bảo hiểm trên môi trường mạng bao gồm:\n2. Tổ chức, cá nhân cung cấp dịch vụ, sản phẩm bảo hiểm trên môi trường mạng thực hiện các quy định sau đây:\n3. Bộ trưởng Bộ Tài chính quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 15. Hợp đồng bảo hiểm",
      "noi_dung": "1. Các loại hợp đồng bảo hiểm bao gồm:\n2. Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài và bên mua bảo hiểm có thể thỏa thuận giao kết một loại hợp đồng bảo hiểm hoặc kết hợp nhiều loại hợp đồng bảo hiểm quy định tại khoản 1 Điều này và bảo đảm phù hợp với quy định tạikhoản 3 Điều 63 của Luật này.\n3. Hợp đồng bảo hiểm hàng hải được thực hiện theo quy định của Bộ luật Hàng hải; nội dung không quy định tại Bộ luật Hàng hải thì thực hiện theo quy định của Luật này.\n4. Nội dung liên quan đến hợp đồng bảo hiểm không được quy định trong Luật này thì thực hiện theo quy định của Bộ luật Dân sự."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 16. Nguyên tắc giao kết và thực hiện hợp đồng bảo hiểmViệc giao kết và thực hiện hợp đồng bảo hiểm phải tuân thủ các nguyên tắc cơ bản của pháp luật dân sự và các nguyên tắc sau đây:",
      "noi_dung": "Việc giao kết và thực hiện hợp đồng bảo hiểm phải tuân thủ các nguyên tắc cơ bản của pháp luật dân sự và các nguyên tắc sau đây:"
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 17. Nội dung của hợp đồng bảo hiểm",
      "noi_dung": "1. Hợp đồng bảo hiểm phải có những nội dung chủ yếu sau đây:\n2. Bộ trưởng Bộ Tài chính quy định chi tiết khoản 1 Điều này đối với hợp đồng bảo hiểm nhân thọ và hợp đồng bảo hiểm sức khỏe."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 18. Hình thức, bằng chứng giao kết hợp đồng bảo hiểmHợp đồng bảo hiểm phải được lập thành văn bản. Bằng chứng giao kết hợp đồng bảo hiểm là hợp đồng, giấy chứng nhận bảo hiểm, đơn bảo hiểm hoặc hình thức khác theo quy định của pháp luật.",
      "noi_dung": "Hợp đồng bảo hiểm phải được lập thành văn bản. Bằng chứng giao kết hợp đồng bảo hiểm là hợp đồng, giấy chứng nhận bảo hiểm, đơn bảo hiểm hoặc hình thức khác theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 19. Điều khoản loại trừ trách nhiệm bảo hiểm",
      "noi_dung": "1. Điều khoản loại trừ trách nhiệm bảo hiểm quy định các trường hợp doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài không phải bồi thường, trả tiền bảo hiểm.\n2. Trường hợp có điều khoản loại trừ trách nhiệm bảo hiểm, doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài phải quy định rõ trong hợp đồng bảo hiểm, phải giải thích rõ ràng, đầy đủ và có bằng chứng xác nhận việc bên mua bảo hiểm đã được doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài giải thích đầy đủ và hiểu rõ nội dung này khi giao kết hợp đồng bảo hiểm.\n3. Trường hợp có sự kiện bất khả kháng hoặc trở ngại khách quan dẫn đến bên mua bảo hiểm chậm thông báo sự kiện bảo hiểm thì doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài không được áp dụng điều khoản loại trừ trách nhiệm bảo hiểm về việc chậm thông báo."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 20. Quyền và nghĩa vụ của doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài",
      "noi_dung": "1. Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài có các quyền sau đây:\n2. Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 21. Quyền và nghĩa vụ của bên mua bảo hiểm",
      "noi_dung": "1. Bên mua bảo hiểm có các quyền sau đây:\n2. Bên mua bảo hiểm có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 22. Trách nhiệm và hậu quả pháp lý do vi phạm nghĩa vụ cung cấp thông tin",
      "noi_dung": "1. Khi giao kết hợp đồng bảo hiểm, doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài có trách nhiệm cung cấp đầy đủ, chính xác thông tin liên quan đến hợp đồng bảo hiểm, giải thích các điều kiện, điều khoản bảo hiểm cho bên mua bảo hiểm; bên mua bảo hiểm có trách nhiệm cung cấp đầy đủ, trung thực thông tin liên quan đến đối tượng bảo hiểm cho doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài.\n2. Trường hợp bên mua bảo hiểm cố ý cung cấp không đầy đủ thông tin hoặc cung cấp thông tin sai sự thật nhằm giao kết hợp đồng bảo hiểm để được bồi thường, trả tiền bảo hiểm thì doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài có quyền hủy bỏ hợp đồng bảo hiểm. Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài không phải bồi thường, trả tiền bảo hiểm và phải hoàn lại phí bảo hiểm cho bên mua bảo hiểm sau khi trừ đi các chi phí hợp lý (nếu có) theo thỏa thuận trong hợp đồng bảo hiểm. Bên mua bảo hiểm phải bồi thường thiệt hại phát sinh cho doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài (nếu có).\n3. Trường hợp doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài cố ý không thực hiện nghĩa vụ cung cấp thông tin hoặc cung cấp thông tin sai sự thật nhằm giao kết hợp đồng bảo hiểm thì bên mua bảo hiểm có quyền hủy bỏ hợp đồng bảo hiểm, được hoàn lại phí bảo hiểm đã đóng. Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài phải bồi thường thiệt hại phát sinh cho bên mua bảo hiểm (nếu có)."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 23. Thay đổi mức độ rủi ro được bảo hiểm",
      "noi_dung": "1. Khi có sự thay đổi những yếu tố làm cơ sở để tính phí bảo hiểm dẫn đến giảm các rủi ro được bảo hiểm, căn cứ thỏa thuận trong hợp đồng bảo hiểm, bên mua bảo hiểm có quyền yêu cầu doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài thực hiện một trong các nội dung sau đây:\n2. Trường hợp doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài không chấp nhận yêu cầu tại khoản 1 Điều này, bên mua bảo hiểm có quyền đơn phương chấm dứt thực hiện hợp đồng bảo hiểm nhưng phải thông báo ngay bằng văn bản cho doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài.\n3. Khi có sự thay đổi những yếu tố làm cơ sở để tính phí bảo hiểm dẫn đến tăng các rủi ro được bảo hiểm, căn cứ thỏa thuận trong hợp đồng bảo hiểm, doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài có quyền thực hiện một trong các nội dung sau đây:\n4. Trường hợp bên mua bảo hiểm không chấp nhận yêu cầu tại khoản 3 Điều này, doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài có quyền đơn phương chấm dứt thực hiện hợp đồng bảo hiểm nhưng phải thông báo ngay bằng văn bản cho bên mua bảo hiểm."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 24. Giải thích hợp đồng bảo hiểmTrường hợp hợp đồng bảo hiểm có điều khoản không rõ ràng dẫn đến có cách hiểu khác nhau thì điều khoản đó được giải thích theo hướng có lợi cho bên mua bảo hiểm.",
      "noi_dung": "Trường hợp hợp đồng bảo hiểm có điều khoản không rõ ràng dẫn đến có cách hiểu khác nhau thì điều khoản đó được giải thích theo hướng có lợi cho bên mua bảo hiểm."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 25. Hợp đồng bảo hiểm vô hiệu",
      "noi_dung": "1. Hợp đồng bảo hiểm vô hiệu trong trường hợp sau đây:\n2. Khi hợp đồng bảo hiểm vô hiệu thì hợp đồng không có hiệu lực từ thời điểm giao kết. Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài và bên mua bảo hiểm hoàn trả cho nhau những gì đã nhận. Bên có lỗi gây thiệt hại thì phải bồi thường."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 26. Đơn phương chấm dứt thực hiện hợp đồng bảo hiểmDoanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài hoặc bên mua bảo hiểm có quyền đơn phương chấm dứt thực hiện hợp đồng bảo hiểm trong trường hợp sau đây:",
      "noi_dung": "Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài hoặc bên mua bảo hiểm có quyền đơn phương chấm dứt thực hiện hợp đồng bảo hiểm trong trường hợp sau đây:"
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 27. Hậu quả pháp lý của việc đơn phương chấm dứt thực hiện hợp đồng bảo hiểm",
      "noi_dung": "1. Trường hợp đơn phương chấm dứt thực hiện hợp đồng bảo hiểm quy định tạikhoản 1 Điều 26 của Luật nàythì thực hiện như sau:\n2. Trường hợp đơn phương chấm dứt thực hiện hợp đồng bảo hiểm quy định tạikhoản 2 và khoản 3 Điều 26 của Luật này, doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài có trách nhiệm hoàn phí bảo hiểm đã đóng cho thời gian còn lại của hợp đồng bảo hiểm theo thỏa thuận trong hợp đồng bảo hiểm. Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài có trách nhiệm bồi thường, trả tiền bảo hiểm theo thỏa thuận trong hợp đồng bảo hiểm khi sự kiện bảo hiểm xảy ra trước thời điểm đơn phương chấm dứt thực hiện hợp đồng bảo hiểm.\n3. Trường hợp đơn phương chấm dứt thực hiện hợp đồng bảo hiểm quy định tạikhoản 1 và khoản 2 Điều 26 của Luật này, đối với hợp đồng bảo hiểm nhân thọ có giá trị hoàn lại, doanh nghiệp bảo hiểm phải trả cho bên mua bảo hiểm giá trị hoàn lại của hợp đồng bảo hiểm, trừ trường hợp các bên có thoả thuận khác.\n4. Trường hợp đơn phương chấm dứt thực hiện hợp đồng bảo hiểm quy định tạikhoản 4 Điều 26 của Luật này, bên mua bảo hiểm được nhận lại giá trị hoàn lại hoặc phí bảo hiểm đã đóng tương ứng với thời gian còn lại của hợp đồng bảo hiểm phù hợp với từng sản phẩm bảo hiểm. Trường hợp giá trị tài sản thấp hơn so với dự phòng nghiệp vụ của danh mục hợp đồng bảo hiểm được chuyển giao, số tiền bên mua bảo hiểm nhận lại được tính toán trên cơ sở tỷ lệ giữa giá trị tài sản và dự phòng nghiệp vụ của danh mục hợp đồng bảo hiểm được chuyển giao."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 28. Chuyển giao hợp đồng bảo hiểm",
      "noi_dung": "1. Bên mua bảo hiểm có quyền chuyển giao hợp đồng bảo hiểm. Đối với hợp đồng bảo hiểm nhân thọ, việc chuyển giao phải được sự đồng ý bằng văn bản của người được bảo hiểm hoặc người đại diện theo pháp luật của người được bảo hiểm.\n2. Bên nhận chuyển giao hợp đồng bảo hiểm phải có quyền lợi có thể được bảo hiểm, được kế thừa quyền và nghĩa vụ của bên chuyển giao.\n3. Việc chuyển giao hợp đồng bảo hiểm chỉ có hiệu lực khi bên mua bảo hiểm thông báo bằng văn bản và được doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài đồng ý bằng văn bản, trừ trường hợp việc chuyển giao được thực hiện theo tập quán quốc tế hoặc theo thỏa thuận trong hợp đồng bảo hiểm."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 29. Trách nhiệm trong trường hợp tái bảo hiểm",
      "noi_dung": "1. Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài chịu trách nhiệm duy nhất đối với bên mua bảo hiểm theo hợp đồng bảo hiểm, kể cả trong trường hợp tái bảo hiểm những trách nhiệm đã nhận bảo hiểm. Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài không được từ chối hoặc trì hoãn thực hiện trách nhiệm của mình đối với bên mua bảo hiểm kể cả trường hợp doanh nghiệp, tổ chức nhận tái bảo hiểm không thực hiện nghĩa vụ thanh toán tái bảo hiểm những trách nhiệm đã nhận.\n2. Doanh nghiệp, tổ chức nhận tái bảo hiểm không được yêu cầu bên mua bảo hiểm trực tiếp đóng phí bảo hiểm cho mình, trừ trường hợp có thoả thuận khác trong hợp đồng bảo hiểm.\n3. Bên mua bảo hiểm không được yêu cầu doanh nghiệp, tổ chức nhận tái bảo hiểm bồi thường, trả tiền bảo hiểm cho mình, trừ trường hợp có thoả thuận khác trong hợp đồng bảo hiểm."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 30. Thời hạn nộp hồ sơ yêu cầu bồi thường, trả tiền bảo hiểm",
      "noi_dung": "1. Thời hạn nộp hồ sơ yêu cầu bồi thường, trả tiền bảo hiểm theo hợp đồng bảo hiểm là 01 năm kể từ ngày xảy ra sự kiện bảo hiểm. Thời gian xảy ra sự kiện bất khả kháng hoặc trở ngại khách quan không tính vào thời hạn nộp hồ sơ yêu cầu bồi thường, trả tiền bảo hiểm.\n2. Trường hợp người được bảo hiểm hoặc người thụ hưởng chứng minh được rằng không biết thời điểm xảy ra sự kiện bảo hiểm thì thời hạn quy định tại khoản 1 Điều này được tính từ ngày người được bảo hiểm hoặc người thụ hưởng biết việc xảy ra sự kiện bảo hiểm đó.\n3. Trường hợp người thứ ba yêu cầu bên mua bảo hiểm bồi thường về những thiệt hại thuộc trách nhiệm bảo hiểm theo thoả thuận trong hợp đồng bảo hiểm thì thời hạn quy định tại khoản 1 Điều này được tính từ ngày người thứ ba yêu cầu."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 31. Thời hạn bồi thường, trả tiền bảo hiểm",
      "noi_dung": "1. Khi xảy ra sự kiện bảo hiểm, doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài phải bồi thường, trả tiền bảo hiểm theo thời hạn đã thỏa thuận trong hợp đồng bảo hiểm. Trường hợp không có thỏa thuận về thời hạn thì doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài phải bồi thường, trả tiền bảo hiểm trong thời hạn 15 ngày kể từ ngày nhận được đầy đủ hồ sơ hợp lệ về yêu cầu bồi thường, trả tiền bảo hiểm.\n2. Trường hợp doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài chậm bồi thường, trả tiền bảo hiểm theo quy định tại khoản 1 Điều này thì phải trả lãi đối với số tiền chậm trả tương ứng với thời gian chậm trả. Lãi suất đối với số tiền chậm trả được xác định theo thỏa thuận của các bên theo quy định của Bộ luật Dân sự."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 32. Phương thức giải quyết tranh chấpTranh chấp về hợp đồng bảo hiểm được giải quyết thông qua thương lượng giữa các bên. Trường hợp không thương lượng được thì tranh chấp được giải quyết thông qua hòa giải hoặc Trọng tài hoặc Tòa án theo thỏa thuận trong hợp đồng bảo hiểm và quy định của pháp luật.",
      "noi_dung": "Tranh chấp về hợp đồng bảo hiểm được giải quyết thông qua thương lượng giữa các bên. Trường hợp không thương lượng được thì tranh chấp được giải quyết thông qua hòa giải hoặc Trọng tài hoặc Tòa án theo thỏa thuận trong hợp đồng bảo hiểm và quy định của pháp luật."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 33. Đối tượng bảo hiểm của hợp đồng bảo hiểm nhân thọ, hợp đồng bảo hiểm sức khỏe",
      "noi_dung": "1. Đối tượng bảo hiểm của hợp đồng bảo hiểm nhân thọ là tuổi thọ, tính mạng con người.\n2. Đối tượng bảo hiểm của hợp đồng bảo hiểm sức khỏe là sức khoẻ con người."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 34. Quyền lợi có thể được bảo hiểm của hợp đồng bảo hiểm nhân thọ, hợp đồng bảo hiểm sức khỏe",
      "noi_dung": "1. Bên mua bảo hiểm có quyền lợi có thể được bảo hiểm đối với những người sau đây:\n2. Tại thời điểm giao kết hợp đồng bảo hiểm, bên mua bảo hiểm phải có quyền lợi có thể được bảo hiểm."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 35. Thời gian cân nhắc tham gia bảo hiểmĐối với các hợp đồng bảo hiểm có thời hạn trên 01 năm, trong thời hạn 21 ngày kể từ ngày nhận được hợp đồng bảo hiểm, bên mua bảo hiểm có quyền từ chối tiếp tục tham gia bảo hiểm. Trường hợp bên mua bảo hiểm từ chối tiếp tục tham gia bảo hiểm thì hợp đồng bảo hiểm sẽ bị hủy bỏ, bên mua bảo hiểm được hoàn lại phí bảo hiểm đã đóng sau khi trừ đi chi phí hợp lý (nếu có) theo thỏa thuận trong hợp đồng bảo hiểm; doanh nghiệp bảo hiểm không phải bồi thường, trả tiền bảo hiểm khi xảy ra sự kiện bảo hiểm.",
      "noi_dung": "Đối với các hợp đồng bảo hiểm có thời hạn trên 01 năm, trong thời hạn 21 ngày kể từ ngày nhận được hợp đồng bảo hiểm, bên mua bảo hiểm có quyền từ chối tiếp tục tham gia bảo hiểm. Trường hợp bên mua bảo hiểm từ chối tiếp tục tham gia bảo hiểm thì hợp đồng bảo hiểm sẽ bị hủy bỏ, bên mua bảo hiểm được hoàn lại phí bảo hiểm đã đóng sau khi trừ đi chi phí hợp lý (nếu có) theo thỏa thuận trong hợp đồng bảo hiểm; doanh nghiệp bảo hiểm không phải bồi thường, trả tiền bảo hiểm khi xảy ra sự kiện bảo hiểm."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 36. Bảo hiểm tạm thời trong bảo hiểm nhân thọDoanh nghiệp bảo hiểm cấp bảo hiểm tạm thời cho bên mua bảo hiểm kể từ thời điểm nhận được yêu cầu bảo hiểm và phí bảo hiểm tạm tính của bên mua bảo hiểm. Thời hạn bảo hiểm, số tiền bảo hiểm, điều kiện bảo hiểm tạm thời do doanh nghiệp bảo hiểm và bên mua bảo hiểm thỏa thuận. Bảo hiểm tạm thời kết thúc sau khi doanh nghiệp bảo hiểm chấp nhận hoặc từ chối bảo hiểm hoặc trường hợp khác theo thỏa thuận.",
      "noi_dung": "Doanh nghiệp bảo hiểm cấp bảo hiểm tạm thời cho bên mua bảo hiểm kể từ thời điểm nhận được yêu cầu bảo hiểm và phí bảo hiểm tạm tính của bên mua bảo hiểm. Thời hạn bảo hiểm, số tiền bảo hiểm, điều kiện bảo hiểm tạm thời do doanh nghiệp bảo hiểm và bên mua bảo hiểm thỏa thuận. Bảo hiểm tạm thời kết thúc sau khi doanh nghiệp bảo hiểm chấp nhận hoặc từ chối bảo hiểm hoặc trường hợp khác theo thỏa thuận."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 37. Đóng phí bảo hiểm nhân thọ",
      "noi_dung": "1. Bên mua bảo hiểm có thể đóng phí bảo hiểm một lần hoặc nhiều lần theo thời hạn, phương thức thỏa thuận trong hợp đồng bảo hiểm.\n2. Trường hợp phí bảo hiểm được đóng nhiều lần và bên mua bảo hiểm đã đóng một hoặc một số kỳ phí bảo hiểm nhưng không thể đóng được các khoản phí bảo hiểm tiếp theo thì thời gian gia hạn đóng phí là 60 ngày.\n3. Các bên có thể thỏa thuận khôi phục hiệu lực hợp đồng bảo hiểm đã bị đơn phương chấm dứt thực hiện quy định tạikhoản 1 Điều 26 của Luật nàytrong thời hạn 02 năm kể từ ngày bị chấm dứt và bên mua bảo hiểm đã đóng số phí bảo hiểm còn thiếu.\n4. Trường hợp bên mua bảo hiểm không đóng hoặc không đóng đủ phí bảo hiểm thì doanh nghiệp bảo hiểm không được tự ý khấu trừ phí bảo hiểm từ giá trị hoàn lại của hợp đồng bảo hiểm khi chưa có sự đồng ý của bên mua bảo hiểm và không được khởi kiện đòi bên mua bảo hiểm đóng phí bảo hiểm. Quy định này không áp dụng đối với bảo hiểm nhóm."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 38. Không được yêu cầu người thứ ba bồi hoànTrường hợp người được bảo hiểm chết, bị thương tật hoặc đau ốm do hành vi trực tiếp hoặc gián tiếp của người thứ ba gây ra, doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài vẫn có nghĩa vụ bồi thường, trả tiền bảo hiểm theo thỏa thuận trong hợp đồng bảo hiểm mà không có quyền yêu cầu người thứ ba bồi hoàn khoản tiền mà doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài đã trả cho người thụ hưởng. Người thứ ba vẫn phải chịu trách nhiệm bồi thường cho người được bảo hiểm theo quy định của pháp luật.",
      "noi_dung": "Trường hợp người được bảo hiểm chết, bị thương tật hoặc đau ốm do hành vi trực tiếp hoặc gián tiếp của người thứ ba gây ra, doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài vẫn có nghĩa vụ bồi thường, trả tiền bảo hiểm theo thỏa thuận trong hợp đồng bảo hiểm mà không có quyền yêu cầu người thứ ba bồi hoàn khoản tiền mà doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài đã trả cho người thụ hưởng. Người thứ ba vẫn phải chịu trách nhiệm bồi thường cho người được bảo hiểm theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 39. Giao kết hợp đồng bảo hiểm nhân thọ, hợp đồng bảo hiểm sức khỏe cho trường hợp chết của người khác",
      "noi_dung": "1. Khi bên mua bảo hiểm giao kết hợp đồng bảo hiểm nhân thọ, hợp đồng bảo hiểm sức khỏe cho trường hợp chết của người khác thì phải được người đó đồng ý bằng văn bản, trong đó ghi rõ số tiền bảo hiểm và người thụ hưởng.\n2. Không được giao kết hợp đồng bảo hiểm nhân thọ, hợp đồng bảo hiểm sức khỏe cho trường hợp chết của những người sau đây:"
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 40. Các trường hợp không phải bồi thường, trả tiền bảo hiểm",
      "noi_dung": "1. Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài không phải bồi thường, trả tiền bảo hiểm trong trường hợp sau đây:\n2. Trường hợp có nhiều người thụ hưởng, nếu một hoặc một số người thụ hưởng cố ý gây ra cái chết hay thương tật vĩnh viễn cho người được bảo hiểm, doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài vẫn phải bồi thường, trả tiền bảo hiểm cho những người thụ hưởng khác theo thỏa thuận trong hợp đồng bảo hiểm.\n3. Trường hợp quy định tại khoản 1 Điều này, doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài phải trả cho bên mua bảo hiểm giá trị hoàn lại của hợp đồng bảo hiểm hoặc toàn bộ số phí bảo hiểm đã đóng sau khi trừ các chi phí hợp lý (nếu có) theo thỏa thuận trong hợp đồng bảo hiểm, trừ trường hợp quy định tại khoản 2 Điều này. Nếu bên mua bảo hiểm chết thì số tiền trả lại được giải quyết theo quy định của pháp luật về thừa kế."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 41. Chỉ định, thay đổi người thụ hưởng",
      "noi_dung": "1. Bên mua bảo hiểm có quyền chỉ định người thụ hưởng, trừ hợp đồng bảo hiểm nhóm. Trường hợp bên mua bảo hiểm không đồng thời là người được bảo hiểm, bên mua bảo hiểm phải có sự đồng ý bằng văn bản của người được bảo hiểm khi chỉ định người thụ hưởng; trường hợp người được bảo hiểm chưa thành niên hoặc mất năng lực hành vi dân sự hoặc có khó khăn trong nhận thức, làm chủ hành vi hoặc bị hạn chế năng lực hành vi dân sự thì việc chỉ định người thụ hưởng phải được người đại diện theo pháp luật đồng ý.\n2. Trường hợp có nhiều người thụ hưởng, những người được quyền chỉ định người thụ hưởng theo quy định của Luật này có thể xác định thứ tự hoặc tỷ lệ thụ hưởng của những người thụ hưởng. Trường hợp thứ tự hoặc tỷ lệ thụ hưởng không được xác định thì tất cả những người thụ hưởng được hưởng quyền lợi thụ hưởng theo tỷ lệ như nhau.\n3. Bên mua bảo hiểm có thể thay đổi người thụ hưởng nhưng phải được sự đồng ý bằng văn bản của người được bảo hiểm và phải thông báo bằng văn bản cho doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài. Trường hợp người được bảo hiểm chưa thành niên hoặc mất năng lực hành vi dân sự hoặc có khó khăn trong nhận thức, làm chủ hành vi hoặc bị hạn chế năng lực hành vi dân sự thì việc thay đổi người thụ hưởng phải được người đại diện theo pháp luật đồng ý. Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài phải xác nhận tại hợp đồng bảo hiểm hoặc văn bản khác đính kèm hợp đồng bảo hiểm sau khi nhận được thông báo của bên mua bảo hiểm."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 42. Hợp đồng bảo hiểm nhóm",
      "noi_dung": "1. Hợp đồng bảo hiểm nhóm là sự thỏa thuận giữa bên mua bảo hiểm và doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài để bảo hiểm cho những người được bảo hiểm thuộc nhóm tham gia bảo hiểm trong cùng một hợp đồng bảo hiểm.\n2. Nhóm tham gia hợp đồng bảo hiểm phải là nhóm đã được hình thành không phải vì mục đích tham gia bảo hiểm.\n3. Bên mua bảo hiểm và người được bảo hiểm có thể thỏa thuận cùng đóng phí bảo hiểm.\n4. Người được bảo hiểm có quyền chỉ định người thụ hưởng cho trường hợp chết của người được bảo hiểm.\n5. Bên mua bảo hiểm và doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài có quyền sửa đổi, bổ sung hợp đồng bảo hiểm nhóm trong trường hợp sau đây:\n6. Ngoài những nội dung quy định tạiĐiều 17 của Luật này, hợp đồng bảo hiểm nhóm phải có các nội dung sau đây:"
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 43. Đối tượng bảo hiểm của hợp đồng bảo hiểm tài sản, hợp đồng bảo hiểm thiệt hại",
      "noi_dung": "1. Đối tượng bảo hiểm của hợp đồng bảo hiểm tài sản là tài sản theo quy định của Bộ luật Dân sự.\n2. Đối tượng bảo hiểm của hợp đồng bảo hiểm thiệt hại là bất kỳ lợi ích kinh tế hoặc nghĩa vụ thực hiện hợp đồng hoặc nghĩa vụ theo pháp luật mà người được bảo hiểm phải gánh chịu khi xảy ra tổn thất."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 44. Quyền lợi có thể được bảo hiểm của hợp đồng bảo hiểm tài sản, hợp đồng bảo hiểm thiệt hại",
      "noi_dung": "1. Đối với hợp đồng bảo hiểm tài sản, bên mua bảo hiểm có quyền lợi có thể được bảo hiểm khi có quyền sở hữu; quyền khác đối với tài sản; quyền chiếm hữu, quyền sử dụng của người không phải là chủ sở hữu.\n2. Đối với hợp đồng bảo hiểm thiệt hại, bên mua bảo hiểm có quyền lợi có thể được bảo hiểm khi có quyền lợi về tài chính; nghĩa vụ, trách nhiệm về tài chính; thiệt hại kinh tế đối với đối tượng bảo hiểm.\n3. Tại thời điểm xảy ra tổn thất, bên mua bảo hiểm hoặc người được bảo hiểm phải có quyền lợi có thể được bảo hiểm."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 45. Số tiền bảo hiểmSố tiền bảo hiểm là số tiền mà bên mua bảo hiểm và doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài thỏa thuận trong hợp đồng bảo hiểm để bảo hiểm cho tài sản và thiệt hại trên cơ sở yêu cầu của bên mua bảo hiểm theo quy định của Luật này.",
      "noi_dung": "Số tiền bảo hiểm là số tiền mà bên mua bảo hiểm và doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài thỏa thuận trong hợp đồng bảo hiểm để bảo hiểm cho tài sản và thiệt hại trên cơ sở yêu cầu của bên mua bảo hiểm theo quy định của Luật này."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 46. Thông báo khi sự kiện bảo hiểm xảy ra",
      "noi_dung": "1. Bên mua bảo hiểm phải thông báo cho doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài khi biết sự kiện bảo hiểm xảy ra theo thời hạn thỏa thuận trong hợp đồng bảo hiểm. Trường hợp bên mua bảo hiểm không thực hiện hoặc chậm thực hiện nghĩa vụ này, doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài có quyền giảm trừ số tiền phải bồi thường bảo hiểm tương ứng với thiệt hại mà doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài phải chịu, trừ trường hợp có sự kiện bất khả kháng hoặc trở ngại khách quan.\n2. Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài không được áp dụng quy định tại khoản 1 Điều này nếu hợp đồng bảo hiểm không có thỏa thuận về trách nhiệm của bên mua bảo hiểm, các biện pháp chế tài trong việc không thực hiện hoặc chậm thực hiện nghĩa vụ thông báo về sự kiện bảo hiểm."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 47. Hợp đồng bảo hiểm tài sản trên giá trị",
      "noi_dung": "1. Hợp đồng bảo hiểm tài sản trên giá trị là hợp đồng trong đó số tiền bảo hiểm cao hơn giá thị trường của tài sản được bảo hiểm tại thời điểm giao kết hợp đồng. Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài và bên mua bảo hiểm không được cố ý giao kết hợp đồng bảo hiểm tài sản trên giá trị.\n2. Trường hợp hợp đồng bảo hiểm tài sản trên giá trị được giao kết do lỗi vô ý của bên mua bảo hiểm thì thực hiện như sau:"
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 48. Hợp đồng bảo hiểm tài sản dưới giá trị",
      "noi_dung": "1. Hợp đồng bảo hiểm tài sản dưới giá trị là hợp đồng trong đó số tiền bảo hiểm thấp hơn giá thị trường của tài sản được bảo hiểm tại thời điểm giao kết hợp đồng.\n2. Trường hợp hợp đồng bảo hiểm tài sản dưới giá trị được giao kết, doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài chỉ chịu trách nhiệm bồi thường thiệt hại theo tỷ lệ tương ứng với số tiền bảo hiểm và giá thị trường của tài sản được bảo hiểm tại thời điểm giao kết hoặc thỏa thuận trong hợp đồng bảo hiểm."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 49. Hợp đồng bảo hiểm trùng",
      "noi_dung": "1. Hợp đồng bảo hiểm trùng là trường hợp có từ hai hợp đồng bảo hiểm trở lên để bảo hiểm cho cùng phạm vi, đối tượng, thời hạn và sự kiện bảo hiểm mà tổng số tiền bảo hiểm vượt quá giá thị trường của tài sản được bảo hiểm tại thời điểm giao kết hợp đồng bảo hiểm.\n2. Trường hợp các bên giao kết hợp đồng bảo hiểm trùng, khi xảy ra sự kiện bảo hiểm, số tiền bồi thường của mỗi hợp đồng bảo hiểm được tính tương ứng theo tỷ lệ giữa số tiền bảo hiểm đã thoả thuận trên tổng số tiền bảo hiểm của tất cả các hợp đồng mà bên mua bảo hiểm đã giao kết. Tổng số tiền bồi thường của các hợp đồng bảo hiểm không vượt quá giá trị thiệt hại thực tế của tài sản."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 50. Tổn thất do hao mòn tự nhiên hoặc do bản chất vốn có của tài sảnDoanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài không chịu trách nhiệm bồi thường trong trường hợp tài sản được bảo hiểm bị tổn thất do hao mòn tự nhiên hoặc do bản chất vốn có của tài sản, trừ trường hợp có thoả thuận khác trong hợp đồng bảo hiểm.",
      "noi_dung": "Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài không chịu trách nhiệm bồi thường trong trường hợp tài sản được bảo hiểm bị tổn thất do hao mòn tự nhiên hoặc do bản chất vốn có của tài sản, trừ trường hợp có thoả thuận khác trong hợp đồng bảo hiểm."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 51. Căn cứ bồi thường",
      "noi_dung": "1. Số tiền bồi thường mà doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài phải trả cho người được bảo hiểm được xác định trên cơ sở giá thị trường của tài sản được bảo hiểm tại thời điểm, nơi xảy ra tổn thất và mức độ thiệt hại thực tế, trừ trường hợp có thoả thuận khác trong hợp đồng bảo hiểm. Chi phí để xác định giá thị trường và mức độ thiệt hại do doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài chi trả.\n2. Số tiền bồi thường mà doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài trả cho người được bảo hiểm không vượt quá số tiền bảo hiểm, trừ trường hợp có thỏa thuận khác trong hợp đồng bảo hiểm.\n3. Ngoài số tiền bồi thường, doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài còn phải trả cho người được bảo hiểm những chi phí cần thiết, hợp lý theo thỏa thuận trong hợp đồng bảo hiểm để đề phòng, hạn chế tổn thất và những chi phí phát sinh mà bên mua bảo hiểm hoặc người được bảo hiểm phải chịu để thực hiện theo hướng dẫn của doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 52. Hình thức bồi thường",
      "noi_dung": "1. Bên mua bảo hiểm và doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài có thể thoả thuận một trong các hình thức bồi thường sau đây:\n2. Trường hợp doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài và bên mua bảo hiểm không thoả thuận được về hình thức bồi thường thì việc bồi thường được thực hiện bằng tiền.\n3. Trường hợp bồi thường quy định tại điểm b và điểm c khoản 1 Điều này, doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài có quyền thu hồi tài sản bị thiệt hại sau khi đã thay thế hoặc bồi thường toàn bộ theo giá thị trường của tài sản."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 53. Giám định tổn thất",
      "noi_dung": "1. Khi xảy ra sự kiện bảo hiểm, doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài hoặc người được doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài ủy quyền thực hiện việc giám định tổn thất để xác định nguyên nhân và mức độ tổn thất. Chi phí giám định tổn thất do doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài chi trả.\n2. Trường hợp các bên không thống nhất về nguyên nhân và mức độ tổn thất thì có thể thỏa thuận thuê giám định viên độc lập, trừ trường hợp có thoả thuận khác trong hợp đồng bảo hiểm. Trường hợp các bên không thoả thuận được việc thuê giám định viên độc lập thì một trong các bên có quyền yêu cầu Toà án có thẩm quyền hoặc Trọng tài trưng cầu giám định viên độc lập. Kết luận của giám định viên độc lập có giá trị bắt buộc đối với các bên."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 54. Chuyển quyền yêu cầu bồi hoàn",
      "noi_dung": "1. Khi xảy ra sự kiện bảo hiểm, trường hợp người thứ ba có trách nhiệm bồi thường do hành vi gây thiệt hại cho người được bảo hiểm thì thực hiện như sau:\n2. Khi doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài thực hiện quyền yêu cầu bồi hoàn đối với người thứ ba, người được bảo hiểm có trách nhiệm cung cấp cho doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài các tài liệu cần thiết và thông tin liên quan theo thỏa thuận trong hợp đồng bảo hiểm.\n3. Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài không được yêu cầu cha, mẹ, vợ, chồng, con của người được bảo hiểm bồi hoàn khoản tiền mà doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài đã trả cho người được bảo hiểm, trừ trường hợp những người này cố ý gây ra tổn thất."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 55. Các quy định về an toàn",
      "noi_dung": "1. Người được bảo hiểm phải thực hiện các quy định về phòng cháy, chữa cháy, an toàn lao động, vệ sinh lao động và những quy định khác của pháp luật có liên quan nhằm bảo đảm an toàn cho đối tượng bảo hiểm.\n2. Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài có quyền kiểm tra các điều kiện bảo đảm an toàn cho đối tượng bảo hiểm hoặc khuyến nghị, yêu cầu người được bảo hiểm áp dụng các biện pháp đề phòng, hạn chế rủi ro.\n3. Trường hợp người được bảo hiểm không thực hiện các biện pháp bảo đảm an toàn cho đối tượng bảo hiểm thì doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài có quyền ấn định một thời hạn để người được bảo hiểm thực hiện các biện pháp đó. Nếu hết thời hạn này mà các biện pháp bảo đảm an toàn vẫn không được thực hiện thì doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài có quyền tăng phí bảo hiểm hoặc đơn phương chấm dứt thực hiện hợp đồng bảo hiểm."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 56. Không được từ bỏ tài sản được bảo hiểmTrường hợp xảy ra tổn thất, người được bảo hiểm không được từ bỏ tài sản được bảo hiểm và phải áp dụng các biện pháp cần thiết mà khả năng cho phép để ngăn chặn hoặc giảm thiểu tổn thất, trừ trường hợp pháp luật có quy định khác hoặc các bên có thỏa thuận khác.",
      "noi_dung": "Trường hợp xảy ra tổn thất, người được bảo hiểm không được từ bỏ tài sản được bảo hiểm và phải áp dụng các biện pháp cần thiết mà khả năng cho phép để ngăn chặn hoặc giảm thiểu tổn thất, trừ trường hợp pháp luật có quy định khác hoặc các bên có thỏa thuận khác."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 57. Đối tượng bảo hiểm của hợp đồng bảo hiểm trách nhiệmĐối tượng bảo hiểm của hợp đồng bảo hiểm trách nhiệm là trách nhiệm dân sự của người được bảo hiểm đối với người thứ ba theo quy định của pháp luật.",
      "noi_dung": "Đối tượng bảo hiểm của hợp đồng bảo hiểm trách nhiệm là trách nhiệm dân sự của người được bảo hiểm đối với người thứ ba theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 58. Trách nhiệm của doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài",
      "noi_dung": "1. Trách nhiệm của doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài chỉ phát sinh nếu người thứ ba yêu cầu người được bảo hiểm bồi thường do có hành vi gây thiệt hại cho người thứ ba trong thời hạn bảo hiểm.\n2. Người thứ ba không có quyền trực tiếp yêu cầu doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài bồi thường, trừ trường hợp pháp luật có quy định khác."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 59. Giới hạn trách nhiệm bảo hiểm",
      "noi_dung": "1. Giới hạn trách nhiệm bảo hiểm là số tiền mà doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài phải trả cho người được bảo hiểm theo thoả thuận trong hợp đồng bảo hiểm.\n2. Trong phạm vi giới hạn trách nhiệm bảo hiểm, doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài phải trả cho người được bảo hiểm những khoản tiền mà theo quy định của pháp luật người được bảo hiểm có trách nhiệm bồi thường cho người thứ ba.\n3. Ngoài việc trả tiền bồi thường quy định tại khoản 2 Điều này, doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài còn phải trả các chi phí liên quan đến việc giải quyết tranh chấp về trách nhiệm đối với người thứ ba và lãi phải trả cho người thứ ba do người được bảo hiểm chậm trả tiền bồi thường theo chỉ dẫn của doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài.\n4. Tổng số tiền bồi thường của doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài quy định tại khoản 2 và khoản 3 Điều này không vượt quá giới hạn trách nhiệm bảo hiểm, trừ trường hợp có thỏa thuận khác trong hợp đồng bảo hiểm.\n5. Trường hợp người được bảo hiểm phải đóng tiền bảo lãnh hoặc ký quỹ để bảo đảm cho tài sản không bị lưu giữ hoặc để tránh việc khởi kiện tại tòa án thì theo yêu cầu của người được bảo hiểm và thỏa thuận trong hợp đồng bảo hiểm, doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài phải thực hiện việc bảo lãnh hoặc ký quỹ trong phạm vi giới hạn trách nhiệm bảo hiểm."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 60. Quyền đại diện cho người được bảo hiểmDoanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài có quyền thay mặt người được bảo hiểm để thương lượng với người thứ ba về mức độ bồi thường thiệt hại, trừ trường hợp có thỏa thuận khác trong hợp đồng bảo hiểm.",
      "noi_dung": "Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài có quyền thay mặt người được bảo hiểm để thương lượng với người thứ ba về mức độ bồi thường thiệt hại, trừ trường hợp có thỏa thuận khác trong hợp đồng bảo hiểm."
    },
    {
      "chuong": "Chương IIHỢP ĐỒNG BẢO HIỂM",
      "dieu": "Điều 61. Phương thức bồi thườngTheo yêu cầu của người được bảo hiểm, doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài có thể bồi thường trực tiếp cho người được bảo hiểm hoặc cho người thứ ba bị thiệt hại.",
      "noi_dung": "Theo yêu cầu của người được bảo hiểm, doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài có thể bồi thường trực tiếp cho người được bảo hiểm hoặc cho người thứ ba bị thiệt hại."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 62. Các hình thức tổ chức hoạt động của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm",
      "noi_dung": "1. Công ty cổ phần.\n2. Công ty trách nhiệm hữu hạn."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 63. Nội dung hoạt động của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam",
      "noi_dung": "1. Nội dung hoạt động của doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài bao gồm:\n2. Nội dung hoạt động của doanh nghiệp tái bảo hiểm, chi nhánh doanh nghiệp tái bảo hiểm nước ngoài bao gồm:\n3. Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài chỉ được phép kinh doanh một loại hình bảo hiểm quy định tạikhoản 1 Điều 7 của Luật này, trừ các trường hợp sau đây:"
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 64. Điều kiện chung cấp giấy phép thành lập và hoạt động của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm",
      "noi_dung": "1. Điều kiện về cổ đông, thành viên góp vốn thành lập:\n2. Điều kiện về vốn:\n3. Điều kiện về nhân sự: có Chủ tịch Hội đồng quản trị hoặc Chủ tịch Hội đồng thành viên, Giám đốc hoặc Tổng giám đốc, người đại diện theo pháp luật, Chuyên gia tính toán dự kiến đáp ứng điều kiện, tiêu chuẩn về năng lực quản lý, kinh nghiệm và chuyên môn nghiệp vụ quy định tạiĐiều 81 của Luật này.\n4. Có hình thức tổ chức hoạt động theo quy định của Luật này và có dự thảo điều lệ phù hợp với quy định của Luật Doanh nghiệp."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 65. Điều kiện của thành viên góp vốn thành lập của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm dưới hình thức công ty trách nhiệm hữu hạnThành viên góp vốn thành lập doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm dưới hình thức công ty trách nhiệm hữu hạn phải là tổ chức, đáp ứng điều kiện chung quy định tạiĐiều 64 của Luật nàyvà các điều kiện sau đây:",
      "noi_dung": "Thành viên góp vốn thành lập doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm dưới hình thức công ty trách nhiệm hữu hạn phải là tổ chức, đáp ứng điều kiện chung quy định tại\nĐiều 64 của Luật này\nvà các điều kiện sau đây:"
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 66. Điều kiện về cơ cấu cổ đông góp vốn thành lập doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm dưới hình thức công ty cổ phầnViệc thành lập doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm dưới hình thức công ty cổ phần phải đáp ứng điều kiện chung quy định tạiĐiều 64 của Luật nàyvà các điều kiện sau đây:",
      "noi_dung": "Việc thành lập doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm dưới hình thức công ty cổ phần phải đáp ứng điều kiện chung quy định tại\nĐiều 64 của Luật này\nvà các điều kiện sau đây:"
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 67. Điều kiện cấp giấy phép thành lập và hoạt động chi nhánh nước ngoài tại Việt Nam",
      "noi_dung": "1. Doanh nghiệp bảo hiểm phi nhân thọ nước ngoài, doanh nghiệp tái bảo hiểm nước ngoài khi thành lập chi nhánh tại Việt Nam phải đáp ứng các điều kiện sau đây:\n2. Chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài, chi nhánh doanh nghiệp tái bảo hiểm nước ngoài dự kiến thành lập và hoạt động tại Việt Nam phải đáp ứng các điều kiện sau đây:\n3. Chi nhánh nước ngoài tại Việt Nam sau khi được cấp giấy phép thành lập và hoạt động được phép hoạt động như doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm được thành lập và hoạt động tại Việt Nam theo quy định của Luật này."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 68. Tỷ lệ sở hữu của nhà đầu tư nước ngoàiNhà đầu tư nước ngoài được sở hữu cổ phần, phần vốn góp đến 100% vốn điều lệ của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm.",
      "noi_dung": "Nhà đầu tư nước ngoài được sở hữu cổ phần, phần vốn góp đến 100% vốn điều lệ của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 69. Hồ sơ đề nghị cấp giấy phép thành lập và hoạt độngHồ sơ đề nghị cấp giấy phép thành lập và hoạt động bao gồm:",
      "noi_dung": "Hồ sơ đề nghị cấp giấy phép thành lập và hoạt động bao gồm:"
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 70. Thời hạn cấp giấy phép thành lập và hoạt động",
      "noi_dung": "1. Trong thời hạn 60 ngày kể từ ngày nhận đủ hồ sơ hợp lệ, Bộ Tài chính cấp hoặc từ chối cấp giấy phép thành lập và hoạt động. Trường hợp từ chối cấp giấy phép thì phải thông báo bằng văn bản và nêu rõ lý do.\n2. Trường hợp cấp giấy phép thành lập và hoạt động, Bộ Tài chính đồng thời có văn bản chấp thuận về nguyên tắc đối với người dự kiến được bổ nhiệm là Chủ tịch Hội đồng quản trị hoặc Chủ tịch Hội đồng thành viên, Giám đốc hoặc Tổng giám đốc, Chuyên gia tính toán."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 71. Thẩm quyền cấp, cấp lại, sửa đổi, bổ sung, thu hồi giấy phép thành lập và hoạt động, đình chỉ nội dung hoạt động",
      "noi_dung": "1. Giấy phép thành lập và hoạt động đồng thời là Giấy chứng nhận đăng ký doanh nghiệp.\n2. Bộ Tài chính có thẩm quyền cấp, cấp lại, sửa đổi, bổ sung, thu hồi giấy phép thành lập và hoạt động, đình chỉ một phần hoặc toàn bộ nội dung hoạt động của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n3. Sau khi cấp, sửa đổi, bổ sung hoặc thu hồi giấy phép thành lập và hoạt động, Bộ Tài chính có trách nhiệm thông báo bằng văn bản cho cơ quan đăng ký kinh doanh cấp tỉnh nơi doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam đặt trụ sở chính để cập nhật vào Hệ thống thông tin quốc gia về đăng ký doanh nghiệp.\n4. Chính phủ quy định chi tiết về hồ sơ, trình tự, thủ tục cấp, cấp lại, sửa đổi, bổ sung, thu hồi giấy phép thành lập và hoạt động, đình chỉ một phần hoặc toàn bộ nội dung hoạt động của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 72. Công bố nội dung giấy phép thành lập và hoạt động",
      "noi_dung": "1. Bộ Tài chính có trách nhiệm công bố các nội dung của giấy phép thành lập và hoạt động của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam trên Cổng thông tin điện tử của Bộ Tài chính trong thời hạn 30 ngày kể từ ngày cấp giấy phép.\n2. Ít nhất 30 ngày trước ngày chính thức hoạt động, doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam đã được cấp giấy phép thành lập và hoạt động phải công bố các nội dung của giấy phép và ngày dự kiến chính thức hoạt động trên 01 tờ báo in trong 03 số liên tiếp hoặc trên báo điện tử của Việt Nam."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 73. Điều kiện trước khi chính thức hoạt động",
      "noi_dung": "1. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải chính thức hoạt động trong thời hạn 12 tháng kể từ ngày được cấp giấy phép thành lập và hoạt động, trừ trường hợp có sự kiện bất khả kháng hoặc trở ngại khách quan. Đối với trường hợp bất khả kháng hoặc trở ngại khách quan, doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải báo cáo bằng văn bản và được Bộ Tài chính chấp thuận bằng văn bản về việc gia hạn thời gian chính thức hoạt động; thời gian gia hạn tối đa là 12 tháng.\n2. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải đáp ứng các quy định sau đây để chính thức hoạt động:\n3. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải thông báo cho Bộ Tài chính về việc đáp ứng các quy định tại khoản 2 Điều này ít nhất 15 ngày trước ngày chính thức hoạt động. Bộ Tài chính có quyền đình chỉ việc chính thức hoạt động của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam khi chưa đáp ứng các quy định tại khoản 2 Điều này.\n4. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam không được tiến hành hoạt động kinh doanh bảo hiểm trước ngày chính thức hoạt động."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 74. Những thay đổi phải được chấp thuận hoặc phải thông báo",
      "noi_dung": "1. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải được Bộ Tài chính chấp thuận bằng văn bản trước khi thay đổi một trong các nội dung sau đây:\n2. Trong thời hạn 10 ngày kể từ ngày Bộ Tài chính chấp thuận việc thay đổi theo quy định tại khoản 1 Điều này, Bộ Tài chính có trách nhiệm công bố các nội dung thay đổi trên Cổng thông tin điện tử của Bộ Tài chính.\n3. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải thông báo cho Bộ Tài chính bằng văn bản trong thời hạn 15 ngày kể từ ngày có những thay đổi sau đây:\n4. Chính phủ quy định chi tiết điều kiện, hồ sơ, trình tự, thủ tục chấp thuận các thay đổi quy định tại khoản 1 và hồ sơ, trình tự, thủ tục ghi nhận các thay đổi quy định tại điểm b khoản 3 Điều này."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 75. Thu hồi giấy phép thành lập và hoạt động",
      "noi_dung": "1. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam bị thu hồi giấy phép thành lập và hoạt động khi xảy ra một trong các trường hợp sau đây:\n2. Đối với các trường hợp bị thu hồi giấy phép thành lập và hoạt động quy định tại các điểm a, c, d và e khoản 1 Điều này, doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải dừng ngay việc giao kết hợp đồng bảo hiểm, hợp đồng tái bảo hiểm mới; doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài phải thực hiện chuyển giao danh mục hợp đồng bảo hiểm; việc chuyển giao danh mục hợp đồng bảo hiểm không áp dụng đối với các hợp đồng bảo hiểm vô hiệu theo quy định của Luật này.\n3. Quyết định thu hồi giấy phép thành lập và hoạt động của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam được Bộ Tài chính công bố trên Cổng thông tin điện tử của Bộ Tài chính."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 76. Văn phòng đại diện nước ngoài tại Việt Nam",
      "noi_dung": "1. Doanh nghiệp bảo hiểm nước ngoài, doanh nghiệp tái bảo hiểm nước ngoài, tập đoàn tài chính, bảo hiểm nước ngoài, doanh nghiệp môi giới bảo hiểm nước ngoài được đặt văn phòng đại diện tại Việt Nam. Văn phòng đại diện nước ngoài tại Việt Nam là đơn vị phụ thuộc của doanh nghiệp bảo hiểm nước ngoài, doanh nghiệp tái bảo hiểm nước ngoài, tập đoàn tài chính, bảo hiểm nước ngoài, doanh nghiệp môi giới bảo hiểm nước ngoài và không được thực hiện hoạt động kinh doanh bảo hiểm tại Việt Nam.\n2. Văn phòng đại diện nước ngoài tại Việt Nam được thực hiện các hoạt động sau đây:\n3. Thời hạn hoạt động của văn phòng đại diện nước ngoài tại Việt Nam không quá 05 năm và có thể được gia hạn.\n4. Báo cáo hoạt động, thông báo thay đổi và công bố thông tin của văn phòng đại diện nước ngoài tại Việt Nam thực hiện theo quy định của Bộ trưởng Bộ Tài chính."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 77. Cấp, cấp lại, sửa đổi, bổ sung, gia hạn, chấm dứt, thu hồi giấy phép đặt văn phòng đại diện nước ngoài tại Việt Nam",
      "noi_dung": "1. Doanh nghiệp bảo hiểm nước ngoài, doanh nghiệp tái bảo hiểm nước ngoài, tập đoàn tài chính, bảo hiểm nước ngoài, doanh nghiệp môi giới bảo hiểm nước ngoài khi đặt văn phòng đại diện nước ngoài tại Việt Nam phải đáp ứng các điều kiện sau đây:\n2. Chính phủ quy định chi tiết điều kiện, hồ sơ, trình tự, thủ tục cấp, cấp lại, sửa đổi, bổ sung, gia hạn, chấm dứt, thu hồi giấy phép đặt văn phòng đại diện nước ngoài tại Việt Nam.\n3. Bộ Tài chính có thẩm quyền cấp, cấp lại, sửa đổi, bổ sung, gia hạn, thu hồi giấy phép đặt văn phòng đại diện nước ngoài tại Việt Nam, chấm dứt hoạt động của văn phòng đại diện nước ngoài tại Việt Nam."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 78. Tổ chức hoạt động của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam",
      "noi_dung": "1. Tổ chức hoạt động ở trong nước của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm bao gồm trụ sở chính, chi nhánh, văn phòng đại diện, địa điểm kinh doanh.\n2. Tổ chức hoạt động ở nước ngoài của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm bao gồm chi nhánh, văn phòng đại diện hoặc các hình thức hiện diện thương mại khác theo quy định của pháp luật.\n3. Tổ chức hoạt động của chi nhánh nước ngoài tại Việt Nam bao gồm trụ sở chính, địa điểm kinh doanh."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 79. Cơ cấu tổ chức quản lý của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm",
      "noi_dung": "1. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm được thành lập dưới hình thức công ty cổ phần có quyền lựa chọn cơ cấu tổ chức quản lý theo một trong hai mô hình sau đây:\n2. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm được thành lập dưới hình thức công ty trách nhiệm hữu hạn có cơ cấu tổ chức quản lý bao gồm Hội đồng thành viên, Giám đốc hoặc Tổng giám đốc. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm có thể quyết định thành lập Ban kiểm soát bảo đảm phù hợp với quy định của pháp luật."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 80. Người quản lý, người kiểm soát của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam",
      "noi_dung": "1. Người quản lý của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm bao gồm các chức danh sau đây:\n2. Người quản lý của chi nhánh nước ngoài tại Việt Nam bao gồm các chức danh sau đây:\n3. Người kiểm soát tại doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam có quyền độc lập về chuyên môn nghiệp vụ, bao gồm các chức danh sau đây:\n4. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải bảo đảm duy trì Giám đốc và Chuyên gia tính toán hoặc Tổng giám đốc và Chuyên gia tính toán. Trường hợp có thay đổi, trong thời hạn 75 ngày kể từ ngày Giám đốc hoặc Tổng giám đốc, Chuyên gia tính toán thôi giữ chức vụ, doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải nộp hồ sơ hợp lệ đề nghị Bộ Tài chính chấp thuận Giám đốc hoặc Tổng giám đốc, Chuyên gia tính toán mới."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 81. Điều kiện, tiêu chuẩn đối với người quản lý, người kiểm soát của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam",
      "noi_dung": "1. Điều kiện, tiêu chuẩn chung:\n2. Điều kiện, tiêu chuẩn đối với Chủ tịch Hội đồng quản trị, Chủ tịch Hội đồng thành viên, thành viên Hội đồng quản trị, thành viên Hội đồng thành viên:\n3. Điều kiện, tiêu chuẩn đối với Giám đốc hoặc Tổng giám đốc, người đại diện theo pháp luật:\n4. Điều kiện, tiêu chuẩn đối với người quản lý khác không thuộc trường hợp quy định tại khoản 2 và khoản 3 Điều này của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam:\n5. Người kiểm soát của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải đáp ứng điều kiện, tiêu chuẩn chung quy định tại khoản 1 Điều này và điều kiện, tiêu chuẩn khác theo quy định của Chính phủ.\n6. Bộ trưởng Bộ Tài chính quy định chi tiết điểm b khoản 3 và điểm b khoản 4 Điều này, nội dung đào tạo, hồ sơ, trình tự, thủ tục thi, cấp, thu hồi, cấp đổi chứng chỉ bảo hiểm do cơ sở đào tạo về bảo hiểm được thành lập và hoạt động hợp pháp trong nước cấp."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 82. Nguyên tắc đảm nhiệm chức vụ",
      "noi_dung": "1. Chủ tịch Hội đồng quản trị, Chủ tịch Hội đồng thành viên, thành viên Hội đồng quản trị, thành viên Hội đồng thành viên của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm không được đồng thời làm thành viên Hội đồng quản trị, thành viên Hội đồng thành viên của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm khác hoạt động trong cùng lĩnh vực bảo hiểm nhân thọ, bảo hiểm phi nhân thọ, bảo hiểm sức khỏe hoặc tái bảo hiểm tại Việt Nam.\n2. Giám đốc hoặc Tổng giám đốc của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam không được đồng thời làm việc cho doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài khác hoạt động trong cùng lĩnh vực bảo hiểm nhân thọ, bảo hiểm phi nhân thọ, bảo hiểm sức khỏe hoặc tái bảo hiểm tại Việt Nam.\n3. Giám đốc hoặc Tổng giám đốc, Giám đốc chi nhánh, Trưởng Văn phòng đại diện của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm chỉ được kiêm nhiệm tối đa Giám đốc của 01 chi nhánh hoặc Trưởng 01 văn phòng đại diện hoặc Trưởng 01 bộ phận nghiệp vụ của cùng một doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm. Giám đốc của chi nhánh nước ngoài tại Việt Nam là người đại diện theo pháp luật và chỉ được kiêm nhiệm tối đa Trưởng 01 bộ phận nghiệp vụ của chi nhánh đó.\n4. Các chức danh Chuyên gia tính toán, Trưởng bộ phận quản trị rủi ro, Trưởng bộ phận kiểm soát tuân thủ của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam không được kiêm nhiệm bất kỳ chức danh quản lý nào tại cùng tổ chức; không được đồng thời làm việc tại doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài khác hoạt động tại Việt Nam. Chuyên gia tính toán thực hiện nhiệm vụ theo quy định của Bộ trưởng Bộ Tài chính.\n5. Trưởng ban kiểm soát, Kiểm soát viên không được kiêm nhiệm bất kỳ chức danh quản lý nào tại cùng tổ chức. Trưởng Ban kiểm soát không được đồng thời là Kiểm soát viên, người quản lý của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm khác hoạt động tại Việt Nam.\n6. Kế toán trưởng, Trưởng bộ phận kiểm toán nội bộ của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam không được kiêm nhiệm bất kỳ chức danh nào tại cùng tổ chức; không được đồng thời làm việc tại doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài khác hoạt động tại Việt Nam."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 83. Đình chỉ, tạm đình chỉ việc thực thi quyền, nghĩa vụ của Chủ tịch Hội đồng quản trị, Chủ tịch Hội đồng thành viên, Giám đốc hoặc Tổng giám đốc, Chuyên gia tính toán",
      "noi_dung": "1. Bộ Tài chính có quyền đình chỉ, tạm đình chỉ việc thực thi quyền, nghĩa vụ của Chủ tịch Hội đồng quản trị, Chủ tịch Hội đồng thành viên, Giám đốc hoặc Tổng giám đốc, Chuyên gia tính toán của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam vi phạm nguyên tắc đảm nhiệm chức vụ quy định tạiĐiều 82 của Luật nàyhoặc không còn đáp ứng điều kiện, tiêu chuẩn quy định tạiĐiều 81 của Luật này.\n2. Trong thời hạn 75 ngày kể từ ngày Bộ Tài chính ban hành văn bản đình chỉ, doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải nộp hồ sơ hợp lệ đề nghị Bộ Tài chính chấp thuận Chủ tịch Hội đồng quản trị, Chủ tịch Hội đồng thành viên, Giám đốc hoặc Tổng giám đốc, Chuyên gia tính toán mới.\n3. Người bị đình chỉ, tạm đình chỉ quy định tại khoản 1 Điều này có trách nhiệm tham gia xử lý các tồn tại và vi phạm có liên quan đến trách nhiệm cá nhân khi có yêu cầu của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam.\n4. Chính phủ quy định chi tiết việc đình chỉ, tạm đình chỉ việc thực thi quyền, nghĩa vụ của Chủ tịch Hội đồng quản trị, Chủ tịch Hội đồng thành viên, Giám đốc hoặc Tổng giám đốc, Chuyên gia tính toán quy định tại khoản 1 và khoản 2 Điều này."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 84. Kiểm soát nội bộ",
      "noi_dung": "1. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải thực hiện kiểm soát nội bộ để bảo đảm các yêu cầu sau đây:\n2. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải thiết lập các tiêu chuẩn, quy trình, thủ tục kiểm soát nội bộ; bảo đảm người quản lý, người kiểm soát, người lao động hiểu rõ và nghiêm túc thực hiện.\n3. Hoạt động kiểm soát nội bộ của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải được kiểm toán nội bộ đánh giá định kỳ hằng năm.\n4. Bộ trưởng Bộ Tài chính quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 85. Kiểm toán nội bộ",
      "noi_dung": "1. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm phải thành lập bộ phận kiểm toán nội bộ. Chi nhánh nước ngoài tại Việt Nam có thể thành lập bộ phận kiểm toán nội bộ hoặc sử dụng bộ phận kiểm toán nội bộ của doanh nghiệp bảo hiểm phi nhân thọ nước ngoài, doanh nghiệp tái bảo hiểm nước ngoài.\n2. Định kỳ hằng năm, doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải thực hiện kiểm toán nội bộ theo các nội dung sau đây:\n3. Kết quả kiểm toán nội bộ của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm phải được báo cáo kịp thời cho Hội đồng quản trị, Hội đồng thành viên và gửi Giám đốc hoặc Tổng giám đốc của doanh nghiệp.Kết quả kiểm toán nội bộ của chi nhánh nước ngoài tại Việt Nam phải được báo cáo kịp thời cho doanh nghiệp bảo hiểm phi nhân thọ nước ngoài, doanh nghiệp tái bảo hiểm nước ngoài và gửi Giám đốc của chi nhánh nước ngoài tại Việt Nam.\n4. Bộ trưởng Bộ Tài chính quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 86. Quản trị rủi ro",
      "noi_dung": "1. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam có trách nhiệm thiết lập hệ thống quản trị rủi ro nhằm xác định, đo lường, đánh giá, báo cáo và kiểm soát một cách hiệu quả các rủi ro phát sinh từ hoạt động kinh doanh.\n2. Quản trị rủi ro của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải đáp ứng các yêu cầu sau đây:\n3. Định kỳ hằng năm, doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam có trách nhiệm lập báo cáo đánh giá khả năng thanh toán và quản trị rủi ro, trong đó đánh giá mức độ đầy đủ của quản trị rủi ro, khả năng thanh toán hiện tại và dự kiến trong tương lai với khung thời gian thống nhất với kế hoạch kinh doanh; xác định tổng thể các nguồn lực tài chính cần có để quản lý hoạt động kinh doanh trong khả năng chấp nhận rủi ro và các kế hoạch kinh doanh; kiểm tra sức chịu đựng và phân tích khả năng tiếp tục hoạt động.\n4. Bộ trưởng Bộ Tài chính quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 87. Xây dựng, thiết kế, phát triển và cung cấp sản phẩm bảo hiểm",
      "noi_dung": "1. Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài được chủ động, tự chịu trách nhiệm trong xây dựng, thiết kế và phát triển sản phẩm bảo hiểm.\n2. Quy tắc, điều khoản, biểu phí do doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài xây dựng phải bảo đảm các yêu cầu sau đây:\n3. Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài phải đăng ký và được Bộ Tài chính chấp thuận phương pháp, cơ sở tính phí bảo hiểm của các sản phẩm bảo hiểm thuộc nghiệp vụ bảo hiểm nhân thọ, bảo hiểm sức khỏe, bảo hiểm xe cơ giới, trừ bảo hiểm trách nhiệm dân sự của chủ xe cơ giới.\n4. Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài được chủ động cung cấp sản phẩm bảo hiểm dưới các hình thức sau đây:\n5. Chính phủ quy định chi tiết về hồ sơ, trình tự, thủ tục đăng ký phương pháp, cơ sở tính phí bảo hiểm quy định tại khoản 3 Điều này.\n6. Bộ trưởng Bộ Tài chính quy định chi tiết phương pháp, cơ sở tính phí bảo hiểm quy định tại khoản 3 Điều này và việc cung cấp sản phẩm bảo hiểm quy định tại khoản 4 Điều này."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 88. Sản phẩm bảo hiểm có sự hỗ trợ của Nhà nước",
      "noi_dung": "1. Việc triển khai và tham gia các sản phẩm bảo hiểm nông nghiệp, lâm nghiệp, ngư nghiệp và các sản phẩm bảo hiểm vì mục tiêu an sinh, xã hội được Nhà nước khuyến khích, hỗ trợ, tạo điều kiện thông qua một hoặc một số biện pháp sau đây:\n2. Chính phủ quy định chi tiết các biện pháp quy định tại khoản 1 Điều này phù hợp với định hướng phát triển và điều kiện kinh tế - xã hội trong từng thời kỳ."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 89. Tái bảo hiểm, nhượng tái bảo hiểm, đồng bảo hiểm, Quỹ bảo hiểm xe cơ giới, quỹ rủi ro bảo hiểm",
      "noi_dung": "1. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam có thể chia sẻ rủi ro với các doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam, doanh nghiệp bảo hiểm nước ngoài, doanh nghiệp tái bảo hiểm nước ngoài, tổ chức bảo hiểm nước ngoài dưới hình thức tái bảo hiểm, nhượng tái bảo hiểm.Doanh nghiệp bảo hiểm nước ngoài, doanh nghiệp tái bảo hiểm nước ngoài, tổ chức bảo hiểm nước ngoài nhận tái bảo hiểm phải đạt kết quả xếp hạng của các tổ chức đánh giá tín nhiệm quốc tế và các điều kiện khác theo quy định của Chính phủ.\n2. Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài có thể đồng bảo hiểm trên cơ sở cùng thống nhất giao kết với bên mua bảo hiểm trên một hợp đồng bảo hiểm, trong đó các doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài nhận phí bảo hiểm và bồi thường, trả tiền bảo hiểm theo tỷ lệ đã thỏa thuận trong hợp đồng bảo hiểm.Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài tham gia đồng bảo hiểm phải là doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài đã được cấp giấy phép thành lập và hoạt động theo quy định của Luật này.\n3. Quỹ bảo hiểm xe cơ giới được hình thành từ nguồn đóng góp của các doanh nghiệp bảo hiểm phi nhân thọ, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài triển khai bảo hiểm bắt buộc trách nhiệm dân sự của chủ xe cơ giới và các nguồn hợp pháp khác để thực hiện chi hỗ trợ nhân đạo và các hoạt động khác nhằm tăng cường thực hiện bảo hiểm bắt buộc trách nhiệm dân sự của chủ xe cơ giới. Quỹ bảo hiểm xe cơ giới được quản lý tập trung; cơ chế quản lý, sử dụng Quỹ bảo hiểm xe cơ giới thực hiện theo quy định của Chính phủ.\n4. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam có thể thỏa thuận thành lập quỹ rủi ro bảo hiểm để phân tán, chia sẻ bảo hiểm cho những rủi ro lớn, rủi ro mang tính thảm họa hoặc rủi ro mới phát sinh chưa được hoặc ít được bảo hiểm trên thị trường. Các thỏa thuận thành lập quỹ rủi ro bảo hiểm có sự tham gia, hỗ trợ của Nhà nước thực hiện theo quy định của Chính phủ; trường hợp có sự hỗ trợ của ngân sách nhà nước thì phải thực hiện theo quy định của Luật Ngân sách nhà nước.\n5. Bộ trưởng Bộ Tài chính quy định chi tiết về tái bảo hiểm, nhượng tái bảo hiểm, đồng bảo hiểm."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 90. Hoạt động thuê ngoài",
      "noi_dung": "1. Hoạt động thuê ngoài là việc doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam thỏa thuận giao kết hợp đồng thuê ngoài với tổ chức, cá nhân khác để thực hiện một phần quy trình, hoạt động, trừ các hoạt động sau đây:\n2. Trường hợp thực hiện thuê ngoài đối với một phần quy trình, hoạt động liên quan trực tiếp đến hoạt động kinh doanh bảo hiểm thì doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam vẫn phải chịu trách nhiệm cuối cùng và duy nhất đối với bên mua bảo hiểm và có các nghĩa vụ sau đây:\n3. Hợp đồng thuê ngoài phải được lập thành văn bản và bao gồm các nội dung chủ yếu sau đây:"
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 91. Các trường hợp chuyển giao danh mục hợp đồng bảo hiểmViệc chuyển giao toàn bộ danh mục hợp đồng bảo hiểm của một hoặc một số nghiệp vụ bảo hiểm, tài sản và trách nhiệm tương ứng giữa các doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài được thực hiện trong trường hợp sau đây:",
      "noi_dung": "Việc chuyển giao toàn bộ danh mục hợp đồng bảo hiểm của một hoặc một số nghiệp vụ bảo hiểm, tài sản và trách nhiệm tương ứng giữa các doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài được thực hiện trong trường hợp sau đây:"
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 92. Điều kiện chuyển giao danh mục hợp đồng bảo hiểm",
      "noi_dung": "1. Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài được nhận chuyển giao danh mục hợp đồng bảo hiểm khi đáp ứng các điều kiện sau đây:\n2. Việc chuyển giao danh mục hợp đồng bảo hiểm phải kèm theo việc chuyển giao các tài sản tương ứng với dự phòng nghiệp vụ của toàn bộ danh mục hợp đồng bảo hiểm được chuyển giao.\n3. Các quyền và nghĩa vụ theo hợp đồng bảo hiểm được chuyển giao không thay đổi cho đến khi hết thời hạn hợp đồng bảo hiểm. Trường hợp chuyển giao danh mục hợp đồng bảo hiểm quy định tạikhoản 1 Điều 91 của Luật này, nếu giá trị tài sản thấp hơn so với dự phòng nghiệp vụ của danh mục hợp đồng bảo hiểm được chuyển giao, doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài nhận chuyển giao phải thỏa thuận với bên mua bảo hiểm, người được bảo hiểm về việc giảm số tiền bảo hiểm hoặc quyền lợi bảo hiểm và các nghĩa vụ khác theo hợp đồng bảo hiểm.\n4. Trường hợp không đồng ý với việc chuyển giao, bên mua bảo hiểm có quyền đơn phương chấm dứt thực hiện hợp đồng bảo hiểm."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 93. Thủ tục chuyển giao danh mục hợp đồng bảo hiểm",
      "noi_dung": "1. Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài chuyển giao danh mục hợp đồng bảo hiểm phải có văn bản đề nghị chuyển giao danh mục hợp đồng bảo hiểm gửi đến Bộ Tài chính, trong đó nêu rõ lý do chuyển giao, kèm theo kế hoạch và hợp đồng chuyển giao. Việc chuyển giao danh mục hợp đồng bảo hiểm chỉ được tiến hành sau khi được Bộ Tài chính chấp thuận bằng văn bản.\n2. Trong thời hạn 30 ngày kể từ ngày Bộ Tài chính chấp thuận việc chuyển giao danh mục hợp đồng bảo hiểm, doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài chuyển giao danh mục hợp đồng bảo hiểm phải công bố trên trang thông tin điện tử của doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài đó về việc chuyển giao và thông báo cho bên mua bảo hiểm bằng văn bản.\n3. Chính phủ quy định chi tiết hồ sơ, trình tự, thủ tục chuyển giao danh mục hợp đồng bảo hiểm."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 94. Vốn",
      "noi_dung": "1. Vốn điều lệ là tổng số tiền do thành viên đã góp hoặc cam kết góp khi thành lập công ty trách nhiệm hữu hạn, là tổng giá trị mệnh giá cổ phần đã bán hoặc được đăng ký mua khi thành lập công ty cổ phần và được ghi vào điều lệ của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm.\n2. Vốn được cấp của chi nhánh nước ngoài tại Việt Nam là số vốn do doanh nghiệp bảo hiểm phi nhân thọ nước ngoài, doanh nghiệp tái bảo hiểm nước ngoài cấp cho chi nhánh tại Việt Nam.\n3. Vốn chủ sở hữu bao gồm vốn điều lệ đã góp, vốn được cấp của chi nhánh nước ngoài tại Việt Nam, các quỹ dự trữ, lợi nhuận sau thuế chưa phân phối, các quỹ thuộc chủ sở hữu được trích lập từ lợi nhuận sau thuế theo quy định.\n4. Vốn thực có bao gồm vốn chủ sở hữu và các nguồn khác được phép ghi nhận hoặc giảm trừ theo quy định của Bộ Tài chính.\n5. Vốn trên cơ sở rủi ro được xác định dựa trên quy mô và lượng hóa tác động của các nhóm rủi ro đến hoạt động kinh doanh của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam, bao gồm:\n6. Chính phủ quy định chi tiết mức vốn điều lệ tối thiểu, vốn được cấp tối thiểu đối với từng loại hình doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 95. Tỷ lệ an toàn vốn",
      "noi_dung": "1. Tỷ lệ an toàn vốn là tỷ lệ giữa vốn thực có và vốn trên cơ sở rủi ro.\n2. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải luôn duy trì tỷ lệ an toàn vốn không thấp hơn quy định.\n3. Khi xác định tỷ lệ an toàn vốn, doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam không được tính vào vốn thực có số tiền đầu tư dưới hình thức góp vốn, mua cổ phần vào doanh nghiệp bảo hiểm khác, doanh nghiệp tái bảo hiểm khác, công ty con của doanh nghiệp bảo hiểm, công ty con của doanh nghiệp tái bảo hiểm.\n4. Bộ trưởng Bộ Tài chính quy định chi tiết về tỷ lệ an toàn vốn, vốn trên cơ sở rủi ro, vốn thực có."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 96. Ký quỹ",
      "noi_dung": "1. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải sử dụng một phần vốn điều lệ, vốn được cấp để ký quỹ tại một ngân hàng thương mại hoạt động tại Việt Nam.\n2. Mức tiền ký quỹ bằng 02% vốn điều lệ tối thiểu, vốn được cấp tối thiểu tại thời điểm thành lập doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam.\n3. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam chỉ được sử dụng tiền ký quỹ để đáp ứng các cam kết đối với bên mua bảo hiểm khi khả năng thanh toán bị thiếu hụt và phải được Bộ Tài chính chấp thuận bằng văn bản. Trong thời hạn 90 ngày kể từ ngày sử dụng tiền ký quỹ, doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam có trách nhiệm bổ sung tiền ký quỹ đã sử dụng.\n4. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam chỉ được rút toàn bộ tiền ký quỹ khi chấm dứt hoạt động."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 97. Dự phòng nghiệp vụ",
      "noi_dung": "1. Dự phòng nghiệp vụ là khoản tiền mà doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải trích lập nhằm mục đích thanh toán cho những trách nhiệm bảo hiểm có thể phát sinh từ các hợp đồng bảo hiểm đã giao kết.\n2. Việc trích lập dự phòng nghiệp vụ phải bảo đảm các yêu cầu sau đây:\n3. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải đăng ký và được Bộ Tài chính chấp thuận phương pháp trích lập dự phòng nghiệp vụ.\n4. Chính phủ quy định chi tiết về việc trích lập dự phòng nghiệp vụ và hồ sơ, trình tự, thủ tục đăng ký phương pháp trích lập dự phòng nghiệp vụ."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 98. Quỹ dự trữ",
      "noi_dung": "1. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải trích lập quỹ dự trữ bắt buộc để bổ sung vốn chủ sở hữu và bảo đảm khả năng thanh toán.\n2. Quỹ dự trữ bắt buộc được trích hằng năm theo tỷ lệ 05% lợi nhuận sau thuế cho đến khi bằng mức tối đa theo quy định của Chính phủ.\n3. Ngoài quỹ dự trữ bắt buộc, doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam có thể lập các quỹ dự trữ khác từ lợi nhuận sau thuế của năm tài chính theo quy định tại điều lệ của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, quy chế tổ chức và hoạt động của chi nhánh nước ngoài tại Việt Nam."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 99. Quy định chung về đầu tư",
      "noi_dung": "1. Các nguồn đầu tư của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam bao gồm:\n2. Việc đầu tư của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải tuân thủ các nguyên tắc sau đây:\n3. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam không được phép thực hiện các hoạt động đầu tư sau đây:\n4. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam thực hiện xác định giá trị tài sản đầu tư theo quy định của Bộ trưởng Bộ Tài chính.\n5. Chính phủ quy định chi tiết về hạn mức đầu tư của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 100. Đầu tư ra nước ngoài",
      "noi_dung": "1. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm chỉ được đầu tư ra nước ngoài dưới các hình thức sau đây:\n2. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm được đầu tư ra nước ngoài từ các nguồn sau đây:\n3. Việc đầu tư ra nước ngoài của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm phải bảo đảm tuân thủ các quy định chung về đầu tư quy định tạiĐiều 99 của Luật nàyvà các quy định sau đây:\n4. Chi nhánh nước ngoài tại Việt Nam không được đầu tư ra nước ngoài.\n5. Chính phủ quy định chi tiết về điều kiện, hạn mức, hồ sơ, trình tự, thủ tục chấp thuận việc đầu tư ra nước ngoài của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 101. Tách nguồn vốn chủ sở hữu và nguồn phí bảo hiểm, phân chia thặng dư",
      "noi_dung": "1. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải đăng ký nguyên tắc với Bộ Tài chính và thực hiện việc tách, ghi nhận và theo dõi riêng đối với:\n2. Doanh nghiệp bảo hiểm nhân thọ phải tách, ghi nhận và theo dõi riêng tài sản, nguồn vốn, doanh thu, chi phí, kết quả hoạt động của các hợp đồng bảo hiểm nhân thọ có chia lãi theo phương pháp được Bộ Tài chính chấp thuận.\n3. Chính phủ quy định chi tiết về hồ sơ, trình tự, thủ tục đăng ký, chấp thuận quy định tại khoản 1 và khoản 2 Điều này.\n4. Bộ trưởng Bộ Tài chính quy định chi tiết việc tách nguồn vốn chủ sở hữu và nguồn phí bảo hiểm, nguyên tắc phân chia thặng dư đối với các hợp đồng bảo hiểm nhân thọ có chia lãi."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 102. Chế độ tài chính",
      "noi_dung": "1. Chế độ tài chính của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam được thực hiện theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n2. Chính phủ quy định chi tiết về chế độ tài chính của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 103. Năm tài chính",
      "noi_dung": "1. Năm tài chính của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam bắt đầu từ ngày 01 tháng 01 và kết thúc vào ngày 31 tháng 12 cùng năm dương lịch.\n2. Năm tài chính đầu tiên của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam bắt đầu từ ngày được cấp giấy phép thành lập và hoạt động và kết thúc vào ngày cuối cùng của năm đó."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 104. Chế độ kế toánChế độ kế toán áp dụng đối với doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải thực hiện theo quy định của pháp luật về kế toán.",
      "noi_dung": "Chế độ kế toán áp dụng đối với doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải thực hiện theo quy định của pháp luật về kế toán."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 105. Kiểm toán độc lập",
      "noi_dung": "1. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải thực hiện kiểm toán độc lập hằng năm đối với báo cáo tài chính năm.\n2. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải có ý kiến xác nhận của tổ chức kiểm toán độc lập đối với báo cáo đánh giá khả năng thanh toán và quản trị rủi ro; báo cáo tách nguồn vốn chủ sở hữu, nguồn phí bảo hiểm; báo cáo hoạt động của quỹ liên kết chung, quỹ liên kết đơn vị, quỹ hưu trí.\n3. Tổ chức kiểm toán độc lập khi thực hiện kiểm toán, xác nhận đối với báo cáo quy định tại khoản 1 và khoản 2 Điều này có trách nhiệm sau đây:\n4. Bộ trưởng Bộ Tài chính quy định chi tiết khoản 2 Điều này."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 106. Báo cáo và cung cấp thông tin",
      "noi_dung": "1. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải gửi Bộ Tài chính các báo cáo sau đây:\n2. Ngoài báo cáo quy định tại khoản 1 Điều này, doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải báo cáo Bộ Tài chính trong trường hợp sau đây:\n3. Bộ trưởng Bộ Tài chính quy định chi tiết về báo cáo và cung cấp thông tin quy định tại khoản 1 và khoản 2 Điều này."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 107. Chuyển lợi nhuận, tài sản ra nước ngoài",
      "noi_dung": "1. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam được chuyển lợi nhuận, tài sản ra nước ngoài theo quy định của pháp luật Việt Nam và quy định sau đây:\n2. Việc chuyển tiền, tài sản khác ra nước ngoài được thực hiện theo quy định của pháp luật Việt Nam."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 108. Quản trị tài chính",
      "noi_dung": "1. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam tự chủ về tài chính, tự chịu trách nhiệm về việc quản lý, giám sát hiệu quả hoạt động; thực hiện các nghĩa vụ, cam kết với bên mua bảo hiểm, các tổ chức, cá nhân có liên quan và Nhà nước theo quy định của pháp luật.\n2. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải xây dựng chiến lược, quy trình, quy chế, thủ tục, cơ cấu tổ chức để thực hiện việc quản lý, giám sát hoạt động tài chính, bảo đảm an toàn, hiệu quả, đúng pháp luật; chủ động phòng, ngừa và giảm thiểu rủi ro."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 109. An toàn tài chính",
      "noi_dung": "1. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam được coi là bảo đảm an toàn tài chính khi đáp ứng các quy định về vốn, khả năng thanh toán và đầu tư.\n2. Trong quá trình hoạt động, doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải chủ động rà soát các quy trình, quy chế, hệ thống quản trị rủi ro, kế hoạch kinh doanh, đánh giá hoạt động kinh doanh bảo hiểm, tái bảo hiểm, hoạt động tài chính, bảo đảm an toàn hiệu quả và tuân thủ pháp luật nhằm đáp ứng an toàn tài chính theo quy định của Luật này.\n3. Bộ trưởng Bộ Tài chính quy định các trường hợp áp dụng biện pháp cải thiện, biện pháp can thiệp sớm, biện pháp kiểm soát quy định tại cácđiều 111,112 và113 của Luật nàyđể bảo đảm an toàn tài chính."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 110. Khả năng thanh toán",
      "noi_dung": "1. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải duy trì khả năng thanh toán trong suốt quá trình hoạt động.\n2. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam được coi là có đủ khả năng thanh toán khi đáp ứng đồng thời các điều kiện sau đây:"
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 111. Biện pháp cải thiện",
      "noi_dung": "1. Trường hợp phải áp dụng biện pháp cải thiện, doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam chủ động lựa chọn, tổ chức triển khai thực hiện một hoặc một số biện pháp cải thiện quy định tại khoản 2 Điều này và thông báo bằng văn bản cho Bộ Tài chính về thực trạng, nguyên nhân, biện pháp cải thiện được áp dụng.\n2. Biện pháp cải thiện bao gồm:\n3. Trong quá trình thực hiện biện pháp cải thiện, doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam không được thực hiện các hoạt động sau đây:"
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 112. Biện pháp can thiệp sớm",
      "noi_dung": "1. Trường hợp doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam có tỷ lệ an toàn vốn ở mức phải áp dụng biện pháp can thiệp sớm hoặc đã áp dụng biện pháp cải thiện quy định tạiĐiều 111 của Luật nàytrong thời gian 12 tháng liên tục mà vẫn không khắc phục được tỷ lệ an toàn vốn, Bộ Tài chính ban hành văn bản áp dụng biện pháp can thiệp sớm.\n2. Trong thời hạn 60 ngày kể từ ngày Bộ Tài chính ban hành văn bản áp dụng biện pháp can thiệp sớm, doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam có trách nhiệm xây dựng phương án khắc phục tỷ lệ an toàn vốn theo quy định tại khoản 4 Điều này và tổ chức triển khai thực hiện, đồng thời báo cáo Bộ Tài chính về thực trạng, nguyên nhân, phương án khắc phục tỷ lệ an toàn vốn. Bộ Tài chính ban hành văn bản yêu cầu doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam điều chỉnh phương án khắc phục nếu xét thấy cần thiết.\n3. Thời hạn thực hiện phương án khắc phục tối đa là 12 tháng kể từ ngày Bộ Tài chính ban hành văn bản áp dụng biện pháp can thiệp sớm.\n4. Phương án khắc phục bao gồm một hoặc một số biện pháp sau đây:\n5. Trong quá trình thực hiện biện pháp can thiệp sớm, doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam không được thực hiện các hoạt động sau đây:\n6. Trong thời hạn quy định tại khoản 2 Điều này mà doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam không xây dựng được phương án khắc phục tỷ lệ an toàn vốn hoặc hết thời hạn quy định tại khoản 3 Điều này mà không khắc phục được tỷ lệ an toàn vốn thì tùy theo tính chất, mức độ rủi ro, Bộ Tài chính yêu cầu doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam thực hiện một hoặc một số biện pháp quy định tại khoản 4 Điều này.\n7. Bộ Tài chính công khai danh sách doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải áp dụng biện pháp can thiệp sớm trên Cổng thông tin điện tử của Bộ Tài chính.\n8. Bộ Tài chính xem xét, quyết định ban hành văn bản chấm dứt áp dụng biện pháp can thiệp sớm đối với doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam khi thuộc một trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 113. Biện pháp kiểm soát",
      "noi_dung": "1. Trường hợp doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam có tỷ lệ an toàn vốn ở mức phải áp dụng biện pháp kiểm soát, Bộ Tài chính xem xét, quyết định ban hành văn bản áp dụng biện pháp kiểm soát và gửi văn bản áp dụng biện pháp kiểm soát đến doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam.\n2. Bộ Tài chính thông báo về việc áp dụng biện pháp kiểm soát đến các chủ thể sau đây:\n3. Trong thời hạn 30 ngày kể từ ngày Bộ Tài chính ban hành văn bản áp dụng biện pháp kiểm soát, doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải thuê tổ chức kiểm toán độc lập rà soát, đánh giá thực trạng tài chính, xác định giá trị thực của vốn điều lệ, vốn được cấp và khả năng thanh toán. Trường hợp doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam không hoàn thành việc thuê tổ chức kiểm toán độc lập trong thời hạn quy định, Bộ Tài chính chỉ định tổ chức kiểm toán độc lập. Chi phí kiểm toán do doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam chi trả.\n4. Trong thời hạn 120 ngày kể từ ngày Bộ Tài chính ban hành văn bản áp dụng biện pháp kiểm soát, doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam có trách nhiệm xây dựng phương án khắc phục tỷ lệ an toàn vốn và tổ chức triển khai thực hiện, đồng thời báo cáo Bộ Tài chính về thực trạng, nguyên nhân, phương án khắc phục tỷ lệ an toàn vốn. Bộ Tài chính ban hành văn bản yêu cầu doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam điều chỉnh phương án khắc phục nếu xét thấy cần thiết.\n5. Thời hạn thực hiện phương án khắc phục tối đa là 18 tháng kể từ ngày Bộ Tài chính ban hành văn bản áp dụng biện pháp kiểm soát.\n6. Phương án khắc phục bao gồm một hoặc một số biện pháp sau đây:\n7. Trong quá trình thực hiện biện pháp kiểm soát, doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam không được thực hiện các hoạt động sau đây:\n8. Trong thời hạn quy định tại khoản 4 Điều này mà doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam không xây dựng được phương án khắc phục hoặc hết thời hạn quy định tại khoản 5 Điều này mà không khắc phục được tỷ lệ an toàn vốn thì tùy theo tính chất, mức độ, rủi ro, Bộ Tài chính thực hiện một hoặc một số biện pháp sau đây:\n9. Trong thời gian bị đình chỉ quy định tại điểm a khoản 8 Điều này, doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam vẫn phải thực hiện trích lập đầy đủ dự phòng nghiệp vụ theo quy định của pháp luật; theo dõi chặt chẽ các hợp đồng bảo hiểm còn hiệu lực; bảo đảm chi trả bồi thường, trả tiền bảo hiểm kịp thời, đầy đủ theo thỏa thuận trong hợp đồng bảo hiểm và quy định của pháp luật; thực hiện đầy đủ các nghĩa vụ thuế; tiếp tục thanh toán các khoản nợ, hoàn thành việc thực hiện hợp đồng đã ký với bên mua bảo hiểm và người lao động theo quy định của pháp luật, trừ trường hợp các bên có thỏa thuận khác.\n10. Bộ Tài chính công khai danh sách doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải áp dụng biện pháp kiểm soát trên Cổng thông tin điện tử của Bộ Tài chính.\n11. Bộ Tài chính xem xét, quyết định ban hành văn bản chấm dứt áp dụng biện pháp kiểm soát đối với doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam khi thuộc một trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 114. Trách nhiệm của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam trong trường hợp bị áp dụng biện pháp cải thiện, can thiệp sớm, kiểm soátNgoài các trách nhiệm quy định tại cácđiều 111,112 và113 của Luật này, doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam bị áp dụng biện pháp cải thiện, can thiệp sớm, kiểm soát còn có trách nhiệm sau đây:",
      "noi_dung": "Ngoài các trách nhiệm quy định tại các\nđiều 111,\n112 và\n113 của Luật này\n, doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam bị áp dụng biện pháp cải thiện, can thiệp sớm, kiểm soát còn có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 115. Giải thể doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chấm dứt hoạt động chi nhánh nước ngoài tại Việt Nam",
      "noi_dung": "1. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm giải thể; chi nhánh nước ngoài tại Việt Nam chấm dứt hoạt động trong trường hợp sau đây:\n2. Việc giải thể doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chấm dứt hoạt động chi nhánh nước ngoài tại Việt Nam phải được Bộ Tài chính chấp thuận bằng văn bản.\n3. Chính phủ quy định chi tiết điều kiện, hồ sơ, trình tự, thủ tục giải thể doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chấm dứt hoạt động chi nhánh nước ngoài tại Việt Nam."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 116. Phá sản doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm",
      "noi_dung": "1. Sau khi Bộ Tài chính ban hành văn bản chấm dứt áp dụng biện pháp kiểm soát quy định tạiđiểm c khoản 11 Điều 113 của Luật này, doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm có nghĩa vụ nộp đơn yêu cầu Tòa án mở thủ tục phá sản theo quy định củaLuật Phá sản; trường hợp doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm không nộp đơn yêu cầu mở thủ tục phá sản thì Bộ Tài chính nộp đơn yêu cầu mở thủ tục phá sản.\n2. Khi nhận được yêu cầu mở thủ tục phá sản đối với doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm quy định tại khoản 1 Điều này, Tòa án mở thủ tục giải quyết yêu cầu tuyên bố phá sản, tuyên bố doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm phá sản và áp dụng ngay thủ tục thanh lý tài sản của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm mà không tổ chức hội nghị chủ nợ và thực hiện thủ tục phục hồi hoạt động kinh doanh.\n3. Việc phân chia tài sản của doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm trong trường hợp phá sản được thực hiện theo thứ tự ưu tiên sau đây:\n4. Trường hợp giá trị tài sản không đủ để thanh toán quy định tại khoản 3 Điều này thì các đối tượng thuộc cùng một thứ tự ưu tiên được thanh toán theo tỷ lệ phần trăm tương ứng với số nợ.\n5. Nội dung về phá sản doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm không được quy định tại Điều này thì thực hiện theo quy định củaLuật Phá sản."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 117. Trách nhiệm công khai thông tin",
      "noi_dung": "1. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải công khai các thông tin quy định tại cácđiều 118, 119 và 120 của Luật nàyvà chịu trách nhiệm trước pháp luật về nội dung thông tin công khai. Việc công khai thông tin phải chính xác, kịp thời, đầy đủ, dễ theo dõi và tuân thủ quy định của pháp luật.Trường hợp có thay đổi nội dung thông tin đã công khai, doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải cập nhật kịp thời, đầy đủ nội dung thay đổi và lý do thay đổi so với thông tin đã công khai trước đó.\n2. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam phải đăng tải thông tin cần công khai trên trang thông tin điện tử của doanh nghiệp, chi nhánh đó. Việc đăng tải thông tin thực hiện theo quy định của Bộ trưởng Bộ Tài chính. Thời hạn công khai thông tin thực hiện theo quy định sau đây:\n3. Trong thời hạn 07 ngày làm việc kể từ ngày công khai thông tin, doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam có trách nhiệm thông báo cho Bộ Tài chính về nội dung thông tin công khai.\n4. Doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm là công ty đại chúng thực hiện công khai thông tin theo quy định của Luật này và quy định của Luật Chứng khoán."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 118. Thông tin công khai định kỳ",
      "noi_dung": "1. Báo cáo tài chính năm đã được kiểm toán, báo cáo tài chính bán niên.\n2. Báo cáo đánh giá khả năng thanh toán và quản trị rủi ro.\n3. Vốn thực có và tỷ lệ an toàn vốn."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 119. Thông tin công khai thường xuyên",
      "noi_dung": "1. Thông tin về hồ sơ doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam bao gồm:\n2. Thông tin về hoạt động nghiệp vụ bao gồm:"
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 120. Thông tin công khai bất thường",
      "noi_dung": "1. Thông tin công khai bất thường bao gồm:\n2. Bộ trưởng Bộ Tài chính quy định chi tiết nội dung thông tin công khai bất thường tại điểm k và điểm l khoản 1 Điều này."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 121. Trách nhiệm trong việc đề phòng, hạn chế tổn thất và phòng, chống gian lận bảo hiểmDoanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài, bên mua bảo hiểm, người được bảo hiểm và các bên có liên quan có trách nhiệm trong việc đề phòng, hạn chế tổn thất và phòng, chống gian lận bảo hiểm.",
      "noi_dung": "Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài, bên mua bảo hiểm, người được bảo hiểm và các bên có liên quan có trách nhiệm trong việc đề phòng, hạn chế tổn thất và phòng, chống gian lận bảo hiểm."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 122. Đề phòng, hạn chế tổn thất",
      "noi_dung": "1. Đề phòng, hạn chế tổn thất trong hoạt động kinh doanh bảo hiểm là việc thực hiện các biện pháp để phòng ngừa, giảm thiểu những tổn thất có thể xảy ra đối với đối tượng bảo hiểm.\n2. Bên mua bảo hiểm, người được bảo hiểm có trách nhiệm chủ động thực hiện các biện pháp đề phòng, hạn chế tổn thất; thông báo ngay cho doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài về việc xảy ra sự kiện bảo hiểm; thực hiện các biện pháp đề phòng, hạn chế tổn thất theo hướng dẫn của doanh nghiệp bảo hiểm (nếu có).\n3. Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài có trách nhiệm thực hiện các biện pháp đề phòng, hạn chế tổn thất sau đây:\n4. Cơ quan, tổ chức có liên quan hướng dẫn, tổ chức tuyên truyền về việc thực hiện các biện pháp đề phòng, hạn chế tổn thất."
    },
    {
      "chuong": "Chương IIIDOANH NGHIỆP BẢO HIỂM, DOANH NGHIỆP TÁI BẢO HIỂM, CHI NHÁNH NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 123. Phòng, chống gian lận bảo hiểm",
      "noi_dung": "1. Phòng, chống gian lận bảo hiểm trong hoạt động kinh doanh bảo hiểm là việc thực hiện các biện pháp nhằm ngăn ngừa, hạn chế các hành vi gian lận trong quá trình giao kết, thực hiện hợp đồng bảo hiểm nhằm chiếm đoạt tiền, tài sản từ doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài, bên mua bảo hiểm.\n2. Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài có trách nhiệm chủ động xây dựng và tổ chức thực hiện các biện pháp nhằm phòng ngừa, phát hiện, giảm thiểu các hành vi gian lận bảo hiểm; tổ chức tuyên truyền về phòng, chống gian lận bảo hiểm.\n3. Bên mua bảo hiểm, người được bảo hiểm chủ động tham gia vào công tác phòng, chống gian lận bảo hiểm; trường hợp phát hiện các hành vi gian lận bảo hiểm thì kịp thời thông báo cho doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài và các cơ quan có thẩm quyền.\n4. Cơ quan, tổ chức có liên quan phối hợp với doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài, bên mua bảo hiểm, người được bảo hiểm tổ chức công tác phòng, chống gian lận bảo hiểm."
    },
    {
      "chuong": "Chương IVĐẠI LÝ BẢO HIỂM, DOANH NGHIỆP MÔI GIỚI BẢO HIỂM, TỔ CHỨC, CÁ NHÂN CUNG CẤP DỊCH VỤ PHỤ TRỢ BẢO HIỂM",
      "dieu": "Điều 124. Đại lý bảo hiểmĐại lý bảo hiểm là tổ chức, cá nhân được doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài, tổ chức tương hỗ cung cấp bảo hiểm vi mô ủy quyền trên cơ sở hợp đồng đại lý bảo hiểm để thực hiện hoạt động đại lý bảo hiểm.",
      "noi_dung": "Đại lý bảo hiểm là tổ chức, cá nhân được doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài, tổ chức tương hỗ cung cấp bảo hiểm vi mô ủy quyền trên cơ sở hợp đồng đại lý bảo hiểm để thực hiện hoạt động đại lý bảo hiểm."
    },
    {
      "chuong": "Chương IVĐẠI LÝ BẢO HIỂM, DOANH NGHIỆP MÔI GIỚI BẢO HIỂM, TỔ CHỨC, CÁ NHÂN CUNG CẤP DỊCH VỤ PHỤ TRỢ BẢO HIỂM",
      "dieu": "Điều 125. Điều kiện hoạt động đại lý bảo hiểm",
      "noi_dung": "1. Cá nhân hoạt động đại lý bảo hiểm phải đáp ứng các điều kiện sau đây:\n2. Tổ chức hoạt động đại lý bảo hiểm phải đáp ứng các điều kiện sau đây:\n3. Tổ chức, cá nhân không được giao kết, thực hiện hợp đồng đại lý bảo hiểm trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương IVĐẠI LÝ BẢO HIỂM, DOANH NGHIỆP MÔI GIỚI BẢO HIỂM, TỔ CHỨC, CÁ NHÂN CUNG CẤP DỊCH VỤ PHỤ TRỢ BẢO HIỂM",
      "dieu": "Điều 126. Nội dung hợp đồng đại lý bảo hiểmHợp đồng đại lý bảo hiểm phải có các nội dung chủ yếu sau đây:",
      "noi_dung": "Hợp đồng đại lý bảo hiểm phải có các nội dung chủ yếu sau đây:"
    },
    {
      "chuong": "Chương IVĐẠI LÝ BẢO HIỂM, DOANH NGHIỆP MÔI GIỚI BẢO HIỂM, TỔ CHỨC, CÁ NHÂN CUNG CẤP DỊCH VỤ PHỤ TRỢ BẢO HIỂM",
      "dieu": "Điều 127. Nguyên tắc hoạt động của đại lý bảo hiểm",
      "noi_dung": "1. Cá nhân không được đồng thời làm đại lý bảo hiểm cho doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài khác hoạt động trong cùng loại hình bảo hiểm với doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài mà cá nhân đó đang làm đại lý. Cá nhân đang làm đại lý bảo hiểm cho một tổ chức tương hỗ cung cấp bảo hiểm vi mô không được đồng thời làm đại lý bảo hiểm cho tổ chức tương hỗ cung cấp bảo hiểm vi mô khác.\n2. Tổ chức không được đồng thời làm đại lý bảo hiểm cho doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài, tổ chức tương hỗ cung cấp bảo hiểm vi mô khác nếu không được chấp thuận bằng văn bản của doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài, tổ chức tương hỗ cung cấp bảo hiểm vi mô mà tổ chức đó đang làm đại lý.\n3. Cá nhân hoạt động đại lý bảo hiểm, nhân viên trong tổ chức hoạt động đại lý bảo hiểm chỉ được thực hiện hoạt động đại lý bảo hiểm đối với những sản phẩm bảo hiểm đã được đào tạo.\n4. Thông tin của cá nhân hoạt động đại lý bảo hiểm và nhân viên trong tổ chức hoạt động đại lý bảo hiểm trực tiếp thực hiện hoạt động đại lý bảo hiểm phải được đăng ký và cập nhật tại cơ sở dữ liệu về hoạt động kinh doanh bảo hiểm quy định tạiĐiều 11 của Luật này.\n5. Cá nhân đã được cấp chứng chỉ đại lý bảo hiểm nhưng không hoạt động đại lý bảo hiểm trong thời hạn 03 năm liên tục phải thực hiện thi lấy chứng chỉ đại lý bảo hiểm mới trước khi hoạt động đại lý."
    },
    {
      "chuong": "Chương IVĐẠI LÝ BẢO HIỂM, DOANH NGHIỆP MÔI GIỚI BẢO HIỂM, TỔ CHỨC, CÁ NHÂN CUNG CẤP DỊCH VỤ PHỤ TRỢ BẢO HIỂM",
      "dieu": "Điều 128. Quyền và nghĩa vụ của doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài, tổ chức tương hỗ cung cấp bảo hiểm vi mô trong hoạt động đại lý bảo hiểm",
      "noi_dung": "1. Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài, tổ chức tương hỗ cung cấp bảo hiểm vi mô có các quyền sau đây:\n2. Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài, tổ chức tương hỗ cung cấp bảo hiểm vi mô có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IVĐẠI LÝ BẢO HIỂM, DOANH NGHIỆP MÔI GIỚI BẢO HIỂM, TỔ CHỨC, CÁ NHÂN CUNG CẤP DỊCH VỤ PHỤ TRỢ BẢO HIỂM",
      "dieu": "Điều 129. Quyền và nghĩa vụ của đại lý bảo hiểm",
      "noi_dung": "1. Đại lý bảo hiểm có các quyền sau đây:\n2. Đại lý bảo hiểm có các nghĩa vụ sau đây:\n3. Đại lý bảo hiểm không được thực hiện các hành vi sau đây:\n4. Bộ trưởng Bộ Tài chính quy định chi tiết điểm d khoản 2 Điều này."
    },
    {
      "chuong": "Chương IVĐẠI LÝ BẢO HIỂM, DOANH NGHIỆP MÔI GIỚI BẢO HIỂM, TỔ CHỨC, CÁ NHÂN CUNG CẤP DỊCH VỤ PHỤ TRỢ BẢO HIỂM",
      "dieu": "Điều 130. Chứng chỉ đại lý bảo hiểm",
      "noi_dung": "1. Chứng chỉ đại lý bảo hiểm bao gồm:\n2. Nội dung chủ yếu đào tạo chứng chỉ đại lý bảo hiểm bao gồm:\n3. Bộ trưởng Bộ Tài chính quy định chi tiết về các loại chứng chỉ đại lý bảo hiểm; nội dung đào tạo, hồ sơ, trình tự, thủ tục thi, cấp, thu hồi, cấp đổi chứng chỉ đại lý bảo hiểm."
    },
    {
      "chuong": "Chương IVĐẠI LÝ BẢO HIỂM, DOANH NGHIỆP MÔI GIỚI BẢO HIỂM, TỔ CHỨC, CÁ NHÂN CUNG CẤP DỊCH VỤ PHỤ TRỢ BẢO HIỂM",
      "dieu": "Điều 131. Nội dung hoạt động của doanh nghiệp môi giới bảo hiểm",
      "noi_dung": "1. Hoạt động môi giới bảo hiểm gốc, hoạt động môi giới tái bảo hiểm.\n2. Cung cấp dịch vụ phụ trợ bảo hiểm.\n3. Hoạt động khác liên quan đến hợp đồng bảo hiểm theo yêu cầu của bên mua bảo hiểm."
    },
    {
      "chuong": "Chương IVĐẠI LÝ BẢO HIỂM, DOANH NGHIỆP MÔI GIỚI BẢO HIỂM, TỔ CHỨC, CÁ NHÂN CUNG CẤP DỊCH VỤ PHỤ TRỢ BẢO HIỂM",
      "dieu": "Điều 132. Nguyên tắc hoạt động môi giới bảo hiểm",
      "noi_dung": "1. Trung thực, khách quan, minh bạch; bảo đảm quyền, lợi ích hợp pháp của các bên liên quan.\n2. Tuân theo quy tắc đạo đức nghề nghiệp do tổ chức xã hội - nghề nghiệp ban hành.\n3. Doanh nghiệp môi giới bảo hiểm phải thỏa thuận bằng văn bản với khách hàng khi thực hiện cung cấp dịch vụ môi giới bảo hiểm."
    },
    {
      "chuong": "Chương IVĐẠI LÝ BẢO HIỂM, DOANH NGHIỆP MÔI GIỚI BẢO HIỂM, TỔ CHỨC, CÁ NHÂN CUNG CẤP DỊCH VỤ PHỤ TRỢ BẢO HIỂM",
      "dieu": "Điều 133. Điều kiện cấp giấy phép thành lập và hoạt động của doanh nghiệp môi giới bảo hiểm",
      "noi_dung": "1. Điều kiện về cổ đông, thành viên góp vốn thành lập bao gồm:\n2. Điều kiện về vốn bao gồm:\n3. Điều kiện về nhân sự: có Chủ tịch Hội đồng quản trị hoặc Chủ tịch Hội đồng thành viên, Giám đốc hoặc Tổng giám đốc, người đại diện theo pháp luật dự kiến đáp ứng các điều kiện, tiêu chuẩn về năng lực quản lý, kinh nghiệm và chuyên môn nghiệp vụ theo quy định tạiĐiều 138 của Luật này.\n4. Có hình thức tổ chức hoạt động theo quy định của Luật này và có dự thảo điều lệ phù hợp với quy định của Luật Doanh nghiệp.\n5. Tổ chức thành lập theo pháp luật nước ngoài tham gia góp vốn thành lập, mua cổ phần, phần vốn góp từ 10% vốn điều lệ trở lên của doanh nghiệp môi giới bảo hiểm phải đáp ứng các điều kiện sau đây:"
    },
    {
      "chuong": "Chương IVĐẠI LÝ BẢO HIỂM, DOANH NGHIỆP MÔI GIỚI BẢO HIỂM, TỔ CHỨC, CÁ NHÂN CUNG CẤP DỊCH VỤ PHỤ TRỢ BẢO HIỂM",
      "dieu": "Điều 134. Hồ sơ đề nghị cấp giấy phép thành lập và hoạt động doanh nghiệp môi giới bảo hiểm",
      "noi_dung": "1. Hồ sơ đề nghị cấp giấy phép thành lập và hoạt động bao gồm:\n2. Chính phủ quy định chi tiết điều kiện, hồ sơ, trình tự, thủ tục cấp giấy phép thành lập và hoạt động doanh nghiệp môi giới bảo hiểm."
    },
    {
      "chuong": "Chương IVĐẠI LÝ BẢO HIỂM, DOANH NGHIỆP MÔI GIỚI BẢO HIỂM, TỔ CHỨC, CÁ NHÂN CUNG CẤP DỊCH VỤ PHỤ TRỢ BẢO HIỂM",
      "dieu": "Điều 135. Tổ chức và hoạt độngCác quy định về tổ chức và hoạt động của doanh nghiệp môi giới bảo hiểm bao gồm: hình thức tổ chức hoạt động; tỷ lệ sở hữu của nhà đầu tư nước ngoài; thời hạn cấp giấy phép thành lập và hoạt động; thẩm quyền cấp, cấp lại, sửa đổi, bổ sung, thu hồi giấy phép thành lập và hoạt động, đình chỉ nội dung hoạt động; công bố nội dung giấy phép thành lập và hoạt động; thu hồi giấy phép thành lập và hoạt động được thực hiện theo quy định tại cácđiều 62,68,70,71,72 vàkhoản 1, khoản 3 Điều 75 của Luật này.",
      "noi_dung": "Các quy định về tổ chức và hoạt động của doanh nghiệp môi giới bảo hiểm bao gồm: hình thức tổ chức hoạt động; tỷ lệ sở hữu của nhà đầu tư nước ngoài; thời hạn cấp giấy phép thành lập và hoạt động; thẩm quyền cấp, cấp lại, sửa đổi, bổ sung, thu hồi giấy phép thành lập và hoạt động, đình chỉ nội dung hoạt động; công bố nội dung giấy phép thành lập và hoạt động; thu hồi giấy phép thành lập và hoạt động được thực hiện theo quy định tại các\nđiều 62,\n68,\n70,\n71,\n72 và\nkhoản 1, khoản 3 Điều 75 của Luật này\n."
    },
    {
      "chuong": "Chương IVĐẠI LÝ BẢO HIỂM, DOANH NGHIỆP MÔI GIỚI BẢO HIỂM, TỔ CHỨC, CÁ NHÂN CUNG CẤP DỊCH VỤ PHỤ TRỢ BẢO HIỂM",
      "dieu": "Điều 136. Những thay đổi phải được chấp thuận hoặc phải thông báo",
      "noi_dung": "1. Doanh nghiệp môi giới bảo hiểm phải được Bộ Tài chính chấp thuận bằng văn bản trước khi thay đổi một trong các nội dung sau đây:\n2. Doanh nghiệp môi giới bảo hiểm phải thông báo cho Bộ Tài chính bằng văn bản trong thời hạn 15 ngày kể từ ngày có những thay đổi sau đây:\n3. Trong thời hạn 10 ngày kể từ ngày Bộ Tài chính chấp thuận việc thay đổi quy định tại khoản 1 Điều này, Bộ Tài chính có trách nhiệm công bố các nội dung thay đổi trên Cổng thông tin điện tử của Bộ Tài chính.\n4. Chính phủ quy định chi tiết điều kiện, hồ sơ, trình tự, thủ tục chấp thuận các thay đổi quy định tại khoản 1 Điều này và hồ sơ, trình tự, thủ tục ghi nhận quy định tại điểm b khoản 2 Điều này."
    },
    {
      "chuong": "Chương IVĐẠI LÝ BẢO HIỂM, DOANH NGHIỆP MÔI GIỚI BẢO HIỂM, TỔ CHỨC, CÁ NHÂN CUNG CẤP DỊCH VỤ PHỤ TRỢ BẢO HIỂM",
      "dieu": "Điều 137. Quyền và nghĩa vụ của doanh nghiệp môi giới bảo hiểm",
      "noi_dung": "1. Doanh nghiệp môi giới bảo hiểm có các quyền sau đây:\n2. Doanh nghiệp môi giới bảo hiểm có các nghĩa vụ sau đây:\n3. Doanh nghiệp môi giới bảo hiểm không được thực hiện các hành vi sau đây:"
    },
    {
      "chuong": "Chương IVĐẠI LÝ BẢO HIỂM, DOANH NGHIỆP MÔI GIỚI BẢO HIỂM, TỔ CHỨC, CÁ NHÂN CUNG CẤP DỊCH VỤ PHỤ TRỢ BẢO HIỂM",
      "dieu": "Điều 138. Nhân sự, vốn, tài chính, chế độ kế toán và báo cáo tài chính của doanh nghiệp môi giới bảo hiểm",
      "noi_dung": "1. Chủ tịch Hội đồng quản trị, Chủ tịch Hội đồng thành viên, thành viên Hội đồng quản trị, thành viên Hội đồng thành viên, Giám đốc hoặc Tổng giám đốc, người đại diện theo pháp luật, Phó Giám đốc hoặc Phó Tổng giám đốc, Kế toán trưởng, trưởng bộ phận nghiệp vụ của doanh nghiệp môi giới bảo hiểm phải đáp ứng điều kiện, tiêu chuẩn về văn bằng, chứng chỉ, kinh nghiệm và các điều kiện khác theo quy định của Chính phủ.\n2. Người trực tiếp thực hiện hoạt động môi giới bảo hiểm phải có bằng đại học trở lên về chuyên ngành bảo hiểm hoặc có chứng chỉ bảo hiểm phù hợp với loại hình bảo hiểm hoặc chứng chỉ môi giới bảo hiểm do các cơ sở đào tạo được thành lập và hoạt động hợp pháp trong nước hoặc ngoài nước cấp theo quy định của Bộ trưởng Bộ Tài chính.\n3. Doanh nghiệp môi giới bảo hiểm phải duy trì vốn điều lệ và vốn chủ sở hữu không thấp hơn mức vốn điều lệ tối thiểu và thực hiện chế độ tài chính theo quy định của Chính phủ.\n4. Doanh nghiệp môi giới bảo hiểm thực hiện năm tài chính, chế độ kế toán quy định tạiĐiều 103vàĐiều 104 của Luật nàyvà thực hiện kiểm toán độc lập hằng năm đối với báo cáo tài chính.\n5. Doanh nghiệp môi giới bảo hiểm phải thực hiện chế độ báo cáo theo quy định của Bộ trưởng Bộ Tài chính đối với các báo cáo sau đây:\n6. Doanh nghiệp môi giới bảo hiểm có vốn đầu tư nước ngoài được phép chuyển lợi nhuận, chuyển tài sản ra nước ngoài quy định tạiĐiều 107 của Luật này.\n7. Doanh nghiệp môi giới bảo hiểm thực hiện quản trị tài chính quy định tạiĐiều 108 của Luật này.\n8. Doanh nghiệp môi giới bảo hiểm thực hiện công khai trên trang thông tin điện tử của doanh nghiệp các thông tin về báo cáo tài chính năm đã được kiểm toán và những thay đổi phải được Bộ Tài chính chấp thuận quy định tạikhoản 1 Điều 136 của Luật nàyvà thông tin quy định tại cácđiểm a, b và e khoản 1 Điều 120 của Luật này. Trách nhiệm công khai thông tin thực hiện theo quy định tạiĐiều 117 của Luật này."
    },
    {
      "chuong": "Chương IVĐẠI LÝ BẢO HIỂM, DOANH NGHIỆP MÔI GIỚI BẢO HIỂM, TỔ CHỨC, CÁ NHÂN CUNG CẤP DỊCH VỤ PHỤ TRỢ BẢO HIỂM",
      "dieu": "Điều 139. Chứng chỉ môi giới bảo hiểm",
      "noi_dung": "1. Nội dung đào tạo môi giới bảo hiểm chủ yếu bao gồm:\n2. Bộ trưởng Bộ Tài chính quy định chi tiết nội dung đào tạo, hồ sơ, trình tự, thủ tục thi, cấp, thu hồi, cấp đổi chứng chỉ môi giới bảo hiểm do cơ sở đào tạo về bảo hiểm được thành lập và hoạt động hợp pháp trong nước cấp."
    },
    {
      "chuong": "Chương IVĐẠI LÝ BẢO HIỂM, DOANH NGHIỆP MÔI GIỚI BẢO HIỂM, TỔ CHỨC, CÁ NHÂN CUNG CẤP DỊCH VỤ PHỤ TRỢ BẢO HIỂM",
      "dieu": "Điều 140. Tổ chức, cá nhân cung cấp dịch vụ phụ trợ bảo hiểm",
      "noi_dung": "1. Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài được cung cấp dịch vụ phụ trợ bảo hiểm cho doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam, doanh nghiệp môi giới bảo hiểm, tổ chức tương hỗ cung cấp bảo hiểm vi mô.\n2. Doanh nghiệp môi giới bảo hiểm được cung cấp dịch vụ phụ trợ bảo hiểm cho doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam, doanh nghiệp môi giới bảo hiểm, tổ chức tương hỗ cung cấp bảo hiểm vi mô và các tổ chức, cá nhân khác.\n3. Tổ chức khác có tư cách pháp nhân được cung cấp dịch vụ phụ trợ bảo hiểm cho doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam, doanh nghiệp môi giới bảo hiểm, tổ chức tương hỗ cung cấp bảo hiểm vi mô.\n4. Cá nhân được cung cấp dịch vụ tư vấn cho doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam, doanh nghiệp môi giới bảo hiểm, tổ chức tương hỗ cung cấp bảo hiểm vi mô."
    },
    {
      "chuong": "Chương IVĐẠI LÝ BẢO HIỂM, DOANH NGHIỆP MÔI GIỚI BẢO HIỂM, TỔ CHỨC, CÁ NHÂN CUNG CẤP DỊCH VỤ PHỤ TRỢ BẢO HIỂM",
      "dieu": "Điều 141. Nguyên tắc cung cấp dịch vụ phụ trợ bảo hiểm",
      "noi_dung": "1. Trung thực, khách quan, minh bạch; bảo đảm quyền, lợi ích hợp pháp của các bên liên quan.\n2. Tuân theo tiêu chuẩn trong lĩnh vực phụ trợ bảo hiểm.\n3. Tuân theo quy tắc đạo đức nghề nghiệp do tổ chức xã hội - nghề nghiệp ban hành.\n4. Hợp đồng cung cấp dịch vụ phụ trợ bảo hiểm phải được lập thành văn bản."
    },
    {
      "chuong": "Chương IVĐẠI LÝ BẢO HIỂM, DOANH NGHIỆP MÔI GIỚI BẢO HIỂM, TỔ CHỨC, CÁ NHÂN CUNG CẤP DỊCH VỤ PHỤ TRỢ BẢO HIỂM",
      "dieu": "Điều 142. Trách nhiệm của tổ chức, cá nhân cung cấp dịch vụ phụ trợ bảo hiểm",
      "noi_dung": "1. Giữ bí mật thông tin khách hàng, sử dụng thông tin khách hàng đúng mục đích và không được cung cấp cho người thứ ba mà không có sự chấp thuận của khách hàng, trừ trường hợp cung cấp theo quy định của pháp luật.\n2. Doanh nghiệp môi giới bảo hiểm không được cung cấp dịch vụ giám định tổn thất bảo hiểm cho hợp đồng bảo hiểm mà doanh nghiệp đó thực hiện thu xếp giao kết hợp đồng bảo hiểm.\n3. Tổ chức cung cấp dịch vụ phụ trợ bảo hiểm không được cung cấp dịch vụ giám định tổn thất bảo hiểm và hỗ trợ giải quyết bồi thường bảo hiểm cho hợp đồng bảo hiểm mà tổ chức đó đồng thời là bên mua bảo hiểm hoặc người được bảo hiểm hoặc người thụ hưởng.\n4. Cá nhân cung cấp dịch vụ tư vấn phải mua bảo hiểm trách nhiệm nghề nghiệp cho việc cung cấp dịch vụ tư vấn; tổ chức cung cấp dịch vụ phụ trợ bảo hiểm phải mua bảo hiểm trách nhiệm nghề nghiệp phù hợp với từng loại hình dịch vụ phụ trợ bảo hiểm."
    },
    {
      "chuong": "Chương IVĐẠI LÝ BẢO HIỂM, DOANH NGHIỆP MÔI GIỚI BẢO HIỂM, TỔ CHỨC, CÁ NHÂN CUNG CẤP DỊCH VỤ PHỤ TRỢ BẢO HIỂM",
      "dieu": "Điều 143. Điều kiện cung cấp dịch vụ phụ trợ bảo hiểm",
      "noi_dung": "1. Cá nhân cung cấp dịch vụ tư vấn phải đáp ứng các điều kiện sau đây:\n2. Tổ chức cung cấp dịch vụ phụ trợ bảo hiểm phải đáp ứng các điều kiện sau đây:\n3. Chính phủ quy định chi tiết các điểm b, c và d khoản 2 Điều này.\n4. Bộ trưởng Bộ Tài chính quy định chi tiết các loại chứng chỉ về phụ trợ bảo hiểm, nội dung đào tạo, hồ sơ, trình tự, thủ tục thi, cấp, cấp đổi, thu hồi chứng chỉ về phụ trợ bảo hiểm."
    },
    {
      "chuong": "Chương VBẢO HIỂM VI MÔ",
      "dieu": "Điều 144. Đặc điểm của sản phẩm bảo hiểm vi môSản phẩm bảo hiểm vi mô có các đặc điểm cơ bản sau đây:",
      "noi_dung": "Sản phẩm bảo hiểm vi mô có các đặc điểm cơ bản sau đây:"
    },
    {
      "chuong": "Chương VBẢO HIỂM VI MÔ",
      "dieu": "Điều 145. Xây dựng, thiết kế, phát triển sản phẩm bảo hiểm vi mô",
      "noi_dung": "1. Việc triển khai và tham gia các sản phẩm bảo hiểm vi mô được Nhà nước khuyến khích, hỗ trợ, tạo điều kiện thông qua một hoặc một số biện pháp quy định tại cácđiểm a, b, d và e khoản 1 Điều 88 của Luật này.\n2. Tổ chức cung cấp bảo hiểm vi mô phải đăng ký và được Bộ Tài chính chấp thuận phương pháp, cơ sở tính phí bảo hiểm của các sản phẩm bảo hiểm vi mô.\n3. Chính phủ quy định chi tiết các biện pháp quy định tại khoản 1 Điều này phù hợp với định hướng phát triển và điều kiện kinh tế - xã hội trong từng thời kỳ; hồ sơ, trình tự, thủ tục đăng ký phương pháp, cơ sở tính phí của các sản phẩm bảo hiểm vi mô.\n4. Bộ trưởng Bộ Tài chính quy định chi tiết phương pháp, cơ sở tính phí của các sản phẩm bảo hiểm vi mô."
    },
    {
      "chuong": "Chương VBẢO HIỂM VI MÔ",
      "dieu": "Điều 146. Tổ chức cung cấp bảo hiểm vi mô",
      "noi_dung": "1. Tổ chức cung cấp bảo hiểm vi mô bao gồm:\n2. Chính phủ quy định về hồ sơ, trình tự, thủ tục cấp, cấp lại, sửa đổi, bổ sung, thu hồi giấy phép thành lập và hoạt động, đình chỉ nội dung hoạt động của tổ chức tương hỗ cung cấp bảo hiểm vi mô.\n3. Bộ Tài chính có thẩm quyền cấp, cấp lại, sửa đổi, bổ sung và thu hồi giấy phép thành lập và hoạt động, đình chỉ nội dung hoạt động của tổ chức tương hỗ cung cấp bảo hiểm vi mô."
    },
    {
      "chuong": "Chương VBẢO HIỂM VI MÔ",
      "dieu": "Điều 147. Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài cung cấp bảo hiểm vi mô",
      "noi_dung": "1. Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài được quyền chủ động cung cấp bảo hiểm vi mô phù hợp với nghiệp vụ bảo hiểm được phép triển khai dưới các hình thức sau đây:\n2. Doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài phải theo dõi, tách và hạch toán riêng doanh thu, chi phí của hoạt động cung cấp bảo hiểm vi mô với các hoạt động khác của doanh nghiệp."
    },
    {
      "chuong": "Chương VBẢO HIỂM VI MÔ",
      "dieu": "Điều 148. Tổ chức tương hỗ cung cấp bảo hiểm vi mô",
      "noi_dung": "1. Tổ chức tương hỗ cung cấp bảo hiểm vi mô chỉ được cung cấp bảo hiểm vi mô cho chính các thành viên của mình. Thành viên tham gia bảo hiểm vừa là chủ sở hữu của tổ chức tương hỗ cung cấp bảo hiểm vi mô, vừa là bên mua bảo hiểm.\n2. Hợp đồng bảo hiểm giữa tổ chức tương hỗ cung cấp bảo hiểm vi mô và các thành viên tham gia bảo hiểm tuân thủ các quy định chung về hợp đồng bảo hiểm, hợp đồng bảo hiểm nhân thọ, hợp đồng bảo hiểm sức khỏe và hợp đồng bảo hiểm tài sản quy định tạiChương II của Luật này.\n3. Chính phủ quy định chi tiết việc cung cấp bảo hiểm vi mô của tổ chức tương hỗ cung cấp bảo hiểm vi mô."
    },
    {
      "chuong": "Chương VBẢO HIỂM VI MÔ",
      "dieu": "Điều 149. Điều kiện cấp giấy phép thành lập và hoạt động của tổ chức tương hỗ cung cấp bảo hiểm vi mô",
      "noi_dung": "1. Điều kiện về thành viên sáng lập bao gồm:\n2. Vốn thành lập được góp bằng Đồng Việt Nam và không thấp hơn mức tối thiểu theo quy định của Chính phủ.\n3. Có nhân sự dự kiến làm Chủ tịch Hội đồng quản trị, Giám đốc hoặc Tổng giám đốc, người đại diện theo pháp luật, Chuyên gia tính toán bảo hiểm vi mô đáp ứng các điều kiện, tiêu chuẩn theo quy định của Chính phủ.\n4. Có kế hoạch triển khai bảo hiểm vi mô phù hợp với số lượng thành viên, mạng lưới của tổ chức.\n5. Có dự thảo điều lệ phù hợp với mục tiêu hoạt động của tổ chức tương hỗ cung cấp bảo hiểm vi mô và quy định của Chính phủ.\n6. Có hệ thống công nghệ thông tin phù hợp, bảo đảm hỗ trợ, theo dõi đến từng hợp đồng bảo hiểm vi mô, theo dõi tài chính, kế toán của hoạt động bảo hiểm vi mô."
    },
    {
      "chuong": "Chương VBẢO HIỂM VI MÔ",
      "dieu": "Điều 150. Nguyên tắc hoạt động của tổ chức tương hỗ cung cấp bảo hiểm vi mô",
      "noi_dung": "1. Tổ chức tương hỗ cung cấp bảo hiểm vi mô tự chủ về tài chính, tự chịu trách nhiệm trước pháp luật trong phạm vi tài sản hình thành từ hoạt động cung cấp bảo hiểm vi mô.\n2. Tổ chức tương hỗ cung cấp bảo hiểm vi mô có trách nhiệm quản lý, giám sát hiệu quả hoạt động, tuân thủ các quy định về chế độ tài chính nhằm bảo đảm an toàn tài chính, bảo đảm thực hiện các nghĩa vụ, cam kết với các thành viên tham gia bảo hiểm, các tổ chức, cá nhân có liên quan theo quy định của pháp luật.\n3. Tổ chức tương hỗ cung cấp bảo hiểm vi mô có trách nhiệm thực hiện quản trị rủi ro nhằm kiểm soát một cách hiệu quả các rủi ro phát sinh từ hoạt động cung cấp bảo hiểm vi mô.\n4. Toàn bộ lợi nhuận thu được từ hoạt động cung cấp bảo hiểm vi mô của tổ chức tương hỗ cung cấp bảo hiểm vi mô được sử dụng để phục vụ lợi ích cho các thành viên tham gia bảo hiểm thông qua việc giảm trừ phí bảo hiểm, gia tăng quyền lợi bảo hiểm của người được bảo hiểm, hỗ trợ cho các thành viên và các mục tiêu khác theo điều lệ của tổ chức tương hỗ cung cấp bảo hiểm vi mô.\n5. Chính phủ quy định chi tiết về tổ chức hoạt động, quản trị rủi ro, hoạt động nghiệp vụ, công khai thông tin, chế độ tài chính, hạch toán kế toán và báo cáo tài chính của tổ chức tương hỗ cung cấp bảo hiểm vi mô."
    },
    {
      "chuong": "Chương VIQUẢN LÝ NHÀ NƯỚC VỀ HOẠT ĐỘNG KINH DOANH BẢO HIỂM",
      "dieu": "Điều 151. Quản lý nhà nước về hoạt động kinh doanh bảo hiểm",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về hoạt động kinh doanh bảo hiểm.\n2. Bộ Tài chính chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về hoạt động kinh doanh bảo hiểm và có các nhiệm vụ, quyền hạn sau đây:"
    },
    {
      "chuong": "Chương VIQUẢN LÝ NHÀ NƯỚC VỀ HOẠT ĐỘNG KINH DOANH BẢO HIỂM",
      "dieu": "Điều 152. Cơ chế phối hợp trong quản lý nhà nước về hoạt động kinh doanh bảo hiểm",
      "noi_dung": "1. Bộ Tài chính phối hợp với các cơ quan quản lý nhà nước về bảo hiểm nước ngoài trong việc quản lý, giám sát, thanh tra, kiểm tra đối với chi nhánh nước ngoài tại Việt Nam theo quy định của Chính phủ.\n2. Bộ Tài chính thiết lập cơ chế chia sẻ thông tin quản lý, giám sát với Ngân hàng Nhà nước Việt Nam, các Bộ, ngành khác và tổ chức xã hội - nghề nghiệp trong hoạt động kinh doanh bảo hiểm.\n3. Bộ Tài chính phối hợp với các Bộ, ngành có liên quan để triển khai liên kết, hợp tác giữa hoạt động kinh doanh bảo hiểm và bảo hiểm xã hội, bảo hiểm y tế do Nhà nước thực hiện.\n4. Cơ quan đăng ký kinh doanh không được chấp thuận trong tên doanh nghiệp có sử dụng cụm từ hoặc thuật ngữ “bảo hiểm”, “tái bảo hiểm” hoặc các cụm từ, thuật ngữ khác nếu việc sử dụng cụm từ, thuật ngữ này có thể gây nhầm lẫn đó là doanh nghiệp bảo hiểm, doanh nghiệp tái bảo hiểm, chi nhánh nước ngoài tại Việt Nam.\n5. Cơ quan đăng ký kinh doanh không được chấp thuận trong tên doanh nghiệp có sử dụng cụm từ hoặc thuật ngữ “môi giới bảo hiểm”, “môi giới tái bảo hiểm” hoặc các cụm từ, thuật ngữ khác nếu việc sử dụng cụm từ, thuật ngữ này có thể gây nhầm lẫn đó là doanh nghiệp môi giới bảo hiểm."
    },
    {
      "chuong": "Chương VIQUẢN LÝ NHÀ NƯỚC VỀ HOẠT ĐỘNG KINH DOANH BẢO HIỂM",
      "dieu": "Điều 153. Quyền yêu cầu cung cấp thông tin của Bộ Tài chính trong thanh tra, kiểm tra, xử lý vi phạm hành chính về hoạt động kinh doanh bảo hiểm",
      "noi_dung": "1. Trong quá trình thanh tra, kiểm tra, xử lý vi phạm hành chính về hoạt động kinh doanh bảo hiểm, ngoài các nhiệm vụ, quyền hạn theo quy định của pháp luật về thanh tra, pháp luật về xử lý vi phạm hành chính và quy định khác của pháp luật có liên quan, Bộ Tài chính còn có các nhiệm vụ, quyền hạn sau đây:\n2. Việc yêu cầu tổ chức, cá nhân phối hợp, cung cấp thông tin, tài liệu, dữ liệu, giải trình, đến làm việc theo quy định tại Điều này phải được thực hiện bằng văn bản, nêu rõ mục đích, căn cứ, nội dung, phạm vi yêu cầu.\n3. Các thông tin do tổ chức tín dụng, chi nhánh ngân hàng nước ngoài, tổ chức, cá nhân cung cấp theo quy định tại Điều này phải được bảo mật theo quy định của pháp luật và chỉ được sử dụng cho mục đích thanh tra, kiểm tra, xử lý vi phạm hành chính của tổ chức, cá nhân có liên quan."
    },
    {
      "chuong": "Chương VIQUẢN LÝ NHÀ NƯỚC VỀ HOẠT ĐỘNG KINH DOANH BẢO HIỂM",
      "dieu": "Điều 154. Thanh tra hoạt động kinh doanh bảo hiểm",
      "noi_dung": "1. Cơ quan quản lý nhà nước về hoạt động kinh doanh bảo hiểm thực hiện chức năng thanh tra chuyên ngành kinh doanh bảo hiểm.\n2. Khi xét thấy cần thiết, để thực hiện thanh tra chuyên ngành kinh doanh bảo hiểm, cơ quan quy định tại khoản 1 Điều này có quyền thuê tổ chức kiểm toán độc lập, công ty tư vấn hoặc chuyên gia đánh giá, có ý kiến về chuyên môn đối với một số nội dung có dấu hiệu ảnh hưởng tới sự an toàn, lành mạnh của đối tượng thanh tra khi xét thấy cần thiết bao gồm:\n3. Tổ chức kiểm toán độc lập, công ty tư vấn hoặc chuyên gia được thuê chịu trách nhiệm trước pháp luật về tính chính xác, trung thực, khách quan của số liệu, tài liệu đánh giá, ý kiến về các nội dung đưa ra.\n4. Tổ chức và hoạt động của thanh tra chuyên ngành kinh doanh bảo hiểm theo quy định của Luật này và pháp luật về thanh tra."
    },
    {
      "chuong": "Chương VIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 155. Sửa đổi, bổ sung Phụ lục IV của Luật Đầu tư số61/2020/QH14đã được sửa đổi, bổ sung một số điều theo Luật số03/2022/QH15Sửa đổi, bổ sungngành, nghề số thứ tự 29và bổ sung ngành, nghề số thứ tự 29a vào sausố thứ tự 29 của Phụ lục IVvề Danh mục ngành, nghề đầu tư kinh doanh có điều kiện như sau:",
      "noi_dung": "61/2020/QH14\nđã được sửa đổi, bổ sung một số điều theo Luật số\n03/2022/QH15\nSửa đổi, bổ sung\nngành, nghề số thứ tự 29\nvà bổ sung ngành, nghề số thứ tự 29a vào sau\nsố thứ tự 29 của Phụ lục IV\nvề Danh mục ngành, nghề đầu tư kinh doanh có điều kiện như sau:"
    },
    {
      "chuong": "Chương VIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 156. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành kể từ ngày 01 tháng 01 năm 2023, trừ trường hợp quy định tại khoản 2 Điều này.\n2.Khoản 3 Điều 86,khoản 4 và khoản 5 Điều 94,Điều 95,khoản 3 và khoản 4 Điều 99,các điều 109,110,111,112,113,114 và116 của Luật nàycó hiệu lực thi hành từ ngày 01 tháng 01 năm 2028.\n3. Luật Kinh doanh bảo hiểm số24/2000/QH10đã được sửa đổi, bổ sung một số điều theo Luật số61/2010/QH12và Luật số42/2019/QH14hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành, trừ trường hợp sau đây:"
    },
    {
      "chuong": "Chương VIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 157. Điều khoản chuyển tiếp",
      "noi_dung": "1. Các hợp đồng bảo hiểm đã giao kết trước ngày Luật này có hiệu lực và còn thời hạn hợp đồng thì tiếp tục thực hiện theo quy định của pháp luật tại thời điểm giao kết hợp đồng bảo hiểm, trừ trường hợp các bên tham gia hợp đồng bảo hiểm có thỏa thuận về việc sửa đổi, bổ sung hợp đồng để phù hợp với Luật này và để áp dụng quy định của Luật này.\n2. Chứng chỉ đại lý bảo hiểm được cấp trước ngày Luật này có hiệu lực được tiếp tục sử dụng đến hết ngày 31 tháng 12 năm 2025. Bộ trưởng Bộ Tài chính quy định chi tiết việc chuyển đổi chứng chỉ đại lý bảo hiểm được cấp trước ngày Luật này có hiệu lực sang chứng chỉ đại lý bảo hiểm theo quy định của Luật này.\n3. Chứng chỉ bảo hiểm, chứng chỉ môi giới bảo hiểm, chứng chỉ về phụ trợ bảo hiểm được cấp trước ngày Luật này có hiệu lực được tiếp tục sử dụng.\n4. Kể từ ngày 01 tháng 01 năm 2023, doanh nghiệp bảo hiểm, chi nhánh doanh nghiệp bảo hiểm phi nhân thọ nước ngoài dừng trích nộp Quỹ bảo vệ người được bảo hiểm.\n5. Việc xử lý số dư Quỹ bảo vệ người được bảo hiểm quy định tạiĐiều 97 của Luật Kinh doanh bảo hiểm số 24/2000/QH10đã được sửa đổi, bổ sung một số điều theo Luật số61/2010/QH12và Luật số42/2019/QH14được thực hiện như sau:"
    }
  ]
}