{
  "law_id": "104-2016-QH13",
  "title": "Luật Tiếp cận thông tin 2016, số 104/2016/QH13",
  "date": "2016-04-06",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "TIẾP CẬN THÔNG TIN",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về việc thực hiện quyền tiếp cận thông tin của công dân, nguyên tắc, trình tự, thủ tục thực hiện quyền tiếp cận thông tin, trách nhiệm, nghĩa vụ của cơ quan nhà nước trong việc bảo đảm quyền tiếp cận thông tin của công dân.",
      "noi_dung": "Luật này quy định về việc thực hiện quyền tiếp cận thông tin của công dân, nguyên tắc, trình tự, thủ tục thực hiện quyền tiếp cận thông tin, trách nhiệm, nghĩa vụ của cơ quan nhà nước trong việc bảo đảm quyền tiếp cận thông tin của công dân."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Nguyên tắc bảo đảm quyền tiếp cận thông tin",
      "noi_dung": "1. Mọi công dân đều bình đẳng, không bị phân biệt đối xử trong việc thực hiện quyền tiếp cận thông tin.\n2. Thông tin được cung cấp phải chính xác, đầy đủ.\n3. Việc cung cấp thông tin phải kịp thời, minh bạch, thuận lợi cho công dân; đúng trình tự, thủ tục theo quy định của pháp luật.\n4. Việc hạn chế quyền tiếp cận thông tin phải do luật định trong trường hợp cần thiết vì lý do quốc phòng, an ninh quốc gia, trật tự, an toàn xã hội, đạo đức xã hội, sức khỏe của cộng đồng.\n5. Việc thực hiện quyền tiếp cận thông tin của công dân không được xâm phạm lợi ích quốc gia, dân tộc, quyền và lợi ích hợp pháp của cơ quan, tổ chức hoặc của người khác.\n6. Nhà nước tạo điều kiện thuận lợi để người khuyết tật, người sinh sống ở khu vực biên giới, hải đảo, miền núi, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn thực hiện quyền tiếp cận thông tin."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Chủ thể thực hiện quyền tiếp cận thông tin",
      "noi_dung": "1. Công dân thực hiện quyền tiếp cận thông tin theo quy định của Luật này.\n2. Người mất năng lực hành vi dân sự thực hiện yêu cầu cung cấp thông tin thông qua người đại diện theo pháp luật.Người có khó khăn trong nhận thức, làm chủ hành vi thực hiện yêu cầu cung cấp thông tin thông qua người giám hộ.\n3. Người dưới 18 tuổi yêu cầu cung cấp thông tin thông qua người đại diện theo pháp luật, trừ trường hợp luật về trẻ em và luật khác có quy định khác."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Thông tin công dân được tiếp cậnCông dân được tiếp cận thông tin của cơ quan nhà nước, trừ thông tin không được tiếp cận quy định tạiĐiều 6 của Luật này; được tiếp cận có điều kiện đối với thông tin quy định tạiĐiều 7 của Luật này.",
      "noi_dung": "Công dân được tiếp cận thông tin của cơ quan nhà nước, trừ thông tin không được tiếp cận quy định tại\nĐiều 6 của Luật này\n; được tiếp cận có điều kiện đối với thông tin quy định tại\nĐiều 7 của Luật này\n."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Thông tin công dân không được tiếp cận",
      "noi_dung": "1. Thông tin thuộc bí mật nhà nước, bao gồm những thông tin có nội dung quan trọng thuộc lĩnh vực chính trị, quốc phòng, an ninh quốc gia, đối ngoại, kinh tế, khoa học, công nghệ và các lĩnh vực khác theo quy định của luật.Khi thông tin thuộc bí mật nhà nước được giải mật thì công dân được tiếp cận theo quy định của Luật này.\n2. Thông tin mà nếu để tiếp cận sẽ gây nguy hại đến lợi ích của Nhà nước, ảnh hưởng xấu đến quốc phòng, an ninh quốc gia, quan hệ quốc tế, trật tự, an toàn xã hội, đạo đức xã hội, sức khỏe của cộng đồng; gây nguy hại đến tính mạng, cuộc sống hoặc tài sản của người khác; thông tin thuộc bí mật công tác; thông tin về cuộc họp nội bộ của cơ quan nhà nước; tài liệu do cơ quan nhà nước soạn thảo cho công việc nội bộ."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Thông tin công dân được tiếp cận có điều kiện",
      "noi_dung": "1. Thông tin liên quan đến bí mật kinh doanh được tiếp cận trong trường hợp chủ sở hữu bí mật kinh doanh đó đồng ý.\n2. Thông tin liên quan đến bí mật đời sống riêng tư, bí mật cá nhân được tiếp cận trong trường hợp được người đó đồng ý; thông tin liên quan đến bí mật gia đình được tiếp cận trong trường hợp được các thành viên gia đình đồng ý.\n3. Trong quá trình thực hiện chức năng, nhiệm vụ, quyền hạn của mình, người đứng đầu cơ quan nhà nước quyết định việc cung cấp thông tin liên quan đến bí mật kinh doanh, đời sống riêng tư, bí mật cá nhân, bí mật gia đình trong trường hợp cần thiết vì lợi ích công cộng, sức khỏe của cộng đồng theo quy định của luật có liên quan mà không cần có sự đồng ý theo quy định tại khoản 1 và khoản 2 Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Quyền và nghĩa vụ của công dân trong việc tiếp cận thông tin",
      "noi_dung": "1. Công dân có quyền:\n2. Công dân có nghĩa vụ:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Phạm vi và trách nhiệm cung cấp thông tin",
      "noi_dung": "1. Cơ quan nhà nước có trách nhiệm cung cấp thông tin do mình tạo ra, trừ trường hợp quy định tạiĐiều 6 của Luật này; đối với trường hợp quy định tạiĐiều 7 của Luật nàythì cung cấp thông tin khi có đủ điều kiện theo quy định.Ủy ban nhân dân cấp xã có trách nhiệm cung cấp thông tin do mình tạo ra và thông tin do mình nhận được để trực tiếp thực hiện chức năng, nhiệm vụ, quyền hạn của mình, trừ trường hợp quy định tạiĐiều 6 của Luật này; đối với trường hợp quy định tạiĐiều 7 của Luật nàythì cung cấp thông tin khi có đủ điều kiện theo quy định.\n2. Cơ quan nhà nước trực tiếp tổ chức thực hiện việc cung cấp thông tin, trừ các trường hợp sau đây:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Cách thức tiếp cận thông tinCông dân được tiếp cận thông tin bằng các cách thức sau:",
      "noi_dung": "Công dân được tiếp cận thông tin bằng các cách thức sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 11. Các hành vi bị nghiêm cấm",
      "noi_dung": "1. Cố ý cung cấp thông tin sai lệch, không đầy đủ, trì hoãn việc cung cấp thông tin; hủy hoại thông tin; làm giả thông tin.\n2. Cung cấp hoặc sử dụng thông tin để chống lại Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam, phá hoại chính sách đoàn kết, kích động bạo lực.\n3. Cung cấp hoặc sử dụng thông tin nhằm xúc phạm danh dự, nhân phẩm, uy tín, gây kỳ thị về giới, gây thiệt hại về tài sản của cá nhân, cơ quan, tổ chức.\n4. Cản trở, đe dọa, trù dập người yêu cầu, người cung cấp thông tin."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 12. Chi phí tiếp cận thông tin",
      "noi_dung": "1. Công dân được cung cấp thông tin không phải trả phí, lệ phí, trừ trường hợp luật khác có quy định.\n2. Người yêu cầu cung cấp thông tin phải trả chi phí thực tế để in, sao, chụp, gửi thông tin.Bộ trưởng Bộ Tài chính quy định chi tiết khoản này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 13. Giám sát việc bảo đảm thực hiện quyền tiếp cận thông tin",
      "noi_dung": "1. Quốc hội giám sát tối cao việc bảo đảm thực hiện quyền tiếp cận thông tin của công dân.\n2. Hội đồng nhân dân giám sát việc bảo đảm thực hiện quyền tiếp cận thông tin của công dân ở địa phương; định kỳ hằng năm, xem xét báo cáo của Ủy ban nhân dân cùng cấp về tình hình thực hiện quyền tiếp cận thông tin của công dân trên địa bàn.\n3. Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên có trách nhiệm giám sát xã hội việc bảo đảm thực hiện quyền tiếp cận thông tin của công dân."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 14. Khiếu nại, khởi kiện, tố cáo",
      "noi_dung": "1. Người yêu cầu cung cấp thông tin có quyền khiếu nại, khởi kiện đối với cơ quan nhà nước, người có trách nhiệm cung cấp thông tin quy định tạiĐiều 9 của Luật này.\n2. Công dân có quyền tố cáo hành vi vi phạm pháp luật về tiếp cận thông tin.\n3. Khiếu nại, khởi kiện, tố cáo trong việc tiếp cận thông tin được thực hiện theo quy định của pháp luật về khiếu nại, tố cáo và pháp luật về tố tụng hành chính."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 15. Xử lý vi phạm",
      "noi_dung": "1. Người nào có hành vi vi phạm quy định của pháp luật về tiếp cận thông tin thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử lý vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự.\n2. Người cung cấp thông tin có một trong các hành vi quy định tạiĐiều 11 của Luật nàymà gây thiệt hại thì cơ quan nhà nước cung cấp thông tin phải bồi thường thiệt hại, cá nhân có hành vi vi phạm có trách nhiệm hoàn trả theo quy định của pháp luật về trách nhiệm bồi thường của Nhà nước.\n3. Người thực hiện quyền tiếp cận thông tin sử dụng thông tin được cung cấp gây ảnh hưởng xấu đến quyền và lợi ích hợp pháp của cơ quan, tổ chức hoặc của người khác thì phải chịu trách nhiệm theo quy định của pháp luật."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 16. Áp dụng pháp luật về tiếp cận thông tinLuật này áp dụng chung cho việc tiếp cận thông tin của công dân. Trường hợp luật khác có quy định về việc tiếp cận thông tin mà không trái với quy định tạiĐiều 3 của Luật nàythì được thực hiện theo quy định của luật đó.",
      "noi_dung": "Luật này áp dụng chung cho việc tiếp cận thông tin của công dân. Trường hợp luật khác có quy định về việc tiếp cận thông tin mà không trái với quy định tại\nĐiều 3 của Luật này\nthì được thực hiện theo quy định của luật đó."
    },
    {
      "chuong": "Chương IICÔNG KHAI THÔNG TIN",
      "dieu": "Điều 17. Thông tin phải được công khai",
      "noi_dung": "1. Các thông tin sau đây phải được công khai rộng rãi:\n2. Ngoài thông tin quy định tại khoản 1 Điều này, căn cứ vào điều kiện thực tế, cơ quan nhà nước chủ động công khai thông tin khác do mình tạo ra hoặc nắm giữ."
    },
    {
      "chuong": "Chương IICÔNG KHAI THÔNG TIN",
      "dieu": "Điều 18. Hình thức, thời điểm công khai thông tin",
      "noi_dung": "1. Các hình thức công khai thông tin bao gồm:\n2. Trường hợp pháp luật có quy định về hình thức công khai đối với thông tin cụ thể thì áp dụng quy định đó.Trường hợp pháp luật không quy định cụ thể hình thức công khai thông tin thì căn cứ vào điều kiện thực tế, cơ quan nhà nước có trách nhiệm cung cấp thông tin có thể lựa chọn một hoặc một số hình thức công khai thông tin quy định tại khoản 1 Điều này bảo đảm để công dân tiếp cận được thông tin.\n3. Đối với đối tượng là người khuyết tật, người sinh sống ở khu vực biên giới, hải đảo, miền núi, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn, ngoài các hình thức quy định tại khoản 1 Điều này, cơ quan nhà nước xác định hình thức công khai thông tin phù hợp với khả năng, điều kiện tiếp cận thông tin của công dân.\n4. Thời điểm công khai thông tin đối với từng lĩnh vực được thực hiện theo quy định của pháp luật có liên quan; trường hợp pháp luật chưa có quy định thì chậm nhất là 05 ngày làm việc kể từ ngày tạo ra thông tin, cơ quan nhà nước có thẩm quyền phải công khai thông tin."
    },
    {
      "chuong": "Chương IICÔNG KHAI THÔNG TIN",
      "dieu": "Điều 19. Công khai thông tin trên cổng thông tin điện tử, trang thông tin điện tử",
      "noi_dung": "1. Trong các thông tin quy định tạiĐiều 17 của Luật này, các thông tin sau đây phải được công khai trên cổng thông tin điện tử, trang thông tin điện tử:\n2. Việc công khai thông tin trên cổng thông tin điện tử, trang thông tin điện tử tại các tỉnh, thành phố trực thuộc trung ương được thực hiện theo kế hoạch ứng dụng công nghệ thông tin của Ủy ban nhân dân cấp tỉnh.\n3. Các cơ quan nhà nước có trách nhiệm cung cấp thông tin theo quy định tại Luật này có trách nhiệm lưu giữ hồ sơ, tài liệu đã được nhập vào danh mục và phải xếp loại theo cách thức, hình thức tạo thuận lợi cho việc bảo đảm quyền tiếp cận thông tin của công dân; bảo đảm thông tin có thể được lưu trữ điện tử, phải được số hóa trong một thời hạn thích hợp và được để mở cho mọi người tiếp cận; đồng thời, phải kết nối với mạng điện tử trên toàn quốc để có thể truy cập dễ dàng từ các hệ thống khác nhau.\n4. Cổng thông tin điện tử, trang thông tin điện tử của cơ quan nhà nước phải được liên kết, tích hợp với cổng thông tin điện tử, trang thông tin điện tử của cơ quan trực thuộc để cập nhật thông tin, tạo thuận lợi cho công dân trong việc tìm kiếm, khai thác thông tin.\n5. Ngoài các thông tin quy định tại khoản 1 Điều này, căn cứ vào điều kiện thực tế, cơ quan nhà nước chủ động đăng tải thông tin khác do mình tạo ra trên trang thông tin điện tử, cổng thông tin điện tử.\n6. Trường hợp cơ quan nhà nước chưa có cổng thông tin điện tử và trang thông tin điện tử, căn cứ vào điều kiện thực tế, có trách nhiệm công khai thông tin quy định tại khoản 1 Điều này bằng hình thức thích hợp khác."
    },
    {
      "chuong": "Chương IICÔNG KHAI THÔNG TIN",
      "dieu": "Điều 20. Công khai thông tin trên phương tiện thông tin đại chúng",
      "noi_dung": "1. Cơ quan nhà nước cung cấp thông tin có trách nhiệm cung cấp đầy đủ, chính xác, kịp thời cho cơ quan thông tin đại chúng những thông tin theo quy định của pháp luật phải được công khai trên phương tiện thông tin đại chúng.\n2. Việc đăng, phát thông tin trên báo chí thực hiện theo quy định của pháp luật về báo chí. Khi đăng, phát thông tin, cơ quan thông tin đại chúng phải bảo đảm tính đầy đủ, chính xác, kịp thời của thông tin."
    },
    {
      "chuong": "Chương IICÔNG KHAI THÔNG TIN",
      "dieu": "Điều 21. Đăng Công báo, niêm yết",
      "noi_dung": "1. Việc công khai thông tin bằng hình thức đăng Công báo, niêm yết được thực hiện theo quy định của pháp luật.\n2. Đối với những thông tin được công khai bằng hình thức niêm yết mà pháp luật chưa quy định cụ thể về địa điểm, thời hạn niêm yết thì phải được niêm yết tại trụ sở cơ quan nhà nước hoặc địa điểm sinh hoạt cộng đồng trong thời hạn ít nhất là 30 ngày."
    },
    {
      "chuong": "Chương IICÔNG KHAI THÔNG TIN",
      "dieu": "Điều 22. Xử lý thông tin công khai không chính xác",
      "noi_dung": "1. Trường hợp phát hiện thông tin do mình tạo ra và đã được công khai không chính xác thì cơ quan đó có trách nhiệm kịp thời đính chính, công khai thông tin đã được đính chính.\n2. Trường hợp phát hiện thông tin do cơ quan khác tạo ra nhưng do mình công khai không chính xác thì cơ quan đã công khai thông tin có trách nhiệm kịp thời đính chính, công khai thông tin đã được đính chính.\n3. Trường hợp phát hiện thông tin do mình tạo ra nhưng được cơ quan khác công khai không chính xác thì cơ quan tạo ra thông tin có trách nhiệm yêu cầu cơ quan đã công khai thông tin kịp thời đính chính, công khai thông tin đã được đính chính.\n4. Trường hợp công dân cho rằng thông tin công khai không chính xác thì kiến nghị với cơ quan đã công khai thông tin đó. Chậm nhất là 15 ngày kể từ ngày nhận được kiến nghị, cơ quan đó có trách nhiệm kiểm tra tính chính xác của thông tin và trả lời cho công dân; trường hợp xác định thông tin công khai không chính xác thì phải kịp thời đính chính, công khai thông tin đã được đính chính.\n5. Thông tin công khai không chính xác bằng hình thức nào thì phải được đính chính bằng hình thức đó."
    },
    {
      "chuong": "Chương IIICUNG CẤP THÔNG TIN THEO YÊU CẦU",
      "dieu": "Điều 23. Thông tin được cung cấp theo yêu cầu",
      "noi_dung": "1. Những thông tin phải được công khai theo quy định tạiĐiều 17 của Luật này, nhưng thuộc trường hợp sau đây:\n2. Thông tin liên quan đến bí mật kinh doanh, đời sống riêng tư, bí mật cá nhân, bí mật gia đình đủ điều kiện cung cấp theo quy định tạiĐiều 7 của Luật này.\n3. Thông tin liên quan đến đời sống, sinh hoạt, sản xuất, kinh doanh của người yêu cầu cung cấp thông tin nhưng không thuộc loại thông tin quy định tạiĐiều 17 của Luật nàyvà khoản 2 Điều này.\n4. Ngoài thông tin quy định tại các khoản 1, 2 và 3 Điều này, căn cứ vào nhiệm vụ, quyền hạn, điều kiện và khả năng thực tế của mình, cơ quan nhà nước có thể cung cấp thông tin khác do mình tạo ra hoặc nắm giữ."
    },
    {
      "chuong": "Chương IIICUNG CẤP THÔNG TIN THEO YÊU CẦU",
      "dieu": "Điều 24. Hình thức yêu cầu cung cấp thông tin",
      "noi_dung": "1. Người yêu cầu có thể yêu cầu cung cấp thông tin bằng các hình thức sau đây:\n2. Phiếu yêu cầu cung cấp thông tin phải được thể hiện bằng tiếng Việt gồm các nội dung chính sau đây:\n3. Trường hợp yêu cầu cung cấp thông tin quy định tạikhoản 1 và khoản 2 Điều 7 của Luật nàythì phải kèm theo văn bản đồng ý của cá nhân, tổ chức liên quan.\n4. Chính phủ quy định mẫu Phiếu yêu cầu cung cấp thông tin."
    },
    {
      "chuong": "Chương IIICUNG CẤP THÔNG TIN THEO YÊU CẦU",
      "dieu": "Điều 25. Hình thức cung cấp thông tin theo yêu cầu",
      "noi_dung": "1. Việc cung cấp thông tin theo yêu cầu được thực hiện bằng một trong các hình thức sau đây:\n2. Cơ quan nhà nước được yêu cầu có trách nhiệm cung cấp thông tin theo hình thức mà người yêu cầu đề nghị phù hợp với tính chất của thông tin được yêu cầu cung cấp và khả năng của cơ quan, trừ trường hợp pháp luật có quy định khác."
    },
    {
      "chuong": "Chương IIICUNG CẤP THÔNG TIN THEO YÊU CẦU",
      "dieu": "Điều 26. Tiếp nhận yêu cầu cung cấp thông tin",
      "noi_dung": "1. Cơ quan nhà nước có trách nhiệm tiếp nhận yêu cầu cung cấp thông tin và vào Sổ theo dõi cung cấp thông tin theo yêu cầu.\n2. Trường hợp Phiếu yêu cầu cung cấp thông tin chưa đầy đủ, chưa rõ ràng các nội dung quy định tạikhoản 2 Điều 24 của Luật này, cơ quan cung cấp thông tin có trách nhiệm hướng dẫn người yêu cầu bổ sung.\n3. Trường hợp thông tin được yêu cầu không thuộc trách nhiệm cung cấp thì cơ quan nhận được yêu cầu phải thông báo và hướng dẫn người yêu cầu đến cơ quan có trách nhiệm cung cấp thông tin."
    },
    {
      "chuong": "Chương IIICUNG CẤP THÔNG TIN THEO YÊU CẦU",
      "dieu": "Điều 27. Giải quyết yêu cầu cung cấp thông tinKhi nhận được yêu cầu cung cấp thông tin hợp lệ, cơ quan nhà nước có trách nhiệm cung cấp thông tin thông báo về thời hạn, địa điểm, hình thức cung cấp thông tin; chi phí thực tế để in, sao, chụp, gửi thông tin qua dịch vụ bưu chính, fax (nếu có) và phương thức, thời hạn thanh toán; thực hiện việc cung cấp thông tin theo trình tự, thủ tục quy định tại Chương này.",
      "noi_dung": "Khi nhận được yêu cầu cung cấp thông tin hợp lệ, cơ quan nhà nước có trách nhiệm cung cấp thông tin thông báo về thời hạn, địa điểm, hình thức cung cấp thông tin; chi phí thực tế để in, sao, chụp, gửi thông tin qua dịch vụ bưu chính, fax (nếu có) và phương thức, thời hạn thanh toán; thực hiện việc cung cấp thông tin theo trình tự, thủ tục quy định tại Chương này."
    },
    {
      "chuong": "Chương IIICUNG CẤP THÔNG TIN THEO YÊU CẦU",
      "dieu": "Điều 28. Từ chối yêu cầu cung cấp thông tin",
      "noi_dung": "1. Cơ quan nhà nước từ chối cung cấp thông tin trong các trường hợp sau đây:\n2. Trường hợp từ chối cung cấp thông tin, cơ quan nhà nước phải thông báo bằng văn bản và nêu rõ lý do."
    },
    {
      "chuong": "Chương IIICUNG CẤP THÔNG TIN THEO YÊU CẦU",
      "dieu": "Điều 29. Trình tự, thủ tục cung cấp thông tin trực tiếp tại trụ sở cơ quan cung cấp thông tin",
      "noi_dung": "1. Đối với thông tin đơn giản, có sẵn có thể cung cấp ngay thì người yêu cầu cung cấp thông tin được trực tiếp đọc, xem, nghe, ghi chép, sao chép, chụp tài liệu hoặc yêu cầu cung cấp ngay bản sao, bản chụp tài liệu.\n2. Đối với thông tin phức tạp, không có sẵn mà cần tập hợp từ các bộ phận của cơ quan đó hoặc thông tin cần thiết phải có ý kiến của cơ quan, tổ chức, đơn vị khác thì chậm nhất là 10 ngày làm việc kể từ ngày nhận được yêu cầu hợp lệ, cơ quan được yêu cầu phải thông báo cho người yêu cầu đến trụ sở để đọc, xem, nghe, ghi chép, sao chép, chụp tài liệu hoặc nhận bản sao, bản chụp tài liệu hoặc có văn bản thông báo về việc từ chối cung cấp thông tin.Trường hợp cơ quan được yêu cầu cần thêm thời gian để xem xét, tìm kiếm, tập hợp, sao chép, giải quyết yêu cầu cung cấp thông tin thì có thể gia hạn nhưng tối đa không quá 10 ngày làm việc và phải có văn bản thông báo về việc gia hạn trong thời hạn cung cấp thông tin."
    },
    {
      "chuong": "Chương IIICUNG CẤP THÔNG TIN THEO YÊU CẦU",
      "dieu": "Điều 30. Trình tự, thủ tục cung cấp thông tin qua mạng điện tử",
      "noi_dung": "1. Việc cung cấp thông tin qua mạng điện tử được thực hiện khi có đủ các điều kiện sau đây:\n2. Việc cung cấp thông tin qua mạng điện tử được thực hiện bằng các cách thức sau đây:\n3. Đối với thông tin đơn giản, có sẵn có thể cung cấp ngay thì chậm nhất là 03 ngày làm việc kể từ ngày nhận được yêu cầu hợp lệ, cơ quan được yêu cầu phải cung cấp thông tin.\n4. Đối với thông tin phức tạp, không có sẵn mà cần tập hợp từ các bộ phận của cơ quan đó hoặc thông tin cần thiết phải có ý kiến của cơ quan, tổ chức, đơn vị khác thì chậm nhất là 03 ngày làm việc kể từ ngày nhận được yêu cầu hợp lệ, cơ quan được yêu cầu phải thông báo bằng văn bản về thời hạn giải quyết yêu cầu cung cấp thông tin. Chậm nhất là 15 ngày làm việc kể từ ngày nhận được yêu cầu hợp lệ, cơ quan được yêu cầu phải cung cấp thông tin hoặc có văn bản thông báo từ chối cung cấp thông tin.Trường hợp cơ quan được yêu cầu cần thêm thời gian để xem xét, tìm kiếm, tập hợp, sao chép, giải quyết yêu cầu cung cấp thông tin thì có thể gia hạn nhưng tối đa không quá 15 ngày và phải có văn bản thông báo về việc gia hạn trong thời hạn cung cấp thông tin."
    },
    {
      "chuong": "Chương IIICUNG CẤP THÔNG TIN THEO YÊU CẦU",
      "dieu": "Điều 31. Trình tự, thủ tục cung cấp thông tin qua dịch vụ bưu chính, fax",
      "noi_dung": "1. Đối với thông tin đơn giản, có sẵn có thể cung cấp ngay thì chậm nhất là 05 ngày làm việc kể từ ngày nhận được yêu cầu hợp lệ, cơ quan được yêu cầu phải cung cấp thông tin.\n2. Đối với thông tin phức tạp, không có sẵn mà cần tập hợp từ các bộ phận của cơ quan đó hoặc thông tin cần thiết phải có ý kiến của cơ quan, tổ chức, đơn vị khác thì chậm nhất là 03 ngày làm việc kể từ ngày nhận được yêu cầu hợp lệ, cơ quan được yêu cầu phải thông báo bằng văn bản về thời hạn giải quyết yêu cầu cung cấp thông tin. Chậm nhất là 15 ngày làm việc kể từ ngày nhận được yêu cầu hợp lệ, cơ quan được yêu cầu phải cung cấp thông tin hoặc có văn bản thông báo từ chối cung cấp thông tin.Trường hợp cơ quan được yêu cầu cần thêm thời gian để xem xét, tìm kiếm, tập hợp, sao chép, giải quyết yêu cầu cung cấp thông tin thì có thể gia hạn nhưng tối đa không quá 15 ngày và phải có văn bản thông báo về việc gia hạn trong thời hạn cung cấp thông tin."
    },
    {
      "chuong": "Chương IIICUNG CẤP THÔNG TIN THEO YÊU CẦU",
      "dieu": "Điều 32. Xử lý thông tin cung cấp theo yêu cầu không chính xác",
      "noi_dung": "1. Trường hợp phát hiện thông tin do mình cung cấp không chính xác thì chậm nhất là 05 ngày làm việc kể từ ngày phát hiện, cơ quan nhà nước có trách nhiệm đính chính và cung cấp lại thông tin, trừ trường hợp quy định tại khoản 3 Điều này.\n2. Trường hợp người yêu cầu cung cấp thông tin cho rằng thông tin được cung cấp là không chính xác thì có quyền yêu cầu cơ quan đã cung cấp thông tin cung cấp lại thông tin chính xác.Chậm nhất là 15 ngày kể từ ngày nhận được yêu cầu, cơ quan đã cung cấp thông tin có trách nhiệm xác định tính chính xác của thông tin và trả lời cho người yêu cầu; nếu thông tin đã cung cấp không chính xác thì phải đính chính và cung cấp lại thông tin, trừ trường hợp quy định tại khoản 3 Điều này.\n3. Trường hợp Ủy ban nhân dân cấp xã không thể xác định được tính chính xác của thông tin do mình nắm giữ thì chậm nhất là 05 ngày làm việc kể từ ngày phát hiện hoặc nhận được đề nghị của người yêu cầu cung cấp thông tin, Ủy ban nhân dân cấp xã phải đề nghị cơ quan tạo ra thông tin xem xét. Chậm nhất là 15 ngày kể từ ngày nhận được đề nghị, cơ quan tạo ra thông tin phải xác định tính chính xác của thông tin và trả lời cho Ủy ban nhân dân cấp xã; nếu thông tin đã cung cấp không chính xác thì phải gửi kèm theo thông tin chính xác.Chậm nhất là 03 ngày làm việc kể từ ngày nhận được trả lời, Ủy ban nhân dân cấp xã phải đính chính lại thông tin hoặc thông báo cho người yêu cầu cung cấp thông tin biết."
    },
    {
      "chuong": "Chương IVTRÁCH NHIỆM BẢO ĐẢM THỰC HIỆN QUYỀN TIẾP CẬN THÔNG TIN CỦA CÔNG DÂN",
      "dieu": "Điều 33. Biện pháp bảo đảm thực hiện quyền tiếp cận thông tin của công dân",
      "noi_dung": "1. Bồi dưỡng nâng cao năng lực, chuyên môn, nghiệp vụ cho người được giao nhiệm vụ cung cấp thông tin trong việc bảo đảm quyền tiếp cận thông tin của công dân.\n2. Vận hành cổng thông tin điện tử, trang thông tin điện tử; xây dựng, vận hành cơ sở dữ liệu thông tin mà cơ quan có trách nhiệm cung cấp theo quy định của Chính phủ.\n3. Tăng cường cung cấp thông tin thông qua hoạt động của người phát ngôn của cơ quan nhà nước và phương tiện thông tin đại chúng.\n4. Xác định đơn vị, cá nhân làm đầu mối cung cấp thông tin.\n5. Bố trí hợp lý nơi tiếp công dân để cung cấp thông tin phù hợp với điều kiện của từng cơ quan.\n6. Củng cố, kiện toàn công tác văn thư, lưu trữ, thống kê; trang bị phương tiện kỹ thuật, công nghệ thông tin và điều kiện cần thiết khác để người yêu cầu có thể trực tiếp đọc, xem, nghe, ghi chép, sao chép, chụp tài liệu tại trụ sở cơ quan nhà nước và qua mạng điện tử."
    },
    {
      "chuong": "Chương IVTRÁCH NHIỆM BẢO ĐẢM THỰC HIỆN QUYỀN TIẾP CẬN THÔNG TIN CỦA CÔNG DÂN",
      "dieu": "Điều 34. Trách nhiệm của cơ quan cung cấp thông tin trong việc bảo đảm thực hiện quyền tiếp cận thông tin",
      "noi_dung": "1. Cơ quan nhà nước có trách nhiệm cung cấp thông tin quy định tạiĐiều 9 của Luật nàycó trách nhiệm:\n2. Người đứng đầu đơn vị được giao làm đầu mối cung cấp thông tin chịu trách nhiệm bảo đảm thực hiện nhiệm vụ cung cấp thông tin của cơ quan mình, kịp thời xử lý người cung cấp thông tin thuộc thẩm quyền quản lý có hành vi cản trở quyền tiếp cận thông tin của công dân.\n3. Người được giao nhiệm vụ cung cấp thông tin có trách nhiệm cung cấp thông tin kịp thời, đầy đủ cho công dân; không được nhũng nhiễu, gây cản trở, khó khăn trong khi thực hiện nhiệm vụ."
    },
    {
      "chuong": "Chương IVTRÁCH NHIỆM BẢO ĐẢM THỰC HIỆN QUYỀN TIẾP CẬN THÔNG TIN CỦA CÔNG DÂN",
      "dieu": "Điều 35. Trách nhiệm của Chính phủ, bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ và Ủy ban nhân dân các cấp trong việc bảo đảm thực hiện quyền tiếp cận thông tin",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về công tác bảo đảm thực hiện quyền tiếp cận thông tin của công dân và thực hiện các nhiệm vụ, quyền hạn sau đây:\n2. Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ căn cứ vào chức năng, nhiệm vụ được giao có trách nhiệm thực hiện nhiệm vụ quy định tại các điểm a, c, d, đ và g khoản 1 Điều này.\n3. Bộ Thông tin và Truyền thông giúp Chính phủ thực hiện nhiệm vụ quy định tại điểm e khoản 1 Điều này.\n4. Bộ Tư pháp giúp Chính phủ theo dõi chung việc thi hành Luật này.\n5. Ủy ban nhân dân cấp tỉnh có trách nhiệm quản lý nhà nước trên địa bàn, thi hành các biện pháp bảo đảm quyền tiếp cận thông tin của công dân theo hướng dẫn của Chính phủ.\n6. Cơ quan nhà nước căn cứ vào điều kiện thực tế của mình, tạo điều kiện cho người yêu cầu trực tiếp đọc, xem, nghe, ghi chép, sao chép, chụp tài liệu tại trụ sở; trang bị bảng thông tin hoặc thiết bị khác để công khai thông tin."
    },
    {
      "chuong": "Chương VĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 36. Điều khoản áp dụng",
      "noi_dung": "1. Người nước ngoài cư trú tại Việt Nam có quyền yêu cầu cung cấp thông tin liên quan trực tiếp đến quyền và nghĩa vụ của họ.Trình tự, thủ tục yêu cầu cung cấp thông tin đối với người nước ngoài cư trú tại Việt Nam được áp dụng theo quy định tạiChương III của Luật này.\n2. Công dân có thể yêu cầu cung cấp thông tin thông qua tổ chức, đoàn thể, doanh nghiệp của mình trong trường hợp nhiều người của tổ chức, đoàn thể, doanh nghiệp đó cùng có yêu cầu cung cấp thông tin giống nhau.Chính phủ quy định chi tiết khoản này."
    },
    {
      "chuong": "Chương VĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 37. Hiệu lực thi hànhLuật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2018.Chính phủ, cơ quan nhà nước có thẩm quyền quy định chi tiết các điều, khoản được giao trong Luật.",
      "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2018.\nChính phủ, cơ quan nhà nước có thẩm quyền quy định chi tiết các điều, khoản được giao trong Luật."
    }
  ]
}