{
  "law_id": "105-2016-QH13",
  "title": "Luật Dược 2016, số 105/2016/QH13",
  "date": "2016-04-06",
  "loai_van_ban": "LUẬT DƯỢC",
  "linh_vuc": "Không rõ",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ÐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnh và đối tượng áp dụng",
      "noi_dung": "1. Luật này quy định về chính sách của Nhà nước về dược và phát triển công nghiệp dược; hành nghề dược; kinh doanh dược; đăng ký, lưu hành, thu hồi thuốc và nguyên liệu làm thuốc; dược liệu và thuốc cổ truyền; đơn thuốc và sử dụng thuốc; thông tin thuốc, cảnh giác dược và quảng cáo thuốc; dược lâm sàng; quản lý thuốc trong cơ sở khám bệnh, chữa bệnh; thử thuốc trên lâm sàng và thử tương đương sinh học của thuốc; quản lý chất lượng thuốc, nguyên liệu làm thuốc và quản lý giá thuốc.\n2. Luật này áp dụng đối với cơ quan, tổ chức, cá nhân trong nước và tổ chức, cá nhân nước ngoài có liên quan đến hoạt động dược tại Việt Nam."
    },
    {
      "chuong": "Chương INHỮNG QUY ÐỊNH CHUNG",
      "dieu": "Điều 2. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ÐỊNH CHUNG",
      "dieu": "Điều 3. Dự trữ quốc gia về thuốc, nguyên liệu làm thuốc",
      "noi_dung": "1. Nhà nước thực hiện dự trữ quốc gia về thuốc và nguyên liệu làm thuốc để sử dụng trong trường hợp sau đây:\n2. Việc xây dựng, tổ chức, quản lý, điều hành và sử dụng thuốc, nguyên liệu làm thuốc dự trữ quốc gia thực hiện theo quy định của pháp luật về dự trữ quốc gia."
    },
    {
      "chuong": "Chương INHỮNG QUY ÐỊNH CHUNG",
      "dieu": "Điều 4. Cơ quan quản lý nhà nước về dược",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về dược.\n2. Bộ Y tế chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về dược.\n3. Bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình thực hiện quản lý nhà nước về dược và phối hợp với Bộ Y tế trong việc thực hiện quản lý nhà nước về dược theo phân công của Chính phủ.\n4. Ủy ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình thực hiện quản lý nhà nước về dược tại địa phương."
    },
    {
      "chuong": "Chương INHỮNG QUY ÐỊNH CHUNG",
      "dieu": "Điều 5. Hội về dược",
      "noi_dung": "1. Hội về dược là tổ chức xã hội - nghề nghiệp hoạt động trong lĩnh vực dược.\n2. Tổ chức, cá nhân hoạt động trong lĩnh vực dược có quyền tham gia và thành lập hội về dược.\n3. Tổ chức và hoạt động của hội về dược được thực hiện theo quy định của Luật này và pháp luật về hội.\n4. Hội về dược có các trách nhiệm và quyền hạn sau đây:"
    },
    {
      "chuong": "Chương INHỮNG QUY ÐỊNH CHUNG",
      "dieu": "Điều 6. Những hành vi bị nghiêm cấm",
      "noi_dung": "1. Kinh doanh dược mà không có Giấy chứng nhận đủ điều kiện kinh doanh dược hoặc trong thời gian bị đình chỉ hoạt động hoặc trong thời gian bị tước quyền sử dụng Giấy chứng nhận đủ điều kiện kinh doanh dược.\n2. Kinh doanh dược tại nơi không phải là địa điểm kinh doanh dược đã đăng ký.\n3. Kinh doanh thuốc, nguyên liệu làm thuốc quy định tạikhoản 26 Điều 2 của Luật nàyvà thuốc, nguyên liệu làm thuốc khác không đúng mục đích hoặc cung cấp không đúng đối tượng mà cơ quan quản lý nhà nước có thẩm quyền cho phép.\n4. Kinh doanh dược không thuộc phạm vi chuyên môn được ghi trong Giấy chứng nhận đủ điều kiện kinh doanh dược.\n5. Kinh doanh dược thuộc một trong các trường hợp sau đây:\n6. Làm giả, sửa chữa hồ sơ, giấy tờ, tài liệu, giấy chứng nhận của cơ quan, tổ chức có thẩm quyền và tổ chức, cá nhân trong các hoạt động về dược.\n7. Thay đổi, sửa chữa hạn dùng của thuốc, trừ trường hợp thay đổi hạn dùng của thuốc quy định tạikhoản 3 Điều 61 của Luật này.\n8. Hành nghề mà không có Chứng chỉ hành nghề dược hoặc trong thời gian bị tước quyền sử dụng Chứng chỉ hành nghề dược tại vị trí công việc quy định tạiĐiều 11 của Luật này.\n9. Thuê, mượn, cho thuê, cho mượn hoặc cho người khác sử dụng Chứng chỉ hành nghề dược, Giấy chứng nhận đủ điều kiện kinh doanh dược để hành nghề hoặc kinh doanh dược.\n10. Quảng cáo trong trường hợp sau đây:\n11. Khuyến mại thuốc trái quy định của pháp luật.\n12. Lợi dụng việc kê đơn thuốc để trục lợi.\n13. Sản xuất, pha chế, bán thuốc cổ truyền có kết hợp với dược chất khi chưa được phép của cơ quan quản lý nhà nước có thẩm quyền.\n14. Cấp phát, bán thuốc đã hết hạn dùng, thuốc bảo quản không đúng quy định ghi trên nhãn thuốc, thuốc đã có thông báo thu hồi của cơ quan nhà nước có thẩm quyền, thuốc không rõ nguồn gốc, xuất xứ cho người sử dụng.\n15. Thông tin, quảng cáo, tiếp thị, kê đơn, tư vấn, ghi nhãn, hướng dẫn sử dụng có nội dung dùng để phòng bệnh, chữa bệnh, chẩn đoán bệnh, điều trị bệnh, giảm nhẹ bệnh, điều chỉnh chức năng sinh lý cơ thể người đối với sản phẩm không phải là thuốc, trừ trang thiết bị y tế.\n16. Xuất khẩu dược liệu thuộc danh mục loài, chủng loại dược liệu quý, hiếm, đặc hữu phải kiểm soát khi chưa được phép của cơ quan quản lý nhà nước có thẩm quyền.Bổ sungBổ sungBổ sung"
    },
    {
      "chuong": "Chương IICHÍNH SÁCH CỦA NHÀ NƯỚC VỀ DƯỢC VÀ PHÁT TRIỂN CÔNG NGHIỆP DƯỢC",
      "dieu": "Điều 7. Chính sách của Nhà nước về dược",
      "noi_dung": "1. Bảo đảm cung ứng đủ, kịp thời thuốc có chất lượng, giá hợp lý cho nhu cầu phòng bệnh, chữa bệnh của Nhân dân, phù hợp với cơ cấu bệnh tật và yêu cầu quốc phòng, an ninh, phòng, chống dịch bệnh, khắc phục hậu quả thiên tai, thảm họa và thuốc hiếm.\n2. Bảo đảm sử dụng thuốc hợp lý, an toàn, hiệu quả; ưu tiên phát triển hoạt động dược lâm sàng và cảnh giác dược.\n3. Ưu đãi đầu tư sản xuất thuốc, nguyên liệu làm thuốc, thuốc thiết yếu, thuốc phòng, chống bệnh xã hội, vắc xin, sinh phẩm, thuốc dược liệu, thuốc cổ truyền, thuốc hiếm; ưu đãi nghiên cứu khoa học về công nghệ bào chế, công nghệ sinh học để sản xuất các loại thuốc mới.\n4. Đối với thuốc mua từ nguồn vốn ngân sách nhà nước, quỹ bảo hiểm y tế, nguồn thu từ dịch vụ khám bệnh, chữa bệnh và các nguồn thu hợp pháp khác của cơ sở y tế công lập thực hiện như sau:\n5. Tạo điều kiện thuận lợi về trình tự, thủ tục nộp đơn đăng ký lưu hành thuốc generic sắp hết hạn bằng sáng chế hoặc độc quyền có liên quan, sinh phẩm tương tự đầu tiên; ưu tiên về trình tự, thủ tục đăng ký lưu hành, cấp phép nhập khẩu thuốc hiếm, vắc xin đã được Tổ chức Y tế Thế giới tiền thẩm định.\n6. Kết hợp đầu tư ngân sách nhà nước với huy động các nguồn lực khác cho phát triển công nghiệp sản xuất vắc xin, sinh phẩm, thuốc dược liệu, thuốc cổ truyền, thuốc sắp hết hạn bằng sáng chế hoặc độc quyền có liên quan; nuôi trồng, sản xuất dược liệu; phát hiện, bảo tồn và ứng dụng khoa học, công nghệ trong nghiên cứu, phát triển nguồn gen dược liệu quý, hiếm, đặc hữu.\n7. Hỗ trợ, tạo điều kiện phát hiện, thử lâm sàng, đăng ký bảo hộ quyền sở hữu trí tuệ có liên quan, đăng ký lưu hành và kế thừa đối với thuốc cổ truyền, thuốc dược liệu có đề tài khoa học và công nghệ cấp quốc gia, cấp bộ hoặc cấp tỉnh đã được nghiệm thu; tìm kiếm, khai thác, sử dụng dược liệu mới; xuất khẩu dược liệu nuôi trồng; di thực dược liệu; khai thác dược liệu thiên nhiên hợp lý; nghiên cứu, khảo sát, điều tra loài dược liệu phù hợp để nuôi trồng tại địa phương; phát triển các vùng nuôi trồng dược liệu; hiện đại hóa sản xuất dược liệu, thuốc dược liệu, thuốc cổ truyền.\n8. Có chính sách bảo vệ bí mật trong bào chế, chế biến và dữ liệu thử nghiệm lâm sàng thuốc cổ truyền; đãi ngộ hợp lý đối với người hiến tặng cho Nhà nước bài thuốc cổ truyền quý; tạo điều kiện để cấp chứng chỉ hành nghề y, dược cổ truyền cho người sở hữu bài thuốc gia truyền được Bộ Y tế công nhận.\n9. Khuyến khích chuyển giao công nghệ trong sản xuất thuốc; phát triển mạng lưới lưu thông phân phối, chuỗi nhà thuốc, bảo quản và cung ứng thuốc theo hướng chuyên nghiệp, hiện đại và hiệu quả, bảo đảm cung ứng kịp thời, đầy đủ thuốc có chất lượng, đáp ứng nhu cầu sử dụng thuốc của Nhân dân; khuyến khích nhà thuốc, quầy thuốc hoạt động 24/24 giờ.Ưu đãi đầu tư, hỗ trợ phát triển hệ thống cung ứng thuốc, cơ sở bán lẻ thuốc lưu động cho đồng bào dân tộc thiểu số, đồng bào ở miền núi, hải đảo, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn.\n10. Huy động cơ sở y tế thuộc lực lượng vũ trang nhân dân tham gia cung ứng thuốc và nuôi trồng dược liệu nhằm đáp ứng nhu cầu phòng bệnh, chữa bệnh của Nhân dân tại vùng đồng bào dân tộc thiểu số, miền núi, hải đảo, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn.\n11. Có chính sách nâng cao chất lượng nguồn nhân lực dược; ưu tiên trong hành nghề dược đối với người được cấp Chứng chỉ hành nghề dược theo hình thức thi theo quy định của Chính phủ."
    },
    {
      "chuong": "Chương IICHÍNH SÁCH CỦA NHÀ NƯỚC VỀ DƯỢC VÀ PHÁT TRIỂN CÔNG NGHIỆP DƯỢC",
      "dieu": "Điều 8. Lĩnh vực ưu tiên trong phát triển công nghiệp dược",
      "noi_dung": "1. Nghiên cứu sản xuất nguyên liệu làm thuốc từ nguồn dược liệu sẵn có tại Việt Nam để phục vụ công nghiệp bào chế, sản xuất thuốc dược liệu, thuốc cổ truyền.\n2. Sản xuất thuốc ngay khi hết hạn bằng sáng chế hoặc các độc quyền có liên quan, vắc xin, sinh phẩm, dược liệu, thuốc dược liệu, thuốc cổ truyền, thuốc hiếm.\n3. Phát triển nguồn dược liệu, vùng nuôi trồng dược liệu; bảo tồn nguồn gen và phát triển những loài, chủng loại dược liệu quý, hiếm, đặc hữu.\n4. Các hình thức ưu đãi đầu tư và hỗ trợ đầu tư cho lĩnh vực ưu tiên phát triển công nghiệp dược được thực hiện theo quy định của pháp luật về đầu tư."
    },
    {
      "chuong": "Chương IICHÍNH SÁCH CỦA NHÀ NƯỚC VỀ DƯỢC VÀ PHÁT TRIỂN CÔNG NGHIỆP DƯỢC",
      "dieu": "Điều 9. Quy hoạch phát triển công nghiệp dược",
      "noi_dung": "1. Quy hoạch phát triển công nghiệp dược bao gồm các quy hoạch về sản xuất, phân phối, bảo quản, kiểm nghiệm thuốc, nguyên liệu làm thuốc, phát triển nguồn dược liệu làm thuốc và vùng nuôi trồng dược liệu.\n2. Quy hoạch phát triển công nghiệp dược phải đáp ứng các yêu cầu sau đây:\n3. Đối với quy hoạch phát triển sản xuất dược liệu, thuốc dược liệu, thuốc cổ truyền, quy hoạch phát triển nguồn dược liệu làm thuốc và vùng nuôi trồng dược liệu, ngoài quy định tại khoản 2 Điều này còn phải đáp ứng các yêu cầu sau đây:\n4. Việc lập, phê duyệt, quản lý quy hoạch phát triển công nghiệp dược được thực hiện theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IICHÍNH SÁCH CỦA NHÀ NƯỚC VỀ DƯỢC VÀ PHÁT TRIỂN CÔNG NGHIỆP DƯỢC",
      "dieu": "Điều 10. Trách nhiệm trong phát triển công nghiệp dược",
      "noi_dung": "1. Bộ Y tế có các trách nhiệm sau đây:\n2. Bộ Công thương có trách nhiệm chủ trì, phối hợp với bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ có liên quan ban hành theo thẩm quyền hoặc trình cấp có thẩm quyền ban hành và tổ chức triển khai thực hiện văn bản quy phạm pháp luật, quy hoạch, kế hoạch về phát triển công nghiệp hóa dược.\n3. Bộ Nông nghiệp và Phát triển nông thôn có các trách nhiệm sau đây:\n4. Bộ Tài nguyên và Môi trường có trách nhiệm chủ trì, phối hợp với bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ có liên quan trình Chính phủ ban hành chính sách về tiếp cận nguồn gen dược liệu và chia sẻ lợi ích từ việc sử dụng nguồn gen dược liệu.\n5. Bộ Kế hoạch và Đầu tư có các trách nhiệm sau đây:\n6. Bộ Tài chính có các trách nhiệm sau đây:\n7. Bộ Khoa học và Công nghệ có các trách nhiệm sau đây:\n8. Ủy ban nhân dân cấp tỉnh có các trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương IIIHÀNH NGHỀ DƯỢC",
      "dieu": "Điều 11. Vị trí công việc phải có Chứng chỉ hành nghề dược",
      "noi_dung": "1. Người chịu trách nhiệm chuyên môn về dược của cơ sở kinh doanh dược.\n2. Người phụ trách về bảo đảm chất lượng của cơ sở sản xuất thuốc, nguyên liệu làm thuốc.\n3. Người phụ trách công tác dược lâm sàng của cơ sở khám bệnh, chữa bệnh."
    },
    {
      "chuong": "Chương IIIHÀNH NGHỀ DƯỢC",
      "dieu": "Điều 12. Cấp, cấp lại, điều chỉnh nội dung Chứng chỉ hành nghề dược",
      "noi_dung": "1. Cấp Chứng chỉ hành nghề dược được thực hiện theo hình thức xét duyệt cho người đề nghị hoặc hình thức thi cho người có nhu cầu và áp dụng đối với trường hợp sau đây:\n2. Cấp lại Chứng chỉ hành nghề dược áp dụng đối với trường hợp bị mất hoặc hư hỏng.\n3. Điều chỉnh nội dung Chứng chỉ hành nghề dược áp dụng đối với trường hợp người đã được cấp Chứng chỉ hành nghề dược nhưng có thay đổi phạm vi hành nghề, hình thức cấp Chứng chỉ hành nghề dược hoặc thông tin của người được cấp Chứng chỉ hành nghề dược."
    },
    {
      "chuong": "Chương IIIHÀNH NGHỀ DƯỢC",
      "dieu": "Điều 13. Điều kiện cấp Chứng chỉ hành nghề dược",
      "noi_dung": "1. Có văn bằng, chứng chỉ, giấy chứng nhận chuyên môn (sau đây gọi chung là văn bằng chuyên môn) được cấp hoặc công nhận tại Việt Nam phù hợp với vị trí công việc và cơ sở kinh doanh dược bao gồm:\n2. Có thời gian thực hành tại cơ sở kinh doanh dược, bộ phận dược của cơ sở khám bệnh, chữa bệnh, trường đào tạo chuyên ngành dược, cơ sở nghiên cứu dược, cơ sở kiểm nghiệm thuốc, nguyên liệu làm thuốc, cơ quan quản lý về dược hoặc văn phòng đại diện của thương nhân nước ngoài hoạt động trong lĩnh vực dược tại Việt Nam (sau đây gọi chung là cơ sở dược); cơ sở khám bệnh, chữa bệnh phù hợp với chuyên môn của người hành nghề theo quy định sau đây:\n3. Có giấy chứng nhận đủ sức khỏe để hành nghề dược do cơ sở y tế có thẩm quyền cấp.\n4. Không thuộc một trong các trường hợp sau đây:\n5. Đối với người tự nguyện xin cấp Chứng chỉ hành nghề dược theo hình thức thi, phải đáp ứng đủ điều kiện theo quy định tại Điều này."
    },
    {
      "chuong": "Chương IIIHÀNH NGHỀ DƯỢC",
      "dieu": "Điều 14. Điều kiện cấp Chứng chỉ hành nghề dược tại Việt Nam đối với người nước ngoài và người Việt Nam định cư ở nước ngoài",
      "noi_dung": "1. Có đủ điều kiện theo quy định tạiĐiều 13 của Luật này.\n2. Đáp ứng yêu cầu về sử dụng ngôn ngữ trong hành nghề dược theo quy định của Bộ trưởng Bộ Y tế."
    },
    {
      "chuong": "Chương IIIHÀNH NGHỀ DƯỢC",
      "dieu": "Điều 15. Điều kiện đối với người chịu trách nhiệm chuyên môn về dược và người phụ trách về bảo đảm chất lượng của cơ sở sản xuất thuốc, nguyên liệu làm thuốc",
      "noi_dung": "1. Điều kiện đối với người chịu trách nhiệm chuyên môn về dược của cơ sở sản xuất thuốc, nguyên liệu làm thuốc là dược chất, tá dược, vỏ nang được quy định như sau:\n2. Điều kiện đối với người phụ trách về bảo đảm chất lượng của cơ sở sản xuất thuốc, nguyên liệu làm thuốc là dược chất, tá dược, vỏ nang được quy định như sau:\n3. Điều kiện đối với người chịu trách nhiệm chuyên môn về dược và người phụ trách về bảo đảm chất lượng của cơ sở sản xuất dược liệu được quy định như sau:"
    },
    {
      "chuong": "Chương IIIHÀNH NGHỀ DƯỢC",
      "dieu": "Điều 16. Điều kiện đối với người chịu trách nhiệm chuyên môn về dược của cơ sở bán buôn thuốc, nguyên liệu làm thuốc",
      "noi_dung": "1. Người chịu trách nhiệm chuyên môn về dược của cơ sở bán buôn thuốc, nguyên liệu làm thuốc phải có văn bằng chuyên môn quy định tạiđiểm a khoản 1 Điều 13 của Luật nàyvà có 02 năm thực hành chuyên môn tại cơ sở dược phù hợp, trừ trường hợp quy định tại khoản 2 và khoản 3 Điều này.\n2. Người chịu trách nhiệm chuyên môn về dược của cơ sở bán buôn vắc xin, sinh phẩm phải có một trong các văn bằng chuyên môn quy định tạiđiểm a, b hoặc d khoản 1 Điều 13 của Luật nàyvà có 02 năm thực hành chuyên môn tại cơ sở dược phù hợp.\n3. Người chịu trách nhiệm chuyên môn về dược của cơ sở bán buôn dược liệu, thuốc dược liệu, thuốc cổ truyền phải có một trong các văn bằng chuyên môn quy định tạiđiểm a, c, i hoặc l khoản 1 Điều 13 của Luật nàyvà có 02 năm thực hành chuyên môn tại cơ sở dược phù hợp, trừ trường hợp quy định tạiđiểm c khoản 2 Điều 13 của Luật này."
    },
    {
      "chuong": "Chương IIIHÀNH NGHỀ DƯỢC",
      "dieu": "Điều 17. Điều kiện đối với người chịu trách nhiệm chuyên môn về dược của cơ sở xuất khẩu, nhập khẩu thuốc, nguyên liệu làm thuốc",
      "noi_dung": "1. Người chịu trách nhiệm chuyên môn về dược của cơ sở xuất khẩu, nhập khẩu thuốc, nguyên liệu làm thuốc phải có văn bằng chuyên môn quy định tạiđiểm a khoản 1 Điều 13 của Luật nàyvà có 02 năm thực hành chuyên môn tại cơ sở dược phù hợp, trừ trường hợp quy định tại khoản 2 và khoản 3 Điều này.\n2. Người chịu trách nhiệm chuyên môn về dược của cơ sở xuất khẩu, nhập khẩu vắc xin, sinh phẩm phải có một trong các văn bằng chuyên môn quy định tạiđiểm a, b hoặc d khoản 1 Điều 13 của Luật nàyvà có 02 năm thực hành chuyên môn tại cơ sở dược phù hợp.\n3. Người chịu trách nhiệm chuyên môn về dược của cơ sở xuất khẩu, nhập khẩu dược liệu, thuốc dược liệu, thuốc cổ truyền phải có văn bằng chuyên môn quy định tạiđiểm a hoặcđiểm c khoản 1 Điều 13 của Luật nàyvà có 02 năm thực hành chuyên môn tại cơ sở dược phù hợp.Bổ sung"
    },
    {
      "chuong": "Chương IIIHÀNH NGHỀ DƯỢC",
      "dieu": "Điều 18. Điều kiện đối với người chịu trách nhiệm chuyên môn về dược của cơ sở bán lẻ thuốc",
      "noi_dung": "1. Người chịu trách nhiệm chuyên môn về dược của nhà thuốc phải có văn bằng chuyên môn quy định tạiđiểm a khoản 1 Điều 13 của Luật nàyvà có 02 năm thực hành chuyên môn tại cơ sở dược phù hợp. Người chịu trách nhiệm chuyên môn về dược của nhà thuốc có thể đồng thời là người làm công tác dược lâm sàng tại nhà thuốc.\n2. Người chịu trách nhiệm chuyên môn về dược của quầy thuốc phải có một trong các văn bằng chuyên môn quy định tạiđiểm a, e hoặc g khoản 1 Điều 13 của Luật nàyvà có 18 tháng thực hành chuyên môn tại cơ sở dược phù hợp.\n3. Người chịu trách nhiệm chuyên môn về dược của tủ thuốc trạm y tế xã phải có một trong các văn bằng chuyên môn quy định tạiđiểm a, e, g hoặc k khoản 1 Điều 13 của Luật nàyvà có 01 năm thực hành chuyên môn tại cơ sở dược phù hợp hoặc cơ sở khám bệnh, chữa bệnh; trường hợp trạm y tế xã ở vùng đồng bào dân tộc thiểu số, miền núi, hải đảo, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn mà chưa có người đáp ứng một trong các văn bằng chuyên môn quy định tạiđiểm a, e, g hoặc k khoản 1 Điều 13 của Luật nàythì phải có văn bằng chuyên môn quy định tạiđiểm b hoặc điểm h khoản 1 Điều 13 của Luật nàyvà có 01 năm thực hành chuyên môn tại cơ sở khám bệnh, chữa bệnh.\n4. Người chịu trách nhiệm chuyên môn về dược của cơ sở chuyên bán lẻ dược liệu, thuốc dược liệu, thuốc cổ truyền phải có một trong các văn bằng chuyên môn quy định tạiđiểm a, c, e, g, i hoặc l khoản 1 Điều 13 của Luật nàyvà có 01 năm thực hành chuyên môn tại cơ sở dược hoặc cơ sở khám bệnh, chữa bệnh bằng y học cổ truyền, trừ trường hợp quy định tạiđiểm c khoản 2 Điều 13 của Luật này."
    },
    {
      "chuong": "Chương IIIHÀNH NGHỀ DƯỢC",
      "dieu": "Điều 19. Điều kiện đối với người chịu trách nhiệm chuyên môn về dược của cơ sở kinh doanh dịch vụ kiểm nghiệm thuốc, nguyên liệu làm thuốc",
      "noi_dung": "1. Người chịu trách nhiệm chuyên môn về dược của cơ sở kinh doanh dịch vụ kiểm nghiệm thuốc, nguyên liệu làm thuốc phải có văn bằng chuyên môn quy định tạiđiểm a khoản 1 Điều 13 của Luật nàyvà có 03 năm thực hành chuyên môn tại cơ sở dược phù hợp, trừ trường hợp quy định tại khoản 2 Điều này.\n2. Người chịu trách nhiệm chuyên môn về dược của cơ sở kinh doanh dịch vụ kiểm nghiệm vắc xin, sinh phẩm phải có một trong các văn bằng chuyên môn quy định tạiđiểm a, b hoặc d khoản 1 Điều 13 của Luật nàyvà có 03 năm thực hành chuyên môn tại cơ sở dược phù hợp."
    },
    {
      "chuong": "Chương IIIHÀNH NGHỀ DƯỢC",
      "dieu": "Điều 20. Điều kiện đối với người chịu trách nhiệm chuyên môn về dược của cơ sở kinh doanh dịch vụ thử thuốc trên lâm sàng, thử tương đương sinh học của thuốc",
      "noi_dung": "1. Người chịu trách nhiệm chuyên môn về dược của cơ sở kinh doanh dịch vụ thử thuốc trên lâm sàng, thử tương đương sinh học của thuốc phải có văn bằng chuyên môn quy định tạiđiểm a hoặc điểm b khoản 1 Điều 13 của Luật nàyvà có 03 năm thực hành chuyên môn tại cơ sở dược phù hợp hoặc bệnh viện, viện có giường bệnh, trừ trường hợp quy định tại khoản 2 Điều này.\n2. Người chịu trách nhiệm chuyên môn về dược của cơ sở kinh doanh dịch vụ thử thuốc trên lâm sàng, thử tương đương sinh học của thuốc dược liệu, thuốc cổ truyền phải có một trong các văn bằng chuyên môn quy định tạiđiểm a, b hoặc c khoản 1 Điều 13 của Luật nàyvà có 03 năm thực hành chuyên môn tại cơ sở dược phù hợp hoặc bệnh viện, viện có giường bệnh."
    },
    {
      "chuong": "Chương IIIHÀNH NGHỀ DƯỢC",
      "dieu": "Điều 21. Điều kiện đối với người phụ trách công tác dược lâm sàng của cơ sở khám bệnh, chữa bệnh",
      "noi_dung": "1. Người phụ trách công tác dược lâm sàng của cơ sở khám bệnh, chữa bệnh phải có văn bằng chuyên môn quy định tạiđiểm a khoản 1 Điều 13 của Luật nàyvà có 02 năm thực hành chuyên môn tại cơ sở dược phù hợp hoặc bệnh viện, viện có giường bệnh, trừ trường hợp quy định tại khoản 2 Điều này.\n2. Người phụ trách công tác dược lâm sàng của cơ sở khám bệnh, chữa bệnh bằng y học cổ truyền phải có văn bằng chuyên môn quy định tạiđiểm c khoản 1 Điều 13 của Luật nàyvà có 02 năm thực hành chuyên môn tại bệnh viện, viện có giường bệnh có hoạt động y học cổ truyền."
    },
    {
      "chuong": "Chương IIIHÀNH NGHỀ DƯỢC",
      "dieu": "Điều 22. Điều kiện đối với người chịu trách nhiệm chuyên môn về dược của cơ sở kinh doanh dịch vụ bảo quản thuốc, nguyên liệu làm thuốc",
      "noi_dung": "1. Người chịu trách nhiệm chuyên môn về dược của cơ sở kinh doanh dịch vụ bảo quản thuốc, nguyên liệu làm thuốc phải có văn bằng chuyên môn quy định tạiđiểm a khoản 1 Điều 13 của Luật nàyvà có 02 năm thực hành chuyên môn tại cơ sở dược phù hợp, trừ trường hợp quy định tại khoản 2 Điều này.\n2. Người chịu trách nhiệm chuyên môn về dược của cơ sở kinh doanh dịch vụ bảo quản vắc xin, sinh phẩm phải có một trong các văn bằng chuyên môn quy định tạiđiểm a, b hoặc d khoản 1 Điều 13 của Luật nàyvà có 02 năm thực hành chuyên môn tại cơ sở dược phù hợp."
    },
    {
      "chuong": "Chương IIIHÀNH NGHỀ DƯỢC",
      "dieu": "Điều 23. Thẩm quyền cấp, cấp lại, điều chỉnh nội dung, thu hồi Chứng chỉ hành nghề dược",
      "noi_dung": "1. Giám đốc Sở Y tế cấp, cấp lại, điều chỉnh nội dung, thu hồi Chứng chỉ hành nghề dược theo hình thức xét duyệt.Giám đốc Sở Y tế thành lập Hội đồng tư vấn cấp Chứng chỉ hành nghề dược có sự tham gia của đại diện hội về dược để tư vấn cho Giám đốc Sở Y tế trong việc cấp, cấp lại, thu hồi Chứng chỉ hành nghề dược.\n2. Bộ Y tế cấp Chứng chỉ hành nghề dược theo hình thức thi."
    },
    {
      "chuong": "Chương IIIHÀNH NGHỀ DƯỢC",
      "dieu": "Điều 24. Hồ sơ đề nghị cấp Chứng chỉ hành nghề dược",
      "noi_dung": "1. Đơn đề nghị cấp Chứng chỉ hành nghề dược có ảnh chân dung của người đề nghị được chụp trong thời gian không quá 06 tháng.\n2.Bản sao có chứng thựcvăn bằng chuyên môn.\n3. Giấy chứng nhận đủ sức khỏe để hành nghề dược do cơ sở y tế có thẩm quyền cấp.\n4. Giấy xác nhận về thời gian thực hành chuyên môn do người đứng đầu cơ sở nơi người đó thực hành cấp.\n5. Giấy xác nhận hoàn thành chương trình đào tạo, cập nhật kiến thức chuyên môn về dược đối với trường hợp đã bị thu hồi Chứng chỉ hành nghề dược quy định tạikhoản 9 Điều 28 của Luật này.\n6. Bản sao có chứng thực căn cước công dân, giấy chứng minh nhân dân hoặc hộ chiếu.\n7. Phiếu lý lịch tư pháp. Trường hợp là người nước ngoài, người Việt Nam định cư ở nước ngoài phải có lý lịch tư pháp hoặc văn bản xác nhận hiện không phải là người phạm tội hoặc bị truy cứu trách nhiệm hình sự, không thuộc trường hợp bị cấm hành nghề, cấm làm công việc liên quan đến hoạt động dược theo bản án, quyết định của Tòa án do cơ quan có thẩm quyền của nước ngoài cấp.\n8. Trường hợp cấp Chứng chỉ hành nghề dược do bị thu hồi theo quy định tạikhoản 3 Điều 28 của Luật nàythì người đề nghị cấp Chứng chỉ hành nghề dược chỉ cần nộp đơn theo quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương IIIHÀNH NGHỀ DƯỢC",
      "dieu": "Điều 25. Hồ sơ đề nghị cấp lại Chứng chỉ hành nghề dược",
      "noi_dung": "1. Đơn đề nghị cấp lại Chứng chỉ hành nghề dược có ảnh chân dung của người đề nghị được chụp trong thời gian không quá 06 tháng.\n2.Bản saoChứng chỉ hành nghề dược đã được cấp, trường hợp bị mất phải có cam kết của người đề nghị cấp lại."
    },
    {
      "chuong": "Chương IIIHÀNH NGHỀ DƯỢC",
      "dieu": "Điều 26. Hồ sơ đề nghị điều chỉnh nội dung Chứng chỉ hành nghề dược",
      "noi_dung": "1. Đơn đề nghị điều chỉnh nội dung Chứng chỉ hành nghề dược có ảnh chân dung của người đề nghị được chụp trong thời gian không quá 06 tháng.\n2.Bản saocác giấy tờ chứng minh nội dung thay đổi.\n3.Bản saoChứng chỉ hành nghề dược đã cấp."
    },
    {
      "chuong": "Chương IIIHÀNH NGHỀ DƯỢC",
      "dieu": "Điều 27. Thủ tục cấp, cấp lại, điều chỉnh nội dung Chứng chỉ hành nghề dược",
      "noi_dung": "1. Người đề nghị cấp Chứng chỉ hành nghề dược nộp hồ sơ đến cơ quan cấp Chứng chỉ hành nghề dược.Trong thời hạn 20 ngày kể từ ngày nhận đủ hồ sơ đề nghị cấp; 10 ngày kể từ ngày nhận đủ hồ sơ đề nghị cấp lại, điều chỉnh nội dung Chứng chỉ hành nghề dược, người đứng đầu cơ quan cấp Chứng chỉ hành nghề dược cấp Chứng chỉ hành nghề dược; trường hợp không cấp, phải trả lời bằng văn bản và nêu rõ lý do.\n2. Thời hạn cấp Chứng chỉ hành nghề dược theo quy định tạikhoản 8 Điều 24 của Luật nàylà 05 ngày làm việc kể từ ngày nhận được đơn đề nghị."
    },
    {
      "chuong": "Chương IIIHÀNH NGHỀ DƯỢC",
      "dieu": "Điều 28. Các trường hợp thu hồi Chứng chỉ hành nghề dược",
      "noi_dung": "1. Chứng chỉ hành nghề dược được cấp không đúng thẩm quyền.\n2. Người được cấp Chứng chỉ hành nghề dược đề nghị thu hồi Chứng chỉ hành nghề dược của mình.\n3. Chứng chỉ hành nghề dược bị ghi sai do lỗi của cơ quan cấp Chứng chỉ hành nghề dược.\n4. Giả mạo giấy tờ trong hồ sơ đề nghị cấp Chứng chỉ hành nghề dược.\n5. Cá nhân có từ 02 Chứng chỉ hành nghề dược trở lên.\n6. Người có chứng chỉ hành nghề cho thuê, cho mượn, thuê, mượn hoặc cho người khác sử dụng Chứng chỉ hành nghề dược.\n7. Người đã được cấp Chứng chỉ hành nghề dược không đáp ứng một trong các điều kiện được cấp Chứng chỉ hành nghề dược quy định tạiĐiều 13hoặckhoản 2 Điều 14 của Luật này.\n8. Người đã được cấp Chứng chỉ hành nghề dược mà không hành nghề trong thời gian 12 tháng liên tục.\n9. Người hành nghề dược không có giấy xác nhận hoàn thành chương trình đào tạo, cập nhật kiến thức chuyên môn về dược trong thời hạn 03 năm kể từ ngày được cấp Chứng chỉ hành nghề dược hoặc kể từ ngày có giấy xác nhận hoàn thành chương trình đào tạo, cập nhật kiến thức chuyên môn về dược gần nhất.\n10. Vi phạm đạo đức nghề nghiệp trong hành nghề dược gây hậu quả đến tính mạng hoặc ảnh hưởng nghiêm trọng đến sức khỏe con người.\n11. Đã bị xử phạt vi phạm hành chính bằng hình thức tước Chứng chỉ hành nghề dược từ 02 lần trở lên đối với một hành vi vi phạm."
    },
    {
      "chuong": "Chương IIIHÀNH NGHỀ DƯỢC",
      "dieu": "Điều 29. Quản lý Chứng chỉ hành nghề dược",
      "noi_dung": "1. Mỗi cá nhân chỉ được cấp một Chứng chỉ hành nghề dược. Trên Chứng chỉ hành nghề dược ghi đầy đủ phạm vi hành nghề mà người có Chứng chỉ hành nghề dược đáp ứng điều kiện và được phép hành nghề. Chứng chỉ hành nghề dược không quy định thời hạn hiệu lực và có giá trị trong phạm vi cả nước.Chứng chỉ hành nghề dược hết hiệu lực khi người hành nghề chết hoặc mất tích theo quyết định, bản án của Tòa án hoặc không có giấy xác nhận hoàn thành đào tạo, cập nhật kiến thức chuyên môn về dược trong thời hạn 03 năm kể từ ngày được cấp Chứng chỉ hành nghề dược hoặc kể từ ngày có giấy xác nhận hoàn thành chương trình đào tạo, cập nhật kiến thức chuyên môn về dược gần nhất.\n2. Việc thừa nhận Chứng chỉ hành nghề dược giữa các nước được thực hiện theo quy định của thỏa thuận quốc tế mà Việt Nam là một bên, điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n3. Nội dung cơ bản của Chứng chỉ hành nghề dược bao gồm:\n4. Chính phủ quy định chi tiết hồ sơ; thủ tục cấp, cấp lại, điều chỉnh nội dung, thu hồi và mẫu Chứng chỉ hành nghề dược; cơ sở đào tạo, chương trình, nội dung, thời gian đào tạo, cập nhật kiến thức chuyên môn về dược; chuẩn hóa văn bằng chuyên môn và các chức danh nghề nghiệp; mẫu giấy xác nhận hoàn thành đào tạo, cập nhật kiến thức chuyên môn về dược; mẫu giấy xác nhận về thời gian thực hành và cơ sở thực hành chuyên môn phù hợp; thời gian thực hành đối với người có trình độ chuyên khoa sau đại học; việc cấp Chứng chỉ hành nghề dược theo hình thức thi."
    },
    {
      "chuong": "Chương IIIHÀNH NGHỀ DƯỢC",
      "dieu": "Điều 30. Quyền của người hành nghề dược",
      "noi_dung": "1. Được đào tạo, cập nhật kiến thức, trao đổi thông tin chuyên môn, pháp luật về dược.\n2. Được cấp Chứng chỉ hành nghề dược khi đáp ứng đủ điều kiện quy định tại Luật này.\n3. Người chịu trách nhiệm chuyên môn của cơ sở kinh doanh dược được ủy quyền cho người có Chứng chỉ hành nghề dược phù hợp khi vắng mặt để chịu trách nhiệm chuyên môn theo quy định.\n4. Người chịu trách nhiệm chuyên môn về dược của nhà thuốc được thay thế thuốc đã kê trong đơn thuốc bằng một thuốc khác có cùng hoạt chất, cách dùng, liều lượng khi có sự đồng ý của người mua và phải chịu trách nhiệm về việc thay đổi thuốc.\n5. Từ chối thực hiện hoạt động chuyên môn trái với quy định của pháp luật hoặc đạo đức nghề nghiệp."
    },
    {
      "chuong": "Chương IIIHÀNH NGHỀ DƯỢC",
      "dieu": "Điều 31. Nghĩa vụ của người hành nghề dược",
      "noi_dung": "1. Tuân thủ đạo đức nghề nghiệp trong hành nghề dược.\n2. Người chịu trách nhiệm chuyên môn của cơ sở bán lẻ thuốc phải có mặt trong toàn bộ thời gian hoạt động của cơ sở dược, trừ trường hợp ủy quyền khi vắng mặt theo quy định tạikhoản 3 Điều 30 của Luật này.\n3. Chỉ chịu trách nhiệm chuyên môn đối với một cơ sở kinh doanh dược và tại một địa điểm kinh doanh dược.Bổ sung\n4. Hành nghề dược theo đúng phạm vi hoạt động chuyên môn ghi trong Chứng chỉ hành nghề dược và quy định chuyên môn kỹ thuật.\n5. Chấp hành quyết định của cơ quan nhà nước có thẩm quyền trong trường hợp có dịch bệnh nguy hiểm, thiên tai, thảm họa.\n6. Hoàn thành chương trình đào tạo, cập nhật kiến thức chuyên môn về dược trong thời hạn 03 năm kể từ ngày được cấp Chứng chỉ hành nghề dược hoặc kể từ ngày có giấy xác nhận hoàn thành chương trình đào tạo, cập nhật kiến thức chuyên môn về dược gần nhất.\n7. Thông báo với cơ quan, người có thẩm quyền về hành vi vi phạm pháp luật, đạo đức hành nghề dược của người hành nghề dược khác và phải chịu trách nhiệm về những thông tin đã thông báo."
    },
    {
      "chuong": "Chương IVKINH DOANH DƯỢC",
      "dieu": "Điều 32. Hoạt động kinh doanh dược và cơ sở kinh doanh dược",
      "noi_dung": "1. Hoạt động kinh doanh dược bao gồm:\n2. Cơ sở kinh doanh dược bao gồm:"
    },
    {
      "chuong": "Chương IVKINH DOANH DƯỢC",
      "dieu": "Điều 33. Điều kiện cấp Giấy chứng nhận đủ điều kiện kinh doanh dược",
      "noi_dung": "1. Điều kiện về cơ sở vật chất, kỹ thuật và nhân sự được quy định như sau:\n2. Người chịu trách nhiệm chuyên môn về dược và vị trí công việc quy định tạiĐiều 11 của Luật nàyphải có Chứng chỉ hành nghề dược phù hợp với cơ sở kinh doanh dược quy định tạikhoản 2 Điều 32 của Luật này.\n3. Việc đánh giá đủ điều kiện về cơ sở vật chất, kỹ thuật và nhân sự quy định tại khoản 1 Điều này được thực hiện 03 năm một lần hoặc đột xuất theo quy định của Bộ trưởng Bộ Y tế hoặc điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên."
    },
    {
      "chuong": "Chương IVKINH DOANH DƯỢC",
      "dieu": "Điều 34. Điều kiện kinh doanh đối với thuốc phải kiểm soát đặc biệt và thuốc thuộc danh mục hạn chế bán lẻ",
      "noi_dung": "1. Cơ sở kinh doanh thuốc phải kiểm soát đặc biệt phải được cơ quan quản lý nhà nước có thẩm quyền về dược chấp thuận bằng văn bản. Việc chấp thuận được căn cứ trên cơ sở các điều kiện sau đây:\n2. Cơ sở bán lẻ thuốc có bán thuốc thuộc danh mục thuốc hạn chế bán lẻ do Bộ trưởng Bộ Y tế ban hành phải có đủ các điều kiện quy định tạiđiểm d khoản 1 Điều 33 của Luật nàyvà được Sở Y tế chấp thuận bằng văn bản. Việc chấp thuận được căn cứ vào cơ cấu bệnh tật và khả năng cung ứng thuốc trên địa bàn tỉnh, thành phố trực thuộc trung ương theo hướng dẫn của Bộ trưởng Bộ Y tế.\n3. Chính phủ quy định trình tự, thủ tục cho phép kinh doanh thuốc phải kiểm soát đặc biệt và thuốc thuộc danh mục thuốc hạn chế bán lẻ; biện pháp về an ninh, bảo đảm không thất thoát thuốc, nguyên liệu làm thuốc phải kiểm soát đặc biệt."
    },
    {
      "chuong": "Chương IVKINH DOANH DƯỢC",
      "dieu": "Điều 35. Cơ sở có hoạt động dược không thuộc diện cấp Giấy chứng nhận đủ điều kiện kinh doanh dược",
      "noi_dung": "1. Cơ sở có hoạt động dược không thuộc diện cấp Giấy chứng nhận đủ điều kiện kinh doanh dược bao gồm:\n2. Điều kiện hoạt động của các cơ sở tại khoản 1 Điều này được quy định như sau:\n3. Bộ trưởng Bộ Y tế quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVKINH DOANH DƯỢC",
      "dieu": "Điều 36. Cấp, cấp lại, điều chỉnh Giấy chứng nhận đủ điều kiện kinh doanh dược",
      "noi_dung": "1. Cấp Giấy chứng nhận đủ điều kiện kinh doanh dược trong trường hợp sau đây:\n2. Cấp lại Giấy chứng nhận đủ điều kiện kinh doanh dược trong trường hợp sau đây:\n3. Điều chỉnh Giấy chứng nhận đủ điều kiện kinh doanh dược trong trường hợp có sự thay đổi về tên cơ sở, địa chỉ kinh doanh, người quản lý chuyên môn, thay đổi phạm vi kinh doanh dược mà không thay đổi điều kiện kinh doanh dược."
    },
    {
      "chuong": "Chương IVKINH DOANH DƯỢC",
      "dieu": "Điều 37. Thẩm quyền cấp, cấp lại, điều chỉnh và thu hồi Giấy chứng nhận đủ điều kiện kinh doanh dược",
      "noi_dung": "1. Bộ trưởng Bộ Y tế cấp, cấp lại, điều chỉnh và thu hồi Giấy chứng nhận đủ điều kiện kinh doanh dược đối với cơ sở kinh doanh dược quy định tạicác điểm a, b, c, e, g và h khoản 2 Điều 32 của Luật này.\n2. Giám đốc Sở Y tế cấp, cấp lại, điều chỉnh và thu hồi Giấy chứng nhận đủ điều kiện kinh doanh dược đối với cơ sở kinh doanh dược quy định tạiđiểm d và điểm đ khoản 2 Điều 32 của Luật này."
    },
    {
      "chuong": "Chương IVKINH DOANH DƯỢC",
      "dieu": "Điều 38. Hồ sơ đề nghị cấp, cấp lại, điều chỉnh Giấy chứng nhận đủ điều kiện kinh doanh dược",
      "noi_dung": "1. Hồ sơ đề nghị cấp Giấy chứng nhận đủ điều kiện kinh doanh dược đối với trường hợp quy định tạiđiểm a và điểm c khoản 1 Điều 36 của Luật nàybao gồm:\n2. Hồ sơ đề nghị cấp Giấy chứng nhận đủ điều kiện kinh doanh dược đối với trường hợp quy định tạiđiểm b khoản 1 Điều 36 của Luật nàybao gồm:\n3. Hồ sơ đề nghị cấp lại Giấy chứng nhận đủ điều kiện kinh doanh dược bao gồm:\n4. Hồ sơ đề nghị điều chỉnh Giấy chứng nhận đủ điều kiện kinh doanh dược bao gồm:\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVKINH DOANH DƯỢC",
      "dieu": "Điều 39. Thủ tục cấp, cấp lại, điều chỉnh Giấy chứng nhận đủ điều kiện kinh doanh dược",
      "noi_dung": "1. Hồ sơ đề nghị cấp, cấp lại, điều chỉnh Giấy chứng nhận đủ điều kiện kinh doanh dược nộp đến cơ quan có thẩm quyền quy định tạiĐiều 37 của Luật này.\n2. Trong thời hạn 30 ngày kể từ ngày nhận đủ hồ sơ đề nghị cấp; 20 ngày kể từ ngày nhận đủ hồ sơ đề nghị cấp lại, điều chỉnh, Bộ trưởng Bộ Y tế hoặc Giám đốc Sở Y tế tổ chức đánh giá và cấp Giấy chứng nhận đủ điều kiện kinh doanh dược theo thẩm quyền; trường hợp không cấp, phải trả lời bằng văn bản và nêu rõ lý do.Trường hợp cấp lại do lỗi của cơ quan cấp Giấy chứng nhận đủ điều kiện kinh doanh dược thì người đề nghị cấp Giấy chứng nhận đủ điều kiện kinh doanh dược nộp hồ sơ theo quy định tạikhoản 3 Điều 38 của Luật này. Thời hạn cấp lại Giấy chứng nhận đủ điều kiện kinh doanh dược là 07 ngày làm việc kể từ ngày nhận đủ hồ sơ."
    },
    {
      "chuong": "Chương IVKINH DOANH DƯỢC",
      "dieu": "Điều 40. Các trường hợp thu hồi Giấy chứng nhận đủ điều kiện kinh doanh dược",
      "noi_dung": "1. Chấm dứt hoạt động kinh doanh dược.\n2. Không đáp ứng một trong các điều kiện cấp Giấy chứng nhận đủ điều kiện kinh doanh dược quy định tạiĐiều 33vàĐiều 34 của Luật này.\n3. Giấy chứng nhận đủ điều kiện kinh doanh dược được cấp nhưng không đúng thẩm quyền hoặc có nội dung trái pháp luật.\n4. Không hoạt động trong thời gian 12 tháng liên tục mà không thông báo với cơ quan quản lý nhà nước về dược."
    },
    {
      "chuong": "Chương IVKINH DOANH DƯỢC",
      "dieu": "Điều 41. Quản lý Giấy chứng nhận đủ điều kiện kinh doanh dược",
      "noi_dung": "1. Giấy chứng nhận đủ điều kiện kinh doanh dược không quy định thời hạn hiệu lực.\n2. Chính phủ quy định chi tiết các nội dung sau đây:"
    },
    {
      "chuong": "Chương IVKINH DOANH DƯỢC",
      "dieu": "Điều 42. Quyền và trách nhiệm của cơ sở kinh doanh dược",
      "noi_dung": "1. Cơ sở kinh doanh dược có các quyền sau đây:\n2. Cơ sở kinh doanh dược có các trách nhiệm sau đây:\n3. Ngoài các trách nhiệm quy định tại khoản 2 Điều này, cơ sở kinh doanh dược khi kinh doanh thuốc phải kiểm soát đặc biệt có các trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương IVKINH DOANH DƯỢC",
      "dieu": "Điều 43. Quyền và trách nhiệm của cơ sở sản xuất thuốc, nguyên liệu làm thuốc",
      "noi_dung": "1. Cơ sở sản xuất thuốc, nguyên liệu làm thuốc có các quyền sau đây:\n2. Cơ sở sản xuất thuốc, nguyên liệu làm thuốc có các trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương IVKINH DOANH DƯỢC",
      "dieu": "Điều 44. Quyền và trách nhiệm của cơ sở xuất khẩu, nhập khẩu thuốc, nguyên liệu làm thuốc",
      "noi_dung": "1. Cơ sở xuất khẩu, nhập khẩu thuốc, nguyên liệu làm thuốc có các quyền sau đây:\n2. Cơ sở xuất khẩu, nhập khẩu thuốc, nguyên liệu làm thuốc có các trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương IVKINH DOANH DƯỢC",
      "dieu": "Điều 45. Quyền và trách nhiệm của cơ sở kinh doanh dịch vụ bảo quản thuốc, nguyên liệu làm thuốc",
      "noi_dung": "1. Cơ sở kinh doanh dịch vụ bảo quản thuốc, nguyên liệu làm thuốc có các quyền sau đây:\n2. Cơ sở kinh doanh dịch vụ bảo quản thuốc, nguyên liệu làm thuốc có trách nhiệm quy định tại các điểm a, b, c, d, đ, e, g, h, i,m và n khoản 2 Điều 42 của Luật này."
    },
    {
      "chuong": "Chương IVKINH DOANH DƯỢC",
      "dieu": "Điều 46. Quyền và trách nhiệm của cơ sở bán buôn thuốc, nguyên liệu làm thuốc",
      "noi_dung": "1. Cơ sở bán buôn thuốc, nguyên liệu làm thuốc có các quyền sau đây:\n2. Cơ sở bán buôn thuốc, nguyên liệu làm thuốc có các trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương IVKINH DOANH DƯỢC",
      "dieu": "Điều 47. Quyền và trách nhiệm của cơ sở bán lẻ là nhà thuốc",
      "noi_dung": "1. Cơ sở bán lẻ là nhà thuốc có các quyền sau đây:\n2. Cơ sở bán lẻ là nhà thuốc có các trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương IVKINH DOANH DƯỢC",
      "dieu": "Điều 48. Quyền và trách nhiệm của cơ sở bán lẻ là quầy thuốc",
      "noi_dung": "1. Cơ sở bán lẻ là quầy thuốc có các quyền sau đây:\n2. Cơ sở bán lẻ là quầy thuốc có các trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương IVKINH DOANH DƯỢC",
      "dieu": "Điều 49. Quyền và trách nhiệm của cơ sở bán lẻ là tủ thuốc trạm y tế xã",
      "noi_dung": "1. Cơ sở bán lẻ là tủ thuốc trạm y tế xã có các quyền sau đây:\n2. Cơ sở bán lẻ là tủ thuốc trạm y tế xã có các trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương IVKINH DOANH DƯỢC",
      "dieu": "Điều 50. Quyền và trách nhiệm của cơ sở chuyên bán lẻ dược liệu, thuốc dược liệu, thuốc cổ truyền",
      "noi_dung": "1. Cơ sở chuyên bán lẻ dược liệu, thuốc dược liệu, thuốc cổ truyền có các quyền sau đây:\n2. Cơ sở chuyên bán lẻ dược liệu, thuốc dược liệu, thuốc cổ truyền có các trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương IVKINH DOANH DƯỢC",
      "dieu": "Điều 51. Quyền và trách nhiệm của cơ sở kinh doanh dịch vụ kiểm nghiệm thuốc, nguyên liệu làm thuốc",
      "noi_dung": "1. Cơ sở kinh doanh dịch vụ kiểm nghiệm thuốc, nguyên liệu làm thuốc có các quyền sau đây:\n2. Cơ sở kinh doanh dịch vụ kiểm nghiệm thuốc, nguyên liệu làm thuốc có các trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương IVKINH DOANH DƯỢC",
      "dieu": "Điều 52. Quyền và trách nhiệm của cơ sở kinh doanh dịch vụ thử thuốc trên lâm sàng",
      "noi_dung": "1. Cơ sở kinh doanh dịch vụ thử thuốc trên lâm sàng có các quyền sau đây:\n2. Cơ sở kinh doanh dịch vụ thử thuốc trên lâm sàng có các trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương IVKINH DOANH DƯỢC",
      "dieu": "Điều 53. Quyền và trách nhiệm của cơ sở kinh doanh dịch vụ thử tương đương sinh học của thuốc",
      "noi_dung": "1. Cơ sở kinh doanh dịch vụ thử tương đương sinh học của thuốc có các quyền sau đây:\n2. Cơ sở kinh doanh dịch vụ thử tương đương sinh học của thuốc có các trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương VĐĂNG KÝ, LƯU HÀNH, THU HỒI THUỐC VÀ NGUYÊN LIỆU LÀM THUỐC",
      "dieu": "Điều 54. Đối tượng và yêu cầu đăng ký thuốc, nguyên liệu làm thuốc",
      "noi_dung": "1. Thuốc phải đăng ký trước khi lưu hành tại Việt Nam, trừ trường hợp sau đây:\n2. Nguyên liệu làm thuốc phải đăng ký trước khi lưu hành tại Việt Nam, trừ trường hợp sau đây:\n3. Cơ sở được đứng tên đăng ký thuốc, nguyên liệu làm thuốc trong trường hợp sau đây:\n4. Thuốc, nguyên liệu làm thuốc được cấp giấy đăng ký lưu hành tại Việt Nam khi đáp ứng các yêu cầu sau đây:\n5. Đối với thuốc, nguyên liệu làm thuốc nhập khẩu khi đăng ký lưu hành tại Việt Nam, cơ sở sản xuất thuốc, nguyên liệu làm thuốc tại nước ngoài phải được đánh giá việc đáp ứng Thực hành tốt sản xuất theo một trong các hình thức sau đây:\n6. Chính phủ quy định chi tiết việc đăng ký lưu hành đối với dược liệu, tá dược, vỏ nang và khoản 5 Điều này."
    },
    {
      "chuong": "Chương VĐĂNG KÝ, LƯU HÀNH, THU HỒI THUỐC VÀ NGUYÊN LIỆU LÀM THUỐC",
      "dieu": "Điều 55. Hình thức đăng ký thuốc, nguyên liệu làm thuốc",
      "noi_dung": "1. Thuốc, nguyên liệu làm thuốc được đăng ký theo một trong các hình thức sau đây:\n2. Cấp giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc trong trường hợp sau đây:\n3. Thay đổi, bổ sung giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc đã được cấp tại Việt Nam có các thay đổi trong thời hạn hiệu lực, trừ trường hợp quy định tại điểm b và điểm c khoản 2 Điều này.\n4. Gia hạn giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc khi giấy đăng ký lưu hành hết thời hạn hiệu lực bao gồm cả thuốc, nguyên liệu làm thuốc có thay đổi về hồ sơ hành chính tại thời điểm đăng ký gia hạn."
    },
    {
      "chuong": "Chương VĐĂNG KÝ, LƯU HÀNH, THU HỒI THUỐC VÀ NGUYÊN LIỆU LÀM THUỐC",
      "dieu": "Điều 56. Thẩm quyền, hồ sơ, thủ tục, thời hạn cấp, gia hạn, thay đổi, bổ sung giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc",
      "noi_dung": "1. Bộ trưởng Bộ Y tế cấp, gia hạn, thay đổi, bổ sung giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc trên cơ sở thẩm định hồ sơ, tư vấn của Hội đồng tư vấn cấp giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc.Hồ sơ đề nghị cấp, gia hạn, thay đổi, bổ sung giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc nộp tại Bộ Y tế.\n2. Hồ sơ đề nghị cấp giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc bao gồm:\n3. Hồ sơ đề nghị gia hạn giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc bao gồm:\n4. Hồ sơ đề nghị thay đổi, bổ sung giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc bao gồm:\n5. Thời hạn cấp, gia hạn hoặc thay đổi, bổ sung giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc:\n6. Thời hạn hiệu lực của giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc là 05 năm kể từ ngày cấp hoặc gia hạn.Thời hạn hiệu lực của giấy đăng ký lưu hành thuốc là 03 năm kể từ ngày cấp đối với thuốc có yêu cầu tiếp tục theo dõi an toàn, hiệu quả.\n7. Bộ trưởng Bộ Y tế quy định chi tiết hồ sơ, thủ tục cấp, gia hạn, thay đổi, bổ sung giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc."
    },
    {
      "chuong": "Chương VĐĂNG KÝ, LƯU HÀNH, THU HỒI THUỐC VÀ NGUYÊN LIỆU LÀM THUỐC",
      "dieu": "Điều 57. Quyền và trách nhiệm của cơ sở đăng ký thuốc, nguyên liệu làm thuốc",
      "noi_dung": "1. Cơ sở đăng ký thuốc, nguyên liệu làm thuốc có các quyền sau đây:\n2. Cơ sở đăng ký thuốc, nguyên liệu làm thuốc có các trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương VĐĂNG KÝ, LƯU HÀNH, THU HỒI THUỐC VÀ NGUYÊN LIỆU LÀM THUỐC",
      "dieu": "Điều 58. Thu hồi giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc",
      "noi_dung": "1. Giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc bị thu hồi trong trường hợp sau đây:\n2. Bộ trưởng Bộ Y tế quy định chi tiết hồ sơ, thủ tục thu hồi giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc."
    },
    {
      "chuong": "Chương VĐĂNG KÝ, LƯU HÀNH, THU HỒI THUỐC VÀ NGUYÊN LIỆU LÀM THUỐC",
      "dieu": "Điều 59. Quy định về lưu hành thuốc, nguyên liệu làm thuốc",
      "noi_dung": "1. Các loại thuốc, nguyên liệu làm thuốc lưu hành trên thị trường bao gồm:\n2. Thuốc lưu hành trên thị trường phải đáp ứng các yêu cầu sau đây:\n3. Nguyên liệu làm thuốc lưu hành trên thị trường phải đáp ứng các yêu cầu sau đây:"
    },
    {
      "chuong": "Chương VĐĂNG KÝ, LƯU HÀNH, THU HỒI THUỐC VÀ NGUYÊN LIỆU LÀM THUỐC",
      "dieu": "Điều 60. Thuốc, nguyên liệu làm thuốc được nhập khẩu, xuất khẩu",
      "noi_dung": "1. Thuốc, nguyên liệu làm thuốc là dược chất đã có giấy đăng ký lưu hành tại Việt Nam, nguyên liệu làm thuốc là dược chất để sản xuất thuốc theo hồ sơ đăng ký thuốc đã có giấy đăng ký lưu hành thuốc tại Việt Nam được nhập khẩu mà không phải thực hiện việc cấp phép nhập khẩu, trừ thuốc, nguyên liệu làm thuốc quy định tại khoản 4 Điều này.\n2. Thuốc chưa có giấy đăng ký lưu hành thuốc tại Việt Nam được cấp phép nhập khẩu và chỉ được nhập khẩu không quá số lượng ghi trong giấy phép nhập khẩu trong trường hợp sau đây:\n3. Nguyên liệu làm thuốc là dược chất chưa có giấy đăng ký lưu hành tại Việt Nam được cấp phép nhập khẩu và chỉ được nhập khẩu không quá số lượng ghi trong giấy phép nhập khẩu trong trường hợp sau đây:\n4. Thuốc phải kiểm soát đặc biệt phải thực hiện việc cấp phép xuất khẩu, nhập khẩu và chỉ được xuất khẩu, nhập khẩu không quá số lượng được ghi trong giấy phép.Tùy từng thời kỳ phát triển kinh tế - xã hội, Chính phủ quy định các loại thuốc, nguyên liệu làm thuốc phải kiểm soát nhập khẩu.\n5. Thuốc, nguyên liệu làm thuốc được phép xuất khẩu không cần giấy phép của Bộ Y tế, trừ dược liệu thuộc danh mục loài, chủng loại dược liệu quý, hiếm, đặc hữu phải kiểm soát, thuốc phải kiểm soát đặc biệt, nguyên liệu làm thuốc là dược chất hướng thần, dược chất gây nghiện, tiền chất dùng làm thuốc do Bộ trưởng Bộ Y tế ban hành hoặc chất phóng xạ theo danh mục do Chính phủ ban hành.Bổ sungBổ sung\n6. Bộ Y tế có trách nhiệm công bố thông tin liên quan đến thuốc được cấp phép nhập khẩu theo quy định tại các điểm a, b, c và d khoản 2 Điều này bao gồm nhà nhập khẩu, nhà sản xuất, số lượng, tên thuốc và số giấy phép nhập khẩu; số lượng giấy đăng ký lưu hành thuốc đối với mỗi hoạt chất.Bổ sung\n7. Chính phủ quy định chi tiết các nội dung sau đây:"
    },
    {
      "chuong": "Chương VĐĂNG KÝ, LƯU HÀNH, THU HỒI THUỐC VÀ NGUYÊN LIỆU LÀM THUỐC",
      "dieu": "Điều 61. Nhãn thuốc, nguyên liệu làm thuốc lưu hành trên thị trường",
      "noi_dung": "1. Nhãn thuốc, nguyên liệu làm thuốc lưu hành trên thị trường phải thể hiện các nội dung sau đây:\n2. Tờ hướng dẫn sử dụng thuốc là một phần không thể tách rời của nhãn thuốc và có đầy đủ thông tin quy định tại các điểm a, b, c, d, đ, h và i khoản 1 Điều này và được thể hiện bằng tiếng Việt, trừ trường hợp thông tin không thể dịch ra tiếng Việt hoặc dịch ra tiếng Việt không có nghĩa.\n3. Bộ trưởng Bộ Y tế quy định chi tiết việc ghi nhãn thuốc, nguyên liệu làm thuốc, tờ hướng dẫn sử dụng thuốc; quyết định việc thay đổi hạn dùng của thuốc đã ghi trên nhãn thuốc trong trường hợp vì lý do quốc phòng, an ninh, phòng, chống dịch bệnh, khắc phục hậu quả thiên tai, thảm họa."
    },
    {
      "chuong": "Chương VĐĂNG KÝ, LƯU HÀNH, THU HỒI THUỐC VÀ NGUYÊN LIỆU LÀM THUỐC",
      "dieu": "Điều 62. Các trường hợp thu hồi thuốc, nguyên liệu làm thuốc",
      "noi_dung": "1. Thuốc bị thu hồi trong trường hợp sau đây:\n2. Nguyên liệu làm thuốc lưu hành trên thị trường bị thu hồi trong trường hợp sau đây:"
    },
    {
      "chuong": "Chương VĐĂNG KÝ, LƯU HÀNH, THU HỒI THUỐC VÀ NGUYÊN LIỆU LÀM THUỐC",
      "dieu": "Điều 63. Hình thức thu hồi, mức độ vi phạm, phạm vi và thời gian thu hồi và xử lý thuốc bị thu hồi",
      "noi_dung": "1. Hình thức thu hồi thuốc bao gồm:\n2. Mức độ vi phạm của thuốc bao gồm:\n3. Phạm vi và thời gian yêu cầu thu hồi thuốc được thực hiện như sau:\n4. Xử lý thuốc bị thu hồi được thực hiện như sau:"
    },
    {
      "chuong": "Chương VĐĂNG KÝ, LƯU HÀNH, THU HỒI THUỐC VÀ NGUYÊN LIỆU LÀM THUỐC",
      "dieu": "Điều 64. Trách nhiệm thu hồi thuốc",
      "noi_dung": "1. Cơ sở đăng ký thuốc, cơ sở sản xuất thuốc trong nước, cơ sở có pha chế, chế biến, bào chế thuốc, cơ sở nhập khẩu, cơ sở ủy thác nhập khẩu thuốc có thuốc bị thu hồi có các trách nhiệm sau đây:\n2. Cơ sở bán buôn, bán lẻ thuốc có các trách nhiệm sau đây:\n3. Cơ sở khám bệnh, chữa bệnh và người sử dụng thuốc có các trách nhiệm sau đây:\n4. Bộ Y tế có các trách nhiệm sau đây:\n5. Đài truyền hình Việt Nam, Đài tiếng nói Việt Nam có trách nhiệm công bố thông tin về thu hồi thuốc vi phạm ở mức độ 1 và không thu phí."
    },
    {
      "chuong": "Chương VĐĂNG KÝ, LƯU HÀNH, THU HỒI THUỐC VÀ NGUYÊN LIỆU LÀM THUỐC",
      "dieu": "Điều 65. Thẩm quyền ra quyết định thu hồi thuốc, thủ tục thu hồi thuốc",
      "noi_dung": "1. Bộ Y tế ra quyết định thu hồi thuốc trong trường hợp thuốc bị thu hồi bắt buộc và trường hợp thu hồi tự nguyện khi thuốc vi phạm ở mức độ 1, mức độ 2. Thời gian ra quyết định thu hồi thuốc không quá 24 giờ kể từ khi có kết luận thuốc thuộc trường hợp phải thu hồi và mức độ vi phạm của thuốc hoặc có kết luận về việc thu hồi thuốc tự nguyện không phù hợp với mức độ vi phạm của thuốc.\n2. Người đứng đầu cơ sở đăng ký thuốc, cơ sở sản xuất thuốc trong nước, cơ sở pha chế, chế biến, bào chế thuốc, cơ sở nhập khẩu hoặc ủy thác nhập khẩu thuốc ra quyết định thu hồi thuốc trong trường hợp thu hồi tự nguyện thuốc vi phạm ở mức độ 3 sau khi có ý kiến của Bộ Y tế. Thời gian ra quyết định thu hồi thuốc không quá 24 giờ kể từ khi có ý kiến của Bộ Y tế.\n3. Bộ trưởng Bộ Y tế quy định chi tiết việc kết luận thuốc thuộc trường hợp phải thu hồi, mức độ vi phạm của thuốc, thủ tục thu hồi thuốc và việc xử lý thuốc bị thu hồi.\n4. Chính phủ quy định thẩm quyền, hình thức, thủ tục thu hồi nguyên liệu làm thuốc; biện pháp xử lý nguyên liệu làm thuốc bị thu hồi."
    },
    {
      "chuong": "Chương VIDƯỢC LIỆU VÀ THUỐC CỔ TRUYỀN",
      "dieu": "Điều 66. Nuôi trồng, thu hái, khai thác, chế biến dược liệu",
      "noi_dung": "1. Việc nuôi trồng, thu hái dược liệu tuân thủ Thực hành tốt nuôi trồng, thu hái dược liệu.\n2. Việc khai thác, chế biến dược liệu tự nhiên phải bảo đảm đúng chủng loại, quy cách, quy trình, thời điểm, phương pháp chế biến và cách bảo quản của từng dược liệu.\n3. Bộ trưởng Bộ Y tế quy định lộ trình áp dụng Thực hành tốt nuôi trồng, thu hái dược liệu và ban hành các nguyên tắc, tiêu chuẩn khai thác dược liệu tự nhiên phù hợp với điều kiện phát triển kinh tế - xã hội."
    },
    {
      "chuong": "Chương VIDƯỢC LIỆU VÀ THUỐC CỔ TRUYỀN",
      "dieu": "Điều 67. Bảo quản dược liệu",
      "noi_dung": "1. Việc bảo quản dược liệu phải tuân thủ Thực hành tốt về bảo quản thuốc, nguyên liệu làm thuốc.\n2. Dược liệu lưu hành trên thị trường phải được đóng gói bằng bao bì đạt tiêu chuẩn và được ghi nhãn theo quy định của Bộ trưởng Bộ Y tế."
    },
    {
      "chuong": "Chương VIDƯỢC LIỆU VÀ THUỐC CỔ TRUYỀN",
      "dieu": "Điều 68. Chất lượng của dược liệu",
      "noi_dung": "1. Dược liệu phải đạt tiêu chuẩn chất lượng, có nguồn gốc, xuất xứ rõ ràng. Khi đưa vào sản xuất, chế biến, bào chế thuốc, mức tồn dư hóa chất bảo vệ thực vật, hóa chất bảo quản, giới hạn kim loại nặng, giới hạn vi sinh vật, giới hạn độc tính của dược liệu không được vượt mức quy định.\n2. Tổ chức, cá nhân sản xuất, nhập khẩu, chế biến, cung ứng dược liệu phải công bố tiêu chuẩn dược liệu theo quy định của pháp luật về tiêu chuẩn và quy chuẩn kỹ thuật trong trường hợp dược liệu chưa có giấy đăng ký lưu hành và chịu trách nhiệm về nguồn gốc, chất lượng của dược liệu; báo cáo với cơ quan quản lý nhà nước về dược về số lượng của dược liệu được nhập khẩu để kinh doanh và sử dụng để pha chế, chế biến, sản xuất thuốc.\n3. Bộ trưởng Bộ Y tế quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIDƯỢC LIỆU VÀ THUỐC CỔ TRUYỀN",
      "dieu": "Điều 69. Kinh doanh thuốc cổ truyền",
      "noi_dung": "1. Việc kinh doanh thuốc cổ truyền được áp dụng thực hiện theo quy định tạiChương IV của Luật này.\n2. Cơ sở sản xuất thuốc cổ truyền lưu hành toàn quốc, cơ sở bán lẻ thuốc cổ truyền phải đáp ứng các điều kiện sau đây:\n3. Chính phủ quy định chi tiết việc kinh doanh thuốc cổ truyền và quản lý thuốc cổ truyền nhập khẩu vào Việt Nam."
    },
    {
      "chuong": "Chương VIDƯỢC LIỆU VÀ THUỐC CỔ TRUYỀN",
      "dieu": "Điều 70. Cung ứng, chế biến, bào chế và sử dụng thuốc cổ truyền trong cơ sở khám bệnh, chữa bệnh",
      "noi_dung": "1. Cơ sở khám bệnh, chữa bệnh bằng y học cổ truyền được chế biến, bào chế, cân (bốc) thuốc cổ truyền theo bài thuốc, đơn thuốc để sử dụng và bán lẻ theo đơn tại chính cơ sở đó.\n2. Thuốc cổ truyền do bệnh viện có chức năng khám bệnh, chữa bệnh bằng y học cổ truyền tuyến tỉnh trở lên chế biến, bào chế được bán cho cơ sở khám bệnh, chữa bệnh có thực hiện hoạt động khám bệnh, chữa bệnh bằng y học cổ truyền khác trong cùng địa bàn tỉnh, thành phố trực thuộc trung ương để điều trị cho bệnh nhân tại cơ sở đó.\n3. Người đứng đầu cơ sở khám bệnh, chữa bệnh có chế biến, bào chế thuốc cổ truyền phải chịu trách nhiệm về chất lượng, an toàn, hiệu quả của các loại thuốc do chính cơ sở chế biến, bào chế.\n4. Bộ trưởng Bộ Y tế quy định điều kiện chế biến, bào chế và quản lý thuốc cổ truyền quy định tại Điều này."
    },
    {
      "chuong": "Chương VIDƯỢC LIỆU VÀ THUỐC CỔ TRUYỀN",
      "dieu": "Điều 71. Đăng ký, lưu hành, thu hồi thuốc cổ truyền",
      "noi_dung": "1. Thuốc cổ truyền lưu hành trên thị trường phải thực hiện việc đăng ký, lưu hành, thu hồi thuốc theo quy định tạiChương V của Luật này, trừ quy định tại khoản 2 Điều này.\n2. Thời hạn cấp, gia hạn, thay đổi, bổ sung giấy đăng ký lưu hành thuốc cổ truyền được quy định như sau:\n3. Thuốc cổ truyền được cân (bốc) theo bài thuốc, đơn thuốc được chế biến, bào chế trong cơ sở khám bệnh, chữa bệnh theo quy định tạikhoản 1 và khoản 2 Điều 70 của Luật nàykhông phải đăng ký lưu hành. Người đứng đầu cơ sở chịu trách nhiệm thu hồi thuốc theo quy định khi phát hiện thuốc không bảo đảm chất lượng, an toàn, hiệu quả."
    },
    {
      "chuong": "Chương VIDƯỢC LIỆU VÀ THUỐC CỔ TRUYỀN",
      "dieu": "Điều 72. Thử thuốc cổ truyền trên lâm sàng trước khi đăng ký lưu hành",
      "noi_dung": "1. Thuốc cổ truyền được miễn thử, miễn một số giai đoạn thử lâm sàng hoặc phải thử lâm sàng đầy đủ các giai đoạn.\n2. Thuốc cổ truyền được miễn thử lâm sàng trong trường hợp sau đây:\n3. Bộ trưởng Bộ Y tế quy định tiêu chí cụ thể để xác định trường hợp miễn một số giai đoạn thử thuốc cổ truyền trên lâm sàng hoặc phải thử lâm sàng đầy đủ các giai đoạn tại Việt Nam."
    },
    {
      "chuong": "Chương VIDƯỢC LIỆU VÀ THUỐC CỔ TRUYỀN",
      "dieu": "Điều 73. Chất lượng thuốc cổ truyền",
      "noi_dung": "1. Thuốc cổ truyền được cân (bốc) theo bài thuốc, đơn thuốc, được bào chế, chế biến trong cơ sở khám bệnh, chữa bệnh quy định tạikhoản 1 và khoản 2 Điều 70 của Luật nàyphải bảo đảm chất lượng do Bộ Y tế quy định.\n2. Thuốc cổ truyền lưu hành toàn quốc phải bảo đảm chất lượng theo quy định tạiĐiều 102vàĐiều 103 của Luật này.\n3. Bộ trưởng Bộ Y tế quy định việc công nhận bài thuốc cổ truyền, bài thuốc cổ truyền quý hiếm; các bài thuốc, đơn thuốc được sử dụng để cân (bốc); hướng dẫn về phương pháp chế biến, bào chế hoặc phối ngũ theo lý luận và phương pháp của y học cổ truyền; hướng dẫn đối với các thuốc cổ truyền có dạng bào chế hiện đại."
    },
    {
      "chuong": "Chương VIIĐƠN THUỐC VÀ SỬ DỤNG THUỐC",
      "dieu": "Điều 74. Đơn thuốc",
      "noi_dung": "1. Đơn thuốc là căn cứ để bán thuốc, cấp phát thuốc, pha chế thuốc, cân (bốc) thuốc, sử dụng thuốc và hướng dẫn sử dụng thuốc.\n2. Bộ trưởng Bộ Y tế quy định chi tiết về đơn thuốc, việc kê đơn thuốc."
    },
    {
      "chuong": "Chương VIIĐƠN THUỐC VÀ SỬ DỤNG THUỐC",
      "dieu": "Điều 75. Sử dụng thuốc",
      "noi_dung": "1. Sử dụng thuốc trong các cơ sở khám bệnh, chữa bệnh được thực hiện theo quy định của pháp luật về khám bệnh, chữa bệnh.\n2. Sử dụng thuốc ngoài cơ sở khám bệnh, chữa bệnh được quy định như sau:\n3. Bộ trưởng Bộ Y tế quy định việc thành lập Hội đồng liên ngành xác định nguyên nhân và đối tượng chịu trách nhiệm trong trường hợp thuốc gây ảnh hưởng nghiêm trọng đến sức khỏe, tính mạng người sử dụng."
    },
    {
      "chuong": "Chương VIIITHÔNG TIN THUỐC, CẢNH GIÁC DƯỢC VÀ QUẢNG CÁO THUỐC",
      "dieu": "Điều 76. Nội dung và trách nhiệm thông tin thuốc",
      "noi_dung": "1. Thông tin thuốc nhằm mục đích hướng dẫn sử dụng thuốc hợp lý, an toàn, hiệu quả cho người hành nghề khám bệnh, chữa bệnh và người sử dụng thuốc.\n2. Thông tin thuốc phải cập nhật, rõ ràng, đầy đủ, chính xác dựa trên bằng chứng, dễ hiểu, phù hợp với đối tượng được cung cấp thông tin.\n3. Căn cứ để xây dựng nội dung thông tin thuốc bao gồm các tài liệu sau đây, trừ trường hợp thông tin quy định tại điểm c khoản 5 và điểm a khoản 6 Điều này:\n4. Dược thư Quốc gia Việt Nam là tài liệu chính thức về hướng dẫn sử dụng thuốc hợp lý, an toàn, hiệu quả. Bộ trưởng Bộ Y tế có trách nhiệm ban hành và cập nhật Dược thư Quốc gia Việt Nam.\n5. Nội dung thông tin thuốc bao gồm:\n6. Trách nhiệm cung cấp thông tin thuốc được quy định như sau:\n7. Tổ chức, cá nhân cung cấp thông tin thuốc phải chịu trách nhiệm về những thông tin do mình cung cấp."
    },
    {
      "chuong": "Chương VIIITHÔNG TIN THUỐC, CẢNH GIÁC DƯỢC VÀ QUẢNG CÁO THUỐC",
      "dieu": "Điều 77. Cảnh giác dược",
      "noi_dung": "1. Nội dung hoạt động cảnh giác dược bao gồm:\n2. Người sử dụng thuốc khi có những dấu hiệu bất thường trong quá trình sử dụng cần thông báo đến người trực tiếp khám bệnh, chữa bệnh hoặc cơ sở bán lẻ thuốc nơi đã mua thuốc và đến cơ sở khám bệnh, chữa bệnh để có biện pháp xử lý kịp thời.\n3. Người hành nghề khám bệnh, chữa bệnh có các trách nhiệm sau đây:\n4. Cơ sở bán lẻ thuốc có các trách nhiệm sau đây:\n5. Cơ sở sản xuất thuốc, cơ sở pha chế, chế biến thuốc, cơ sở đăng ký thuốc có các trách nhiệm sau đây:\n6. Bộ trưởng Bộ Y tế quy định việc tạm ngừng kinh doanh, sử dụng và niêm phong bảo quản trong trường hợp thuốc có dấu hiệu không an toàn cho người sử dụng."
    },
    {
      "chuong": "Chương VIIITHÔNG TIN THUỐC, CẢNH GIÁC DƯỢC VÀ QUẢNG CÁO THUỐC",
      "dieu": "Điều 78. Tổ chức hoạt động thông tin thuốc và cảnh giác dược",
      "noi_dung": "1. Cơ sở kinh doanh dược, cơ sở khám bệnh, chữa bệnh có trách nhiệm tổ chức hoạt động thông tin thuốc và cảnh giác dược tại cơ sở.\n2. Bộ trưởng Bộ Y tế có trách nhiệm tổ chức hệ thống thông tin thuốc và cảnh giác dược.\n3. Chính phủ quy định chi tiết thẩm quyền, hồ sơ, thủ tục tiếp nhận, thẩm định và xác nhận nội dung thông tin thuốc."
    },
    {
      "chuong": "Chương VIIITHÔNG TIN THUỐC, CẢNH GIÁC DƯỢC VÀ QUẢNG CÁO THUỐC",
      "dieu": "Điều 79. Quảng cáo thuốc",
      "noi_dung": "1. Việc quảng cáo thuốc thực hiện theo đúng nội dung quảng cáo đã được Bộ Y tế xác nhận và theo quy định của pháp luật về quảng cáo có liên quan.Trong thời hạn 15 ngày kể từ ngày nhận đủ hồ sơ đề nghị xác nhận nội dung quảng cáo thuốc, Bộ Y tế thẩm định và cấp giấy xác nhận nội dung quảng cáo thuốc. Trường hợp không cấp giấy xác nhận nội dung quảng cáo hoặc có yêu cầu sửa đổi, bổ sung nội dung quảng cáo, Bộ Y tế phải trả lời bằng văn bản và nêu rõ lý do.\n2. Điều kiện đối với thuốc được quảng cáo được quy định như sau:\n3. Chính phủ quy định chi tiết nội dung quảng cáo thuốc, hồ sơ, thủ tục tiếp nhận, thẩm định và xác nhận nội dung quảng cáo thuốc."
    },
    {
      "chuong": "Chương IXDƯỢC LÂM SÀNG",
      "dieu": "Điều 80. Nội dung hoạt động dược lâm sàng",
      "noi_dung": "1. Tư vấn trong quá trình xây dựng danh mục thuốc tại cơ sở khám bệnh, chữa bệnh để bảo đảm mục tiêu sử dụng thuốc hợp lý, an toàn, hiệu quả.\n2. Tư vấn và giám sát việc kê đơn và sử dụng thuốc.\n3. Thông tin, hướng dẫn sử dụng thuốc cho người hành nghề khám bệnh, chữa bệnh, người sử dụng thuốc và cộng đồng.\n4. Tham gia xây dựng quy trình, hướng dẫn chuyên môn liên quan đến sử dụng thuốc và giám sát việc thực hiện các quy trình này.\n5. Phân tích, đánh giá hiệu quả sử dụng thuốc tại cơ sở khám bệnh, chữa bệnh.\n6. Tham gia theo dõi, giám sát phản ứng có hại của thuốc.\n7. Tham gia hoạt động nghiên cứu khoa học liên quan đến sử dụng thuốc hợp lý, an toàn, hiệu quả."
    },
    {
      "chuong": "Chương IXDƯỢC LÂM SÀNG",
      "dieu": "Điều 81. Triển khai hoạt động dược lâm sàng",
      "noi_dung": "1. Người đứng đầu cơ sở khám bệnh, chữa bệnh có hoạt động sử dụng thuốc phải tổ chức và triển khai hoạt động dược lâm sàng theo nội dung quy định tạiĐiều 80 của Luật này.\n2. Người chịu trách nhiệm chuyên môn của nhà thuốc phải triển khai hoạt động dược lâm sàng theo nội dung quy định tạicác khoản 2, 3 và 6 Điều 80 của Luật nàycụ thể như sau:\n3. Chính phủ quy định việc tổ chức, hoạt động dược lâm sàng của cơ sở khám bệnh, chữa bệnh bao gồm cả cơ sở khám bệnh, chữa bệnh của lực lượng vũ trang nhân dân."
    },
    {
      "chuong": "Chương IXDƯỢC LÂM SÀNG",
      "dieu": "Điều 82. Quyền và nghĩa vụ của người làm công tác dược lâm sàng",
      "noi_dung": "1. Người làm công tác dược lâm sàng tại cơ sở khám bệnh, chữa bệnh có các quyền và nghĩa vụ sau đây:\n2. Người làm công tác dược lâm sàng tại nhà thuốc có các quyền và nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IXDƯỢC LÂM SÀNG",
      "dieu": "Điều 83. Chính sách của Nhà nước đối với hoạt động dược lâm sàng",
      "noi_dung": "1. Đầu tư cơ sở, vật chất, trang thiết bị và nhân lực phù hợp cho hoạt động dược lâm sàng tại cơ sở khám bệnh, chữa bệnh của Nhà nước; ưu tiên tuyển dụng dược sỹ chuyên khoa dược lâm sàng tại cơ sở khám bệnh, chữa bệnh của Nhà nước.\n2. Đầu tư cơ sở, vật chất, trang thiết bị và nhân lực cho cơ sở đào tạo dược sỹ chuyên khoa dược lâm sàng của Nhà nước; ngân sách nhà nước hỗ trợ học phí đối với người học chuyên khoa dược lâm sàng.\n3. Nhà nước khuyến khích tổ chức, cá nhân tham gia đào tạo dược sĩ làm công tác dược lâm sàng, đầu tư cơ sở vật chất, trang thiết bị cho hoạt động dược lâm sàng."
    },
    {
      "chuong": "Chương XQUẢN LÝ THUỐC TRONG CƠ SỞ KHÁM BỆNH, CHỮA BỆNH",
      "dieu": "Điều 84. Cung ứng, bảo quản, cấp phát và sử dụng thuốc",
      "noi_dung": "1. Người đứng đầu cơ sở khám bệnh, chữa bệnh có trách nhiệm bảo đảm cung ứng đủ thuốc có chất lượng phục vụ cho nhu cầu cấp cứu, khám bệnh, chữa bệnh tại cơ sở khám bệnh, chữa bệnh; tổ chức bán thuốc ban đêm tại cơ sở khám bệnh, chữa bệnh tuyến huyện trở lên.\n2. Việc bảo quản thuốc trong cơ sở khám bệnh, chữa bệnh phải tuân thủ các quy định về thực hành tốt trong bảo quản thuốc và quy định khác của pháp luật có liên quan.\n3. Việc cấp phát thuốc trong cơ sở khám bệnh, chữa bệnh phải thực hiện theo đúng y lệnh hoặc đơn thuốc, ghi rõ tên thuốc, hàm lượng trên bao bì đựng thuốc và có hướng dẫn cho người sử dụng.\n4. Việc sử dụng thuốc phóng xạ chỉ được thực hiện tại cơ sở khám bệnh, chữa bệnh có thầy thuốc chuyên khoa y học hạt nhân và được Bộ Khoa học và Công nghệ cấp giấy phép tiến hành công việc bức xạ theo quy định của pháp luật về năng lượng nguyên tử.\n5. Bộ trưởng Bộ Y tế quy định về tỷ lệ hao hụt thuốc và việc thanh toán chi phí hao hụt thuốc tại cơ sở khám bệnh, chữa bệnh."
    },
    {
      "chuong": "Chương XQUẢN LÝ THUỐC TRONG CƠ SỞ KHÁM BỆNH, CHỮA BỆNH",
      "dieu": "Điều 85. Sản xuất, pha chế thuốc trong cơ sở khám bệnh, chữa bệnh",
      "noi_dung": "1. Người đứng đầu cơ sở khám bệnh, chữa bệnh có sản xuất, pha chế thuốc để sử dụng tại cơ sở khám bệnh, chữa bệnh phải chịu trách nhiệm về chất lượng và việc quản lý các loại thuốc do cơ sở mình sản xuất, pha chế.\n2. Cơ sở khám bệnh, chữa bệnh được phép sản xuất, pha chế để phục vụ nhu cầu điều trị của cơ sở khi đáp ứng đủ các điều kiện theo quy định của Bộ trưởng Bộ Y tế.\n3. Cơ sở khám bệnh, chữa bệnh sản xuất, pha chế thuốc phóng xạ, ngoài việc thực hiện quy định tại khoản 1 và khoản 2 Điều này, phải thực hiện các biện pháp về an ninh bảo đảm không thất thoát thuốc, nguyên liệu làm thuốc phóng xạ và được Bộ Khoa học và Công nghệ cấp giấy phép tiến hành công việc bức xạ theo quy định của pháp luật về năng lượng nguyên tử.Thuốc sản xuất, pha chế theo quy định tại khoản này được cung cấp cho cơ sở khám bệnh, chữa bệnh khác theo quy định của Bộ trưởng Bộ Y tế."
    },
    {
      "chuong": "Chương XITHỬ THUỐC TRÊN LÂM SÀNG, THỬ TƯƠNG ĐƯƠNG SINH HỌC CỦA THUỐC",
      "dieu": "Điều 86. Các giai đoạn thử thuốc trên lâm sàng",
      "noi_dung": "1. Giai đoạn 1 là giai đoạn đầu tiên thử nghiệm trên người nhằm đánh giá sơ bộ về tính an toàn của thuốc.\n2. Giai đoạn 2 là giai đoạn thử nghiệm nhằm xác định liều tối ưu cho thử nghiệm lâm sàng và chứng minh tính an toàn, hiệu quả của thuốc bao gồm cả tính sinh miễn dịch của vắc xin thử trên đối tượng đích.\n3. Giai đoạn 3 là giai đoạn thử nghiệm được nghiên cứu trên quy mô lớn nhằm xác định tính ổn định của công thức, tính an toàn, hiệu quả điều trị ở mức tổng thể của thuốc hoặc để đánh giá hiệu quả bảo vệ và tính an toàn của vắc xin trên đối tượng đích.\n4. Giai đoạn 4 là giai đoạn được tiến hành sau khi thuốc đã được lưu hành nhằm tiếp tục đánh giá tính an toàn, hiệu quả điều trị của thuốc và theo dõi hiệu quả bảo vệ của vắc xin sau khi được dùng rộng rãi trong cộng đồng dân cư theo đúng điều kiện sử dụng."
    },
    {
      "chuong": "Chương XITHỬ THUỐC TRÊN LÂM SÀNG, THỬ TƯƠNG ĐƯƠNG SINH HỌC CỦA THUỐC",
      "dieu": "Điều 87. Thử thuốc trên lâm sàng để đăng ký lưu hành thuốc",
      "noi_dung": "1. Thử thuốc trên lâm sàng giai đoạn 1, 2 và 3 được thực hiện trước khi đăng ký lưu hành thuốc.Bổ sung\n2. Thử thuốc trên lâm sàng giai đoạn 4 được thực hiện sau khi đăng ký lưu hành thuốc theo yêu cầu của cơ quan quản lý về dược có thẩm quyền."
    },
    {
      "chuong": "Chương XITHỬ THUỐC TRÊN LÂM SÀNG, THỬ TƯƠNG ĐƯƠNG SINH HỌC CỦA THUỐC",
      "dieu": "Điều 88. Yêu cầu đối với thuốc thử lâm sàng",
      "noi_dung": "1. Thuốc thử lâm sàng phải bảo đảm các yêu cầu sau đây:\n2. Nhãn thuốc thử lâm sàng phải ghi dòng chữ “Thuốc dùng cho thử lâm sàng. Cấm dùng cho mục đích khác”."
    },
    {
      "chuong": "Chương XITHỬ THUỐC TRÊN LÂM SÀNG, THỬ TƯƠNG ĐƯƠNG SINH HỌC CỦA THUỐC",
      "dieu": "Điều 89. Thuốc phải thử lâm sàng, thuốc miễn thử lâm sàng hoặc miễn một số giai đoạn thử lâm sàng khi đăng ký lưu hành thuốc",
      "noi_dung": "1. Thuốc phải thử lâm sàng đầy đủ các giai đoạn trong trường hợp sau đây:\n2. Thuốc được miễn một số giai đoạn thử lâm sàng trong trường hợp sau đây:\n3. Thuốc được miễn thử lâm sàng trong trường hợp sau đây:\n4. Bộ trưởng Bộ Y tế quy định chi tiết yêu cầu về dữ liệu lâm sàng để bảo đảm an toàn, hiệu quả và tiêu chí để xác định trường hợp miễn thử, miễn một số giai đoạn thử thuốc trên lâm sàng tại Việt Nam và thuốc phải yêu cầu thử lâm sàng giai đoạn 4."
    },
    {
      "chuong": "Chương XITHỬ THUỐC TRÊN LÂM SÀNG, THỬ TƯƠNG ĐƯƠNG SINH HỌC CỦA THUỐC",
      "dieu": "Điều 90. Điều kiện của người tham gia thử thuốc trên lâm sàng",
      "noi_dung": "1. Phải là người tình nguyện, đáp ứng yêu cầu chuyên môn của việc thử thuốc trên lâm sàng và phải ký thỏa thuận tình nguyện tham gia nghiên cứu với cơ sở kinh doanh dịch vụ thử thuốc trên lâm sàng, trừ người bị hạn chế năng lực hành vi dân sự, mất năng lực hành vi dân sự.\n2. Trường hợp chưa đến tuổi thành niên, bị hạn chế năng lực hành vi dân sự, mất năng lực hành vi dân sự thì phải được sự đồng ý của người đại diện hoặc người giám hộ theo quy định của pháp luật.\n3. Trường hợp là phụ nữ mang thai hoặc đang cho con bú, hồ sơ nghiên cứu phải ghi rõ lý do tuyển chọn và biện pháp phù hợp để bảo vệ người tham gia thử thuốc trên lâm sàng."
    },
    {
      "chuong": "Chương XITHỬ THUỐC TRÊN LÂM SÀNG, THỬ TƯƠNG ĐƯƠNG SINH HỌC CỦA THUỐC",
      "dieu": "Điều 91. Quyền và nghĩa vụ của người tham gia thử thuốc trên lâm sàng",
      "noi_dung": "1. Người tham gia thử thuốc trên lâm sàng có các quyền sau đây:\n2. Người tham gia thử thuốc trên lâm sàng có nghĩa vụ tuân thủ hướng dẫn của nghiên cứu viên theo hồ sơ thử thuốc trên lâm sàng đã được phê duyệt."
    },
    {
      "chuong": "Chương XITHỬ THUỐC TRÊN LÂM SÀNG, THỬ TƯƠNG ĐƯƠNG SINH HỌC CỦA THUỐC",
      "dieu": "Điều 92. Quyền và trách nhiệm của tổ chức, cá nhân có thuốc thử lâm sàng",
      "noi_dung": "1. Tổ chức, cá nhân có thuốc thử lâm sàng có các quyền sau đây:\n2. Tổ chức, cá nhân có thuốc thử lâm sàng có các trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương XITHỬ THUỐC TRÊN LÂM SÀNG, THỬ TƯƠNG ĐƯƠNG SINH HỌC CỦA THUỐC",
      "dieu": "Điều 93. Quyền và trách nhiệm của cơ sở nhận thử thuốc trên lâm sàng",
      "noi_dung": "1. Cơ sở nhận thử thuốc trên lâm sàng có các quyền sau đây:\n2. Cơ sở nhận thử thuốc trên lâm sàng có các trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương XITHỬ THUỐC TRÊN LÂM SÀNG, THỬ TƯƠNG ĐƯƠNG SINH HỌC CỦA THUỐC",
      "dieu": "Điều 94. Nguyên tắc và thẩm quyền phê duyệt thử thuốc trên lâm sàng",
      "noi_dung": "1. Việc thử thuốc trên lâm sàng chỉ được thực hiện sau khi đã được Hội đồng đạo đức trong nghiên cứu y sinh học cấp quốc gia đánh giá về khoa học và đạo đức đối với hồ sơ thử thuốc trên lâm sàng và được Bộ trưởng Bộ Y tế phê duyệt bằng văn bản.\n2. Việc thử thuốc trên lâm sàng, đánh giá về khoa học và đạo đức đối với hồ sơ thử thuốc trên lâm sàng và phê duyệt thử thuốc trên lâm sàng được thực hiện theo các nguyên tắc cơ bản sau đây:\n3. Hội đồng đạo đức trong nghiên cứu y sinh học là hội đồng độc lập được thành lập ở cấp quốc gia và cấp cơ sở để bảo vệ các quyền, sự an toàn và sức khỏe của người tham gia thử thuốc.Bộ trưởng Bộ Y tế quy định việc thành lập và chức năng, nhiệm vụ, quyền hạn của Hội đồng đạo đức trong nghiên cứu y sinh học."
    },
    {
      "chuong": "Chương XITHỬ THUỐC TRÊN LÂM SÀNG, THỬ TƯƠNG ĐƯƠNG SINH HỌC CỦA THUỐC",
      "dieu": "Điều 95. Hồ sơ, quy trình thử thuốc trên lâm sàng",
      "noi_dung": "1. Hồ sơ thử thuốc trên lâm sàng bao gồm:\n2. Quy trình thử thuốc trên lâm sàng được quy định như sau:\n3. Bộ trưởng Bộ Y tế quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương XITHỬ THUỐC TRÊN LÂM SÀNG, THỬ TƯƠNG ĐƯƠNG SINH HỌC CỦA THUỐC",
      "dieu": "Điều 96. Các giai đoạn thử tương đương sinh học của thuốc và thuốc phải thử tương đương sinh học",
      "noi_dung": "1. Thử tương đương sinh học của thuốc gồm các giai đoạn sau đây:\n2. Thuốc generic phải thử tương đương sinh học khi có dược chất, dạng bào chế thuộc danh mục dược chất, dạng bào chế phải thử tương đương sinh học do Bộ trưởng Bộ Y tế ban hành."
    },
    {
      "chuong": "Chương XITHỬ THUỐC TRÊN LÂM SÀNG, THỬ TƯƠNG ĐƯƠNG SINH HỌC CỦA THUỐC",
      "dieu": "Điều 97. Điều kiện, quyền và nghĩa vụ của người tham gia thử tương đương sinh học của thuốc",
      "noi_dung": "1. Người tham gia thử tương đương sinh học của thuốc phải đáp ứng điều kiện quy định tạiĐiều 90 của Luật này.\n2. Quyền và nghĩa vụ của người tham gia thử tương đương sinh học của thuốc thực hiện theo quy định tạiĐiều 91 của Luật này."
    },
    {
      "chuong": "Chương XITHỬ THUỐC TRÊN LÂM SÀNG, THỬ TƯƠNG ĐƯƠNG SINH HỌC CỦA THUỐC",
      "dieu": "Điều 98. Quyền và trách nhiệm của tổ chức, cá nhân có thuốc thử tương đương sinh học",
      "noi_dung": "1. Tổ chức, cá nhân có thuốc thử tương đương sinh học có các quyền sau đây:\n2. Tổ chức, cá nhân có thuốc thử tương đương sinh học có các trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương XITHỬ THUỐC TRÊN LÂM SÀNG, THỬ TƯƠNG ĐƯƠNG SINH HỌC CỦA THUỐC",
      "dieu": "Điều 99. Quyền và trách nhiệm của cơ sở nhận thử tương đương sinh học của thuốc",
      "noi_dung": "1. Cơ sở nhận thử tương đương sinh học của thuốc có các quyền sau đây:\n2. Cơ sở nhận thử tương đương sinh học của thuốc có các trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương XITHỬ THUỐC TRÊN LÂM SÀNG, THỬ TƯƠNG ĐƯƠNG SINH HỌC CỦA THUỐC",
      "dieu": "Điều 100. Nguyên tắc phê duyệt việc thử tương đương sinh học của thuốc",
      "noi_dung": "1. Việc thử tương đương sinh học của thuốc chỉ được thực hiện sau khi đã được Hội đồng đạo đức trong nghiên cứu y sinh học cấp cơ sở đánh giá về khoa học và đạo đức đối với hồ sơ thử tương đương sinh học của thuốc và được người chịu trách nhiệm chuyên môn của cơ sở nhận thử tương đương sinh học của thuốc phê duyệt bằng văn bản.\n2. Việc phê duyệt thử tương đương sinh học của thuốc phải thực hiện theo các nguyên tắc cơ bản sau đây:\n3. Hội đồng đạo đức trong nghiên cứu y sinh học cấp cơ sở đánh giá về khoa học và đạo đức trong nghiên cứu của hồ sơ thử tương đương sinh học của thuốc và phê duyệt đề cương nghiên cứu."
    },
    {
      "chuong": "Chương XITHỬ THUỐC TRÊN LÂM SÀNG, THỬ TƯƠNG ĐƯƠNG SINH HỌC CỦA THUỐC",
      "dieu": "Điều 101. Hồ sơ, quy trình thử tương đương sinh học của thuốc",
      "noi_dung": "1. Hồ sơ thử tương đương sinh học của thuốc bao gồm:\n2. Quy trình thử tương đương sinh học của thuốc được quy định như sau:\n3. Bộ trưởng Bộ Y tế quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương XIIQUY CHUẨN, TIÊU CHUẨN CHẤT LƯỢNG VÀ VIỆC KIỂM NGHIỆM THUỐC, NGUYÊN LIỆU LÀM THUỐC, BAO BÌ TIẾP XÚC TRỰC TIẾP VỚI THUỐC",
      "dieu": "Điều 102. Quy chuẩn, tiêu chuẩn chất lượng thuốc, nguyên liệu làm thuốc, bao bì tiếp xúc trực tiếp với thuốc",
      "noi_dung": "1. Quy chuẩn kỹ thuật quốc gia về thuốc, nguyên liệu làm thuốc, bao bì tiếp xúc trực tiếp với thuốc bao gồm quy chuẩn kỹ thuật về chất lượng thuốc, nguyên liệu làm thuốc, bao bì tiếp xúc trực tiếp với thuốc và phương pháp kiểm nghiệm chung được quy định trong Dược điển Việt Nam. Việc áp dụng phương pháp kiểm nghiệm trong từng chuyên luận của thuốc, nguyên liệu làm thuốc, bao bì tiếp xúc trực tiếp với thuốc được ghi trong Dược điển Việt Nam được thực hiện theo nguyên tắc tự nguyện áp dụng.\n2. Tiêu chuẩn chất lượng thuốc, nguyên liệu làm thuốc, bao bì tiếp xúc trực tiếp với thuốc được quy định như sau:\n3. Bộ trưởng Bộ Y tế ban hành Dược điển Việt Nam trên cơ sở Tiêu chuẩn quốc gia về thuốc, nguyên liệu làm thuốc, bao bì tiếp xúc trực tiếp với thuốc và quy định việc áp dụng Dược điển nước ngoài tại Việt Nam."
    },
    {
      "chuong": "Chương XIIQUY CHUẨN, TIÊU CHUẨN CHẤT LƯỢNG VÀ VIỆC KIỂM NGHIỆM THUỐC, NGUYÊN LIỆU LÀM THUỐC, BAO BÌ TIẾP XÚC TRỰC TIẾP VỚI THUỐC",
      "dieu": "Điều 103. Kiểm nghiệm thuốc, nguyên liệu làm thuốc, bao bì tiếp xúc trực tiếp với thuốc",
      "noi_dung": "1. Kiểm nghiệm thuốc, nguyên liệu làm thuốc, bao bì tiếp xúc trực tiếp với thuốc là việc lấy mẫu, xem xét tiêu chuẩn kỹ thuật, tiến hành các thử nghiệm tương ứng và cần thiết nhằm xác định thuốc, nguyên liệu làm thuốc, bao bì tiếp xúc trực tiếp với thuốc có đáp ứng tiêu chuẩn chất lượng để quyết định việc chấp nhận hay loại bỏ thuốc, nguyên liệu làm thuốc, bao bì tiếp xúc trực tiếp với thuốc.\n2. Nguyên liệu làm thuốc, bao bì tiếp xúc trực tiếp với thuốc trước khi đưa vào sản xuất thuốc phải được cơ sở sản xuất thuốc tiến hành kiểm nghiệm và đạt tiêu chuẩn chất lượng.\n3. Thuốc, nguyên liệu làm thuốc, bao bì tiếp xúc trực tiếp với thuốc trước khi xuất xưởng phải được cơ sở sản xuất thuốc, nguyên liệu làm thuốc, bao bì tiếp xúc trực tiếp với thuốc tiến hành kiểm nghiệm và đạt tiêu chuẩn chất lượng.\n4. Các thuốc sau đây ngoài việc được kiểm nghiệm theo quy định tại khoản 3 Điều này còn phải được kiểm nghiệm bởi cơ sở kiểm nghiệm thuốc do cơ quan nhà nước có thẩm quyền chỉ định trước khi lưu hành:\n5. Bộ trưởng Bộ Y tế quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương XIIQUY CHUẨN, TIÊU CHUẨN CHẤT LƯỢNG VÀ VIỆC KIỂM NGHIỆM THUỐC, NGUYÊN LIỆU LÀM THUỐC, BAO BÌ TIẾP XÚC TRỰC TIẾP VỚI THUỐC",
      "dieu": "Điều 104. Cơ sở kiểm nghiệm thuốc, nguyên liệu làm thuốc",
      "noi_dung": "1. Cơ sở kiểm nghiệm thuốc, nguyên liệu làm thuốc bao gồm:\n2. Cơ sở kiểm nghiệm thuốc, nguyên liệu làm thuốc của Nhà nước có các trách nhiệm sau đây:\n3. Cơ sở kinh doanh dịch vụ kiểm nghiệm thuốc, nguyên liệu làm thuốc có các trách nhiệm quy định tạikhoản 2 Điều 51 của Luật này.\n4. Phòng kiểm nghiệm của cơ sở kinh doanh dược chịu trách nhiệm về kiểm tra, kiểm nghiệm để xác định chất lượng thuốc, nguyên liệu làm thuốc, bao bì tiếp xúc trực tiếp với thuốc của cơ sở.\n5. Thủ tướng Chính phủ ban hành quy hoạch hệ thống kiểm nghiệm của Nhà nước, cơ sở kinh doanh dịch vụ kiểm nghiệm thuốc, nguyên liệu làm thuốc; quy định về hệ thống tổ chức, cơ sở vật chất và hoạt động của các cơ sở kiểm nghiệm thuốc, nguyên liệu làm thuốc của Nhà nước."
    },
    {
      "chuong": "Chương XIIQUY CHUẨN, TIÊU CHUẨN CHẤT LƯỢNG VÀ VIỆC KIỂM NGHIỆM THUỐC, NGUYÊN LIỆU LÀM THUỐC, BAO BÌ TIẾP XÚC TRỰC TIẾP VỚI THUỐC",
      "dieu": "Điều 105. Giải quyết khiếu nại về kết luận chất lượng thuốc, nguyên liệu làm thuốc, bao bì tiếp xúc trực tiếp với thuốc",
      "noi_dung": "1. Cơ sở kinh doanh dược có quyền khiếu nại về kết luận chất lượng thuốc, nguyên liệu làm thuốc, bao bì tiếp xúc trực tiếp với thuốc của cơ quan quản lý nhà nước về dược có thẩm quyền.\n2. Trường hợp có khiếu nại về kết luận chất lượng thuốc, nguyên liệu làm thuốc, bao bì tiếp xúc trực tiếp với thuốc, Bộ Y tế chỉ định cơ sở kiểm nghiệm thuốc, nguyên liệu làm thuốc có điều kiện tiêu chuẩn tối thiểu tương đương với cơ sở kiểm nghiệm có kết quả kiểm nghiệm gây phát sinh tranh chấp để kiểm nghiệm lại thuốc, nguyên liệu làm thuốc, bao bì tiếp xúc trực tiếp với thuốc có khiếu nại về kết luận.\n3. Thẩm quyền, thủ tục giải quyết khiếu nại về kết luận chất lượng thuốc nguyên liệu làm thuốc, bao bì tiếp xúc trực tiếp với thuốc thực hiện theo quy định của pháp luật về khiếu nại."
    },
    {
      "chuong": "Chương XIIIQUẢN LÝ GIÁ THUỐC",
      "dieu": "Điều 106. Nguyên tắc quản lý nhà nước về giá thuốc",
      "noi_dung": "1. Quản lý giá thuốc theo cơ chế thị trường, tôn trọng quyền tự định giá, cạnh tranh về giá của tổ chức, cá nhân kinh doanh thuốc theo quy định của pháp luật.\n2. Bảo đảm công khai, minh bạch giá thuốc khi lưu hành thuốc trên thị trường.\n3. Bảo vệ quyền, lợi ích hợp pháp của tổ chức, cá nhân kinh doanh, người tiêu dùng và lợi ích của Nhà nước.\n4. Thực hiện các biện pháp bình ổn giá và sử dụng các biện pháp khác để quản lý giá thuốc phù hợp với điều kiện phát triển kinh tế - xã hội trong từng thời kỳ."
    },
    {
      "chuong": "Chương XIIIQUẢN LÝ GIÁ THUỐC",
      "dieu": "Điều 107. Các biện pháp quản lý giá thuốc",
      "noi_dung": "1. Đấu thầu thuốc dự trữ quốc gia theo quy định củaLuật đấu thầuvà pháp luật về dự trữ quốc gia; đấu thầu thuốc mua từ nguồn vốn ngân sách nhà nước, quỹ bảo hiểm y tế, nguồn thu từ dịch vụ khám bệnh, chữa bệnh và các nguồn thu hợp pháp khác của cơ sở y tế công lập theo quy định củaLuật đấu thầu, trừ trường hợp quy định tại khoản 2 Điều này.\n2. Đấu thầu hoặc đặt hàng hoặc giao kế hoạch đối với thuốc phục vụ chương trình mục tiêu quốc gia, quốc phòng, an ninh, phòng, chống dịch bệnh, khắc phục hậu quả thiên tai, thảm họa theo quy định của pháp luật về cung ứng dịch vụ, sản phẩm công ích.\n3. Kê khai giá thuốc trước khi lưu hành trên thị trường và kê khai lại khi thay đổi giá thuốc đã kê khai.\n4. Niêm yết giá bán buôn, bán lẻ thuốc bằng đồng Việt Nam tại nơi giao dịch hoặc nơi bán thuốc của cơ sở kinh doanh dược; in, ghi hoặc dán giá bán lẻ trên bao bì chứa đựng thuốc hoặc bao bì ngoài của thuốc; thông báo công khai trên bảng, trên giấy hoặc bằng các hình thức khác.\n5. Thực hiện các biện pháp bình ổn giá thuốc theo quy định củaLuật giáđối với thuốc thuộc Danh mục thuốc thiết yếu khi có biến động bất thường về giá hoặc mặt bằng giá biến động ảnh hưởng đến sự ổn định kinh tế - xã hội.\n6. Thực hiện hình thức đàm phán giá đối với gói thầu mua thuốc, dược liệu chỉ có từ 01 đến 02 nhà sản xuất, thuốc biệt dược gốc, thuốc hiếm, thuốc trong thời gian còn bản quyền, thuốc có hàm lượng không phổ biến và trường hợp đặc thù khác.\n7. Quy định thặng số bán lẻ tối đa đối với thuốc bán tại cơ sở bán lẻ thuốc trong khuôn viên cơ sở khám bệnh, chữa bệnh.\n8. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương XIIIQUẢN LÝ GIÁ THUỐC",
      "dieu": "Điều 108. Trách nhiệm quản lý nhà nước về giá thuốc",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về giá thuốc.\n2. Bộ Y tế chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về giá thuốc.\n3. Bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình phối hợp với Bộ Y tế thực hiện quản lý nhà nước về giá thuốc.\n4. Ủy ban nhân dân cấp tỉnh trong phạm vi nhiệm vụ, quyền hạn của mình thực hiện quản lý nhà nước về giá thuốc tại địa phương."
    },
    {
      "chuong": "Chương XIIIQUẢN LÝ GIÁ THUỐC",
      "dieu": "Điều 109. Trách nhiệm quản lý nhà nước về giá thuốc của Bộ Y tếChủ trì phối hợp với Bộ Tài chính, bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ và Ủy ban nhân dân cấp tỉnh thực hiện quản lý nhà nước về giá thuốc có các nhiệm vụ sau đây:",
      "noi_dung": "Chủ trì phối hợp với Bộ Tài chính, bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ và Ủy ban nhân dân cấp tỉnh thực hiện quản lý nhà nước về giá thuốc có các nhiệm vụ sau đây:"
    },
    {
      "chuong": "Chương XIIIQUẢN LÝ GIÁ THUỐC",
      "dieu": "Điều 110. Trách nhiệm quản lý nhà nước về giá thuốc của Bộ Tài chính",
      "noi_dung": "1. Phối hợp với Bộ Y tế thực hiện các nhiệm vụ sau đây:\n2. Quy định giá đối với mặt hàng thuốc do cơ quan nhà nước có thẩm quyền đặt hàng, giao kế hoạch từ nguồn ngân sách trung ương.\n3. Cung cấp cho Bộ Y tế thông tin về giá nhập khẩu thực tế (giá CIF) của thuốc nhập khẩu vào Việt Nam."
    },
    {
      "chuong": "Chương XIIIQUẢN LÝ GIÁ THUỐC",
      "dieu": "Điều 111. Trách nhiệm quản lý nhà nước về giá thuốc của Bộ Công Thương",
      "noi_dung": "1. Cung cấp thông tin giá thuốc, nguyên liệu làm thuốc tại các nước trong khu vực, trên thế giới theo đề nghị của Bộ Y tế để phục vụ công tác quản lý nhà nước về giá thuốc.\n2. Phối hợp với Bộ Y tế kiểm tra, thanh tra và xử phạt vi phạm pháp luật về giá thuốc."
    },
    {
      "chuong": "Chương XIIIQUẢN LÝ GIÁ THUỐC",
      "dieu": "Điều 112. Trách nhiệm quản lý nhà nước về giá thuốc của Ủy ban nhân dân cấp tỉnh",
      "noi_dung": "1. Quản lý nhà nước về giá thuốc trên địa bàn tỉnh, thành phố trực thuộc trung ương theo quy định của Luật này và pháp luật có liên quan.\n2. Theo dõi, báo cáo Bộ Y tế, Bộ Tài chính thông tin về tình hình giá thuốc trên địa bàn khi có biến động bất thường về giá hoặc mặt bằng giá biến động ảnh hưởng đến ổn định kinh tế - xã hội.\n3. Tổ chức tiếp nhận và rà soát giá thuốc sản xuất trong nước do cơ sở sản xuất thuốc trên địa bàn kê khai lại và báo cáo Bộ Y tế để công bố trên cổng thông tin điện tử của Bộ Y tế.\n4. Kiểm tra, thanh tra và xử phạt vi phạm pháp luật về giá thuốc trên địa bàn quản lý."
    },
    {
      "chuong": "Chương XIIIQUẢN LÝ GIÁ THUỐC",
      "dieu": "Điều 113. Trách nhiệm của Bảo hiểm xã hội Việt Nam trong quản lý giá thuốcCông khai giá thuốc trúng thầu trên cổng thông tin điện tử của Bảo hiểm xã hội Việt Nam và cung cấp giá thuốc trúng thầu đến Bộ Y tế chậm nhất 05 ngày kể từ ngày nhận được kết quả lựa chọn nhà thầu của cơ sở thực hiện đấu thầu thuốc.",
      "noi_dung": "Công khai giá thuốc trúng thầu trên cổng thông tin điện tử của Bảo hiểm xã hội Việt Nam và cung cấp giá thuốc trúng thầu đến Bộ Y tế chậm nhất 05 ngày kể từ ngày nhận được kết quả lựa chọn nhà thầu của cơ sở thực hiện đấu thầu thuốc."
    },
    {
      "chuong": "Chương XIIIQUẢN LÝ GIÁ THUỐC",
      "dieu": "Điều 114. Trách nhiệm của các cơ sở thực hiện đầu thầu thuốc",
      "noi_dung": "1. Trong thời hạn 10 ngày kể từ ngày có kết quả trúng thầu, các cơ sở thực hiện đấu thầu thuốc thuộc phạm vi quản lý của Ủy ban nhân dân cấp tỉnh phải gửi đến Sở Y tế, Bảo hiểm xã hội cấp tỉnh; các cơ sở y tế khác có thực hiện đấu thầu thuốc gửi kết quả trúng thầu thuốc đến Bộ Y tế và Bảo hiểm xã hội Việt Nam.\n2. Trong thời hạn 10 ngày kể từ ngày có kết quả trúng thầu thuốc đối với tỉnh, thành phố trực thuộc trung ương tổ chức đấu thầu thuốc tập trung, Sở Y tế phải báo cáo kết quả trúng thầu thuốc đến Bộ Y tế và Bảo hiểm xã hội Việt Nam."
    },
    {
      "chuong": "Chương XIVĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 115. Ðiều khoản chuyển tiếp",
      "noi_dung": "1. Cơ sở kinh doanh dược đã được cấp Giấy chứng nhận đủ điều kiện kinh doanh dược theo quy định của Luật dược số34/2005/QH11được tiếp tục kinh doanh thuốc cho đến hết thời hạn hiệu lực của Giấy chứng nhận đủ điều kiện kinh doanh dược.Trường hợp Giấy chứng nhận đủ điều kiện kinh doanh dược không ghi thời hạn hiệu lực, cơ sở được phép kinh doanh đến hết thời hạn ghi trên giấy chứng nhận thực hành tốt đã được cấp.\n2. Hồ sơ đề nghị cấp, cấp lại Chứng chỉ hành nghề dược, Giấy chứng nhận đủ điều kiện kinh doanh dược, hồ sơ đăng ký thuốc nộp trước ngày Luật này có hiệu lực thi hành được thực hiện theo quy định của Luật dược số34/2005/QH11, trừ trường hợp cơ sở có đề nghị thực hiện theo quy định của Luật này. Người hành nghề dược đã được cấp Chứng chỉ hành nghề dược theo quy định của Luật dược số34/2005/QH11được tiếp tục hành nghề dược đến hết thời hạn hiệu lực của Chứng chỉ hành nghề dược đã cấp.\n3. Đối với người có Chứng chỉ hành nghề dược được cấp trước ngày Luật này có hiệu lực thì thời hạn cập nhật kiến thức chuyên môn tính từ ngày Luật này có hiệu lực.\n4. Đối với Chứng chỉ hành nghề dược có thời hạn được cấp trước ngày Luật này có hiệu lực mà hết hạn sau ngày Luật này có hiệu lực thì được cấp lại Chứng chỉ hành nghề dược theo quy định của Luật này.\n5. Đối với Giấy chứng nhận đủ điều kiện kinh doanh dược có thời hạn được cấp trước ngày Luật này có hiệu lực mà hết hạn sau ngày Luật này có hiệu lực thì phải đề nghị cấp Giấy chứng nhận đủ điều kiện kinh doanh dược theo quy định của Luật này."
    },
    {
      "chuong": "Chương XIVĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 116. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2017.\n2. Các quy định về áp dụng các nguyên tắc, tiêu chuẩn Thực hành tốt sản xuất thuốc tại cơ sở sản xuất nguyên liệu làm thuốc; Giấy chứng nhận đủ điều kiện kinh doanh dược đối với cơ sở sản xuất tá dược, vỏ nang, cơ sở sản xuất, chế biến dược liệu; dược lâm sàng của cơ sở khám bệnh, chữa bệnh, nhà thuốc và các cơ sở khác có hoạt động kê đơn sử dụng thuốc có hiệu lực từ ngày 01 tháng 01 năm 2021.\n3. Chính phủ quy định lộ trình thực hiện khoản 2 Điều này, bảo đảm đến ngày 01 tháng 01 năm 2021, các bệnh viện từ hạng 1 trở lên phải tổ chức hoạt động dược lâm sàng quy định tạiĐiều 80 của Luật này; tất cả vị trí công việc quy định tạiĐiều 11 của Luật nàyphải có Chứng chỉ hành nghề dược.\n4. Luật dược số34/2005/QH11hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành.\n5. Chính phủ, cơ quan nhà nước có thẩm quyền quy định chi tiết, hướng dẫn thi hành các điều, khoản được giao trong Luật."
    }
  ]
}