{
  "law_id": "11-2017-QH14",
  "title": "Luật Trợ giúp pháp lý 2017, số 11/2017/QH14",
  "date": "2017-06-20",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "TRỢ GIÚP PHÁP LÝ",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về người được trợ giúp pháp lý; tổ chức thực hiện trợ giúp pháp lý; người thực hiện trợ giúp pháp lý; hoạt động trợ giúp pháp lý; trách nhiệm của cơ quan, tổ chức, cá nhân đối với hoạt động trợ giúp pháp lý.",
      "noi_dung": "Luật này quy định về người được trợ giúp pháp lý; tổ chức thực hiện trợ giúp pháp lý; người thực hiện trợ giúp pháp lý; hoạt động trợ giúp pháp lý; trách nhiệm của cơ quan, tổ chức, cá nhân đối với hoạt động trợ giúp pháp lý."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Trợ giúp pháp lýTrợ giúp pháp lý là việc cung cấp dịch vụ pháp lý miễn phí cho người được trợ giúp pháp lý trong vụ việc trợ giúp pháp lý theo quy định của Luật này, góp phần bảo đảm quyền con người, quyền công dân trong tiếp cận công lý và bình đẳng trước pháp luật.",
      "noi_dung": "Trợ giúp pháp lý là việc cung cấp dịch vụ pháp lý miễn phí cho người được trợ giúp pháp lý trong vụ việc trợ giúp pháp lý theo quy định của Luật này, góp phần bảo đảm quyền con người, quyền công dân trong tiếp cận công lý và bình đẳng trước pháp luật."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Nguyên tắc hoạt động trợ giúp pháp lý",
      "noi_dung": "1. Tuân thủ pháp luật và quy tắc nghề nghiệp trợ giúp pháp lý.\n2. Kịp thời, độc lập, trung thực, tôn trọng sự thật khách quan.\n3. Bảo vệ tốt nhất quyền, lợi ích hợp pháp của người được trợ giúp pháp lý.\n4. Không thu tiền, lợi ích vật chất hoặc lợi ích khác từ người được trợ giúp pháp lý."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Chính sách của Nhà nước về trợ giúp pháp lý",
      "noi_dung": "1. Trợ giúp pháp lý là trách nhiệm của Nhà nước.\n2. Nhà nước có chính sách để bảo đảm quyền được trợ giúp pháp lý phù hợp với điều kiện kinh tế - xã hội.\n3. Nhà nước có chính sách nâng cao chất lượng trợ giúp pháp lý, thu hút các nguồn lực thực hiện trợ giúp pháp lý.\n4. Nhà nước hỗ trợ, khuyến khích, ghi nhận và tôn vinh các cơ quan, tổ chức, cá nhân tham gia, đóng góp cho hoạt động trợ giúp pháp lý."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Nguồn tài chính cho công tác trợ giúp pháp lý",
      "noi_dung": "1. Nguồn tài chính cho công tác trợ giúp pháp lý bao gồm nguồn ngân sách nhà nước; đóng góp, tài trợ của tổ chức, cá nhân trong nước, ngoài nước và các nguồn hợp pháp khác.\n2. Kinh phí ngân sách nhà nước được bố trí trong dự toán ngân sách nhà nước hằng năm của cơ quan thực hiện quản lý nhà nước về trợ giúp pháp lý theo quy định của pháp luật về ngân sách nhà nước.Đối với địa phương chưa tự cân đối được ngân sách, ưu tiên bố trí ngân sách từ số bổ sung cân đối ngân sách hằng năm để hỗ trợ cho việc thực hiện vụ việc trợ giúp pháp lý phức tạp, điển hình.\n3. Kinh phí cho hoạt động trợ giúp pháp lý của tổ chức tự nguyện thực hiện do tổ chức đó tự bảo đảm."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Các hành vi bị nghiêm cấm trong hoạt động trợ giúp pháp lý",
      "noi_dung": "1. Nghiêm cấm tổ chức thực hiện trợ giúp pháp lý và người thực hiện trợ giúp pháp lý có hành vi sau đây:\n2. Nghiêm cấm người được trợ giúp pháp lý, cơ quan, tổ chức, cá nhân có liên quan đến hoạt động trợ giúp pháp lý có hành vi sau đây:"
    },
    {
      "chuong": "Chương IINGƯỜI ĐƯỢC TRỢ GIÚP PHÁP LÝ, QUYỀN VÀ NGHĨA VỤ CỦA NGƯỜI ĐƯỢC TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 7. Người được trợ giúp pháp lý",
      "noi_dung": "1. Người có công với cách mạng.\n2. Người thuộc hộ nghèo.\n3. Trẻ em.\n4. Người dân tộc thiểu số cư trú ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn.\n5. Người bị buộc tội từ đủ 16 tuổi đến dưới 18 tuổi.\n6. Người bị buộc tội thuộc hộ cận nghèo.Bổ sung\n7. Người thuộc một trong các trường hợp sau đây có khó khăn về tài chính:"
    },
    {
      "chuong": "Chương IINGƯỜI ĐƯỢC TRỢ GIÚP PHÁP LÝ, QUYỀN VÀ NGHĨA VỤ CỦA NGƯỜI ĐƯỢC TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 8. Quyền của người được trợ giúp pháp lý",
      "noi_dung": "1. Được trợ giúp pháp lý mà không phải trả tiền, lợi ích vật chất hoặc lợi ích khác.\n2. Tự mình hoặc thông qua người thân thích, cơ quan, người có thẩm quyền tiến hành tố tụng hoặc cơ quan, tổ chức, cá nhân khác yêu cầu trợ giúp pháp lý.\n3. Được thông tin về quyền được trợ giúp pháp lý, trình tự, thủ tục trợ giúp pháp lý khi đến tổ chức thực hiện trợ giúp pháp lý và các cơ quan nhà nước có liên quan.\n4. Yêu cầu giữ bí mật về nội dung vụ việc trợ giúp pháp lý.\n5. Lựa chọn một tổ chức thực hiện trợ giúp pháp lý và người thực hiện trợ giúp pháp lý tại địa phương trong danh sách được công bố; yêu cầu thay đổi người thực hiện trợ giúp pháp lý khi người đó thuộc một trong các trường hợp quy định tạikhoản 1 và khoản 2 Điều 25 của Luật này.\n6. Thay đổi, rút yêu cầu trợ giúp pháp lý.\n7. Được bồi thường thiệt hại theo quy định của pháp luật.\n8. Khiếu nại, tố cáo về trợ giúp pháp lý theo quy định của Luật này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương IINGƯỜI ĐƯỢC TRỢ GIÚP PHÁP LÝ, QUYỀN VÀ NGHĨA VỤ CỦA NGƯỜI ĐƯỢC TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 9. Nghĩa vụ của người được trợ giúp pháp lý",
      "noi_dung": "1. Cung cấp giấy tờ chứng minh là người được trợ giúp pháp lý.\n2. Hợp tác, cung cấp kịp thời, đầy đủ thông tin, tài liệu, chứng cứ có liên quan đến vụ việc trợ giúp pháp lý và chịu trách nhiệm về tính chính xác của thông tin, tài liệu, chứng cứ đó.\n3. Tôn trọng tổ chức thực hiện trợ giúp pháp lý, người thực hiện trợ giúp pháp lý và cơ quan, tổ chức, cá nhân khác có liên quan đến vụ việc trợ giúp pháp lý.\n4. Không yêu cầu tổ chức thực hiện trợ giúp pháp lý khác trợ giúp pháp lý cho mình về cùng một vụ việc đang được một tổ chức thực hiện trợ giúp pháp lý thụ lý, giải quyết.\n5. Chấp hành pháp luật về trợ giúp pháp lý và nội quy nơi thực hiện trợ giúp pháp lý."
    },
    {
      "chuong": "Chương IIITỔ CHỨC THỰC HIỆN TRỢ GIÚP PHÁP LÝ, QUYỀN VÀ NGHĨA VỤ CỦA TỔ CHỨC THỰC HIỆN TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 10. Tổ chức thực hiện trợ giúp pháp lý",
      "noi_dung": "1. Tổ chức thực hiện trợ giúp pháp lý bao gồm Trung tâm trợ giúp pháp lý nhà nước và tổ chức tham gia trợ giúp pháp lý.\n2. Sở Tư pháp công bố danh sách các tổ chức thực hiện trợ giúp pháp lý tại địa phương, đăng tải trên trang thông tin điện tử của Sở Tư pháp và gửi Bộ Tư pháp để tổng hợp đăng tải trên Cổng thông tin điện tử của Bộ Tư pháp."
    },
    {
      "chuong": "Chương IIITỔ CHỨC THỰC HIỆN TRỢ GIÚP PHÁP LÝ, QUYỀN VÀ NGHĨA VỤ CỦA TỔ CHỨC THỰC HIỆN TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 11. Trung tâm trợ giúp pháp lý nhà nước",
      "noi_dung": "1. Trung tâm trợ giúp pháp lý nhà nước là đơn vị sự nghiệp công lập trực thuộc Sở Tư pháp, do Ủy ban nhân dân cấp tỉnh thành lập, có tư cách pháp nhân, có con dấu, trụ sở và tài khoản riêng.\n2. Trung tâm trợ giúp pháp lý nhà nước có thể có Chi nhánh.Chi nhánh là đơn vị phụ thuộc của Trung tâm trợ giúp pháp lý nhà nước, được thành lập tại các huyện ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn, giao thông không thuận tiện đến Trung tâm trợ giúp pháp lý nhà nước và chưa có tổ chức hành nghề luật sư hoặc tổ chức tư vấn pháp luật tham gia trợ giúp pháp lý. Trung tâm trợ giúp pháp lý nhà nước chịu trách nhiệm về toàn bộ hoạt động của Chi nhánh. Căn cứ nhu cầu và điều kiện thực tế tại địa phương, Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định thành lập Chi nhánh của Trung tâm trợ giúp pháp lý nhà nước.\n3. Chính phủ quy định chi tiết về tổ chức và hoạt động của Trung tâm trợ giúp pháp lý nhà nước, Chi nhánh của Trung tâm trợ giúp pháp lý nhà nước."
    },
    {
      "chuong": "Chương IIITỔ CHỨC THỰC HIỆN TRỢ GIÚP PHÁP LÝ, QUYỀN VÀ NGHĨA VỤ CỦA TỔ CHỨC THỰC HIỆN TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 12. Tổ chức tham gia trợ giúp pháp lý",
      "noi_dung": "1. Tổ chức tham gia trợ giúp pháp lý bao gồm tổ chức ký hợp đồng thực hiện trợ giúp pháp lý và tổ chức đăng ký tham gia trợ giúp pháp lý.\n2. Tổ chức ký hợp đồng thực hiện trợ giúp pháp lý bao gồm tổ chức hành nghề luật sư, tổ chức tư vấn pháp luật ký kết hợp đồng thực hiện trợ giúp pháp lý với Sở Tư pháp theo quy định của Luật này.\n3. Tổ chức đăng ký tham gia trợ giúp pháp lý bao gồm tổ chức hành nghề luật sư, tổ chức tư vấn pháp luật đăng ký tham gia trợ giúp pháp lý theo quy định của Luật này."
    },
    {
      "chuong": "Chương IIITỔ CHỨC THỰC HIỆN TRỢ GIÚP PHÁP LÝ, QUYỀN VÀ NGHĨA VỤ CỦA TỔ CHỨC THỰC HIỆN TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 13. Quyền và nghĩa vụ của tổ chức thực hiện trợ giúp pháp lý",
      "noi_dung": "1. Tổ chức thực hiện trợ giúp pháp lý có quyền và nghĩa vụ sau đây:\n2. Trung tâm trợ giúp pháp lý nhà nước có quyền và nghĩa vụ sau đây:\n3. Tổ chức ký hợp đồng thực hiện trợ giúp pháp lý có quyền và nghĩa vụ sau đây:\n4. Tổ chức đăng ký tham gia trợ giúp pháp lý có quyền và nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIITỔ CHỨC THỰC HIỆN TRỢ GIÚP PHÁP LÝ, QUYỀN VÀ NGHĨA VỤ CỦA TỔ CHỨC THỰC HIỆN TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 14. Hợp đồng thực hiện trợ giúp pháp lý",
      "noi_dung": "1. Hợp đồng thực hiện trợ giúp pháp lý được ký kết giữa Sở Tư pháp với tổ chức hành nghề luật sư, tổ chức tư vấn pháp luật và giữa Trung tâm trợ giúp pháp lý nhà nước với luật sư, cộng tác viên trợ giúp pháp lý về việc thực hiện trợ giúp pháp lý theo quy định của pháp luật về dân sự.\n2. Căn cứ yêu cầu trợ giúp pháp lý và thực tiễn tại địa phương, Sở Tư pháp lựa chọn, ký kết hợp đồng thực hiện trợ giúp pháp lý với tổ chức có nguyện vọng và có đủ điều kiện sau đây:\n3. Trung tâm trợ giúp pháp lý nhà nước căn cứ vào nhu cầu trợ giúp pháp lý, nguồn lực thực hiện trợ giúp pháp lý tại địa phương lựa chọn, ký kết hợp đồng thực hiện trợ giúp pháp lý với luật sư có đủ điều kiện sau đây:\n4. Trung tâm trợ giúp pháp lý nhà nước lựa chọn, ký kết hợp đồng thực hiện trợ giúp pháp lý với cộng tác viên trợ giúp pháp lý theo quy định tạiĐiều 24 của Luật này.\n5. Tổ chức, cá nhân đã thực hiện hành vi bị nghiêm cấm quy định tạikhoản 1 Điều 6 của Luật nàythì không được lựa chọn, ký kết hợp đồng thực hiện trợ giúp pháp lý trong thời gian ít nhất là 02 năm kể từ ngày có kết luận vi phạm.\n6. Bộ trưởng Bộ Tư pháp quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIITỔ CHỨC THỰC HIỆN TRỢ GIÚP PHÁP LÝ, QUYỀN VÀ NGHĨA VỤ CỦA TỔ CHỨC THỰC HIỆN TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 15. Đăng ký tham gia thực hiện trợ giúp pháp lý",
      "noi_dung": "1. Tổ chức hành nghề luật sư, tổ chức tư vấn pháp luật tự nguyện thực hiện trợ giúp pháp lý bằng nguồn lực của mình được đăng ký tham gia thực hiện trợ giúp pháp lý như sau:\n2. Tổ chức hành nghề luật sư, tổ chức tư vấn pháp luật tham gia trợ giúp pháp lý đăng ký về phạm vi, hình thức, lĩnh vực, đối tượng trợ giúp pháp lý với Sở Tư pháp nơi đã cấp Giấy đăng ký hoạt động.\n3. Bộ trưởng Bộ Tư pháp quy định trình tự, thủ tục đăng ký tham gia thực hiện trợ giúp pháp lý."
    },
    {
      "chuong": "Chương IIITỔ CHỨC THỰC HIỆN TRỢ GIÚP PHÁP LÝ, QUYỀN VÀ NGHĨA VỤ CỦA TỔ CHỨC THỰC HIỆN TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 16. Chấm dứt thực hiện trợ giúp pháp lý của tổ chức tham gia trợ giúp pháp lý",
      "noi_dung": "1. Tổ chức ký hợp đồng thực hiện trợ giúp pháp lý chấm dứt thực hiện trợ giúp pháp lý khi thuộc một trong các trường hợp sau đây:\n2. Tổ chức đăng ký tham gia trợ giúp pháp lý chấm dứt thực hiện trợ giúp pháp lý khi thuộc một trong các trường hợp sau đây:\n3. Khi chấm dứt thực hiện trợ giúp pháp lý, tổ chức tham gia trợ giúp pháp lý có trách nhiệm thông báo bằng văn bản cho Sở Tư pháp về việc chấm dứt thực hiện trợ giúp pháp lý và chuyển hồ sơ vụ việc chưa hoàn thành đến tổ chức thực hiện trợ giúp pháp lý được Sở Tư pháp giao để tiếp tục thực hiện."
    },
    {
      "chuong": "Chương IVNGƯỜI THỰC HIỆN TRỢ GIÚP PHÁP LÝ, QUYỀN, NGHĨA VỤ CỦA NGƯỜI THỰC HIỆN TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 17. Người thực hiện trợ giúp pháp lý",
      "noi_dung": "1. Người thực hiện trợ giúp pháp lý bao gồm:\n2. Sở Tư pháp công bố danh sách người thực hiện trợ giúp pháp lý tại địa phương, đăng tải trên trang thông tin điện tử của Sở Tư pháp và gửi Bộ Tư pháp để tổng hợp đăng tải trên Cổng thông tin điện tử của Bộ Tư pháp."
    },
    {
      "chuong": "Chương IVNGƯỜI THỰC HIỆN TRỢ GIÚP PHÁP LÝ, QUYỀN, NGHĨA VỤ CỦA NGƯỜI THỰC HIỆN TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 18. Quyền và nghĩa vụ của người thực hiện trợ giúp pháp lý",
      "noi_dung": "1. Người thực hiện trợ giúp pháp lý có quyền và nghĩa vụ sau đây:\n2. Trợ giúp viên pháp lý có quyền và nghĩa vụ sau đây:\n3. Luật sư, cộng tác viên trợ giúp pháp lý ký kết hợp đồng thực hiện trợ giúp pháp lý với Trung tâm trợ giúp pháp lý nhà nước được hưởng thù lao và chi phí thực hiện vụ việc trợ giúp pháp lý theo quy định.\n4. Chính phủ quy định chi tiết điểm d khoản 2 và khoản 3 Điều này."
    },
    {
      "chuong": "Chương IVNGƯỜI THỰC HIỆN TRỢ GIÚP PHÁP LÝ, QUYỀN, NGHĨA VỤ CỦA NGƯỜI THỰC HIỆN TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 19. Tiêu chuẩn trợ giúp viên pháp lýCông dân Việt Nam là viên chức của Trung tâm trợ giúp pháp lý nhà nước có đủ tiêu chuẩn sau đây có thể trở thành trợ giúp viên pháp lý:",
      "noi_dung": "Công dân Việt Nam là viên chức của Trung tâm trợ giúp pháp lý nhà nước có đủ tiêu chuẩn sau đây có thể trở thành trợ giúp viên pháp lý:"
    },
    {
      "chuong": "Chương IVNGƯỜI THỰC HIỆN TRỢ GIÚP PHÁP LÝ, QUYỀN, NGHĨA VỤ CỦA NGƯỜI THỰC HIỆN TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 20. Tập sự trợ giúp pháp lý",
      "noi_dung": "1. Viên chức của Trung tâm trợ giúp pháp lý nhà nước có Giấy chứng nhận tốt nghiệp đào tạo nghề luật sư hoặc được miễn đào tạo nghề luật sư theo quy định củaLuật Luật sưđược tập sự trợ giúp pháp lý tại Trung tâm trợ giúp pháp lý nhà nước.Thời gian tập sự trợ giúp pháp lý là 12 tháng. Trung tâm trợ giúp pháp lý nhà nước phân công trợ giúp viên pháp lý hướng dẫn người tập sự trợ giúp pháp lý và xác nhận việc tập sự trợ giúp pháp lý. Trợ giúp viên pháp lý hướng dẫn tập sự phải có ít nhất 03 năm kinh nghiệm làm trợ giúp viên pháp lý. Tại cùng một thời điểm, 01 trợ giúp viên pháp lý không được hướng dẫn tập sự quá 02 người.\n2. Người tập sự trợ giúp pháp lý được giúp trợ giúp viên pháp lý hướng dẫn trong hoạt động nghề nghiệp nhưng không được đại diện, bào chữa, bảo vệ quyền và lợi ích hợp pháp cho người được trợ giúp pháp lý tại phiên tòa; không được ký văn bản tư vấn pháp luật.Người tập sự trợ giúp pháp lý được cùng với trợ giúp viên pháp lý hướng dẫn gặp gỡ người được trợ giúp pháp lý và đương sự khác trong vụ việc trợ giúp pháp lý khi được người đó đồng ý; giúp trợ giúp viên pháp lý nghiên cứu hồ sơ vụ việc, thu thập tài liệu, đồ vật, tình tiết liên quan đến vụ việc và các hoạt động nghề nghiệp khác. Trợ giúp viên pháp lý hướng dẫn tập sự giám sát và chịu trách nhiệm về các hoạt động của người tập sự trợ giúp pháp lý quy định tại khoản này.\n3. Người thuộc trường hợp được miễn, giảm thời gian tập sự hành nghề luật sư theo quy định củaLuật Luật sưthì được miễn, giảm thời gian tập sự trợ giúp pháp lý.\n4. Bộ trưởng Bộ Tư pháp quy định chi tiết việc tập sự, kiểm tra kết quả tập sự trợ giúp pháp lý và mẫu Giấy chứng nhận kiểm tra kết quả tập sự trợ giúp pháp lý."
    },
    {
      "chuong": "Chương IVNGƯỜI THỰC HIỆN TRỢ GIÚP PHÁP LÝ, QUYỀN, NGHĨA VỤ CỦA NGƯỜI THỰC HIỆN TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 21. Bổ nhiệm, cấp thẻ trợ giúp viên pháp lý",
      "noi_dung": "1. Giám đốc Trung tâm trợ giúp pháp lý nhà nước lập danh sách những người làm việc ở Trung tâm có đủ tiêu chuẩn quy định tạiĐiều 19 của Luật nàygửi Sở Tư pháp đề nghị bổ nhiệm, cấp thẻ trợ giúp viên pháp lý. Trong thời hạn 05 ngày làm việc kể từ ngày nhận được danh sách người được đề nghị bổ nhiệm trợ giúp viên pháp lý, Giám đốc Sở Tư pháp lập hồ sơ trình Chủ tịch Ủy ban nhân dân cấp tỉnh.\n2. Hồ sơ đề nghị bổ nhiệm trợ giúp viên pháp lý bao gồm:\n3. Người đã bị miễn nhiệm, thu hồi thẻ trợ giúp viên pháp lý theo quy định tại cácđiểm a, c và e khoản 1 Điều 22 của Luật nàyđược xem xét bổ nhiệm, cấp thẻ trợ giúp viên pháp lý khi đáp ứng đủ tiêu chuẩn của trợ giúp viên pháp lý quy định tại Luật này và lý do miễn nhiệm, thu hồi thẻ không còn.\n4. Trong thời hạn 15 ngày kể từ ngày nhận được hồ sơ, Chủ tịch Ủy ban nhân dân cấp tỉnh xem xét, quyết định bổ nhiệm và cấp thẻ trợ giúp viên pháp lý; trường hợp từ chối phải thông báo bằng văn bản và nêu rõ lý do."
    },
    {
      "chuong": "Chương IVNGƯỜI THỰC HIỆN TRỢ GIÚP PHÁP LÝ, QUYỀN, NGHĨA VỤ CỦA NGƯỜI THỰC HIỆN TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 22. Miễn nhiệm và thu hồi thẻ trợ giúp viên pháp lý",
      "noi_dung": "1. Trợ giúp viên pháp lý bị miễn nhiệm và thu hồi thẻ trợ giúp viên pháp lý khi thuộc một trong các trường hợp sau đây:\n2. Giám đốc Sở Tư pháp lập hồ sơ gửi Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định miễn nhiệm, thu hồi thẻ trợ giúp viên pháp lý đối với người thuộc một trong các trường hợp quy định tại khoản 1 Điều này.\n3. Hồ sơ đề nghị miễn nhiệm, thu hồi thẻ trợ giúp viên pháp lý bao gồm:\n4. Trong thời hạn 15 ngày kể từ ngày nhận được hồ sơ đề nghị, Chủ tịch Ủy ban nhân dân cấp tỉnh ra quyết định miễn nhiệm và thu hồi thẻ trợ giúp viên pháp lý."
    },
    {
      "chuong": "Chương IVNGƯỜI THỰC HIỆN TRỢ GIÚP PHÁP LÝ, QUYỀN, NGHĨA VỤ CỦA NGƯỜI THỰC HIỆN TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 23. Cấp lại thẻ trợ giúp viên pháp lý",
      "noi_dung": "1. Người đã được cấp thẻ trợ giúp viên pháp lý được cấp lại thẻ trong trường hợp bị mất hoặc bị hư hỏng.\n2. Người đề nghị cấp lại thẻ trợ giúp viên pháp lý gửi đơn đề nghị đến Giám đốc Trung tâm trợ giúp pháp lý nhà nước. Sau khi nhận được đơn của người đề nghị cấp lại thẻ trợ giúp viên pháp lý, Giám đốc Trung tâm trợ giúp pháp lý nhà nước lập hồ sơ gửi Giám đốc Sở Tư pháp.\n3. Hồ sơ đề nghị cấp lại thẻ trợ giúp viên pháp lý bao gồm:\n4. Trong thời hạn 03 ngày làm việc kể từ ngày nhận được hồ sơ đề nghị, Giám đốc Sở Tư pháp trình Chủ tịch Ủy ban nhân dân cấp tỉnh ra quyết định cấp lại thẻ trợ giúp viên pháp lý.\n5. Trong thời hạn 05 ngày làm việc kể từ ngày nhận được hồ sơ đề nghị, Chủ tịch Ủy ban nhân dân cấp tỉnh ra quyết định cấp lại thẻ trợ giúp viên pháp lý."
    },
    {
      "chuong": "Chương IVNGƯỜI THỰC HIỆN TRỢ GIÚP PHÁP LÝ, QUYỀN, NGHĨA VỤ CỦA NGƯỜI THỰC HIỆN TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 24. Cộng tác viên trợ giúp pháp lý",
      "noi_dung": "1. Ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn, căn cứ nhu cầu trợ giúp pháp lý của người dân và điều kiện thực tế tại địa phương, Giám đốc Trung tâm trợ giúp pháp lý nhà nước đề nghị Giám đốc Sở Tư pháp cấp thẻ cộng tác viên trợ giúp pháp lý cho người có đủ điều kiện quy định tại khoản 2 Điều này.\n2. Những người đã nghỉ hưu, có năng lực hành vi dân sự đầy đủ, có phẩm chất đạo đức tốt, có sức khỏe, có nguyện vọng thực hiện trợ giúp pháp lý có thể trở thành cộng tác viên trợ giúp pháp lý, bao gồm: trợ giúp viên pháp lý; thẩm phán, thẩm tra viên ngành Tòa án; kiểm sát viên, kiểm tra viên ngành kiểm sát; điều tra viên; chấp hành viên, thẩm tra viên thi hành án dân sự; chuyên viên làm công tác pháp luật tại các cơ quan nhà nước.\n3. Giám đốc Trung tâm trợ giúp pháp lý nhà nước ký kết hợp đồng thực hiện trợ giúp pháp lý với người được cấp thẻ cộng tác viên trợ giúp pháp lý để thực hiện tư vấn pháp luật tại địa phương.Giám đốc Trung tâm trợ giúp pháp lý nhà nước đề nghị Giám đốc Sở Tư pháp thu hồi thẻ cộng tác viên trợ giúp pháp lý đối với người không thực hiện trợ giúp pháp lý trong thời gian 02 năm liên tục, trừ trường hợp do nguyên nhân khách quan.\n4. Chính phủ quy định chi tiết việc cộng tác viên tham gia trợ giúp pháp lý."
    },
    {
      "chuong": "Chương IVNGƯỜI THỰC HIỆN TRỢ GIÚP PHÁP LÝ, QUYỀN, NGHĨA VỤ CỦA NGƯỜI THỰC HIỆN TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 25. Các trường hợp không được tiếp tục thực hiện hoặc phải từ chối thực hiện trợ giúp pháp lý",
      "noi_dung": "1. Người thực hiện trợ giúp pháp lý không được tiếp tục thực hiện trợ giúp pháp lý khi thuộc một trong các trường hợp sau đây:\n2. Người thực hiện trợ giúp pháp lý phải từ chối thực hiện vụ việc trợ giúp pháp lý khi thuộc một trong các trường hợp sau đây:\n3. Tổ chức thực hiện trợ giúp pháp lý phải thông báo bằng văn bản và nêu rõ lý do cho người được trợ giúp pháp lý và cử người khác thực hiện trợ giúp pháp lý trong trường hợp quy định tại khoản 1 và khoản 2 Điều này."
    },
    {
      "chuong": "Chương VPHẠM VI, LĨNH VỰC, HÌNH THỨC  VÀ HOẠT ĐỘNG TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 26. Phạm vi thực hiện trợ giúp pháp lý",
      "noi_dung": "1. Trung tâm trợ giúp pháp lý nhà nước thực hiện trợ giúp pháp lý thuộc một trong các trường hợp sau đây:\n2. Tổ chức ký hợp đồng thực hiện trợ giúp pháp lý thực hiện trợ giúp pháp lý trong phạm vi hợp đồng.\n3. Tổ chức đăng ký tham gia trợ giúp pháp lý thực hiện trợ giúp pháp lý trong phạm vi đăng ký."
    },
    {
      "chuong": "Chương VPHẠM VI, LĨNH VỰC, HÌNH THỨC  VÀ HOẠT ĐỘNG TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 27. Lĩnh vực, hình thức trợ giúp pháp lý",
      "noi_dung": "1. Trợ giúp pháp lý được thực hiện trong các lĩnh vực pháp luật, trừ lĩnh vực kinh doanh, thương mại.\n2. Các hình thức trợ giúp pháp lý bao gồm:"
    },
    {
      "chuong": "Chương VPHẠM VI, LĨNH VỰC, HÌNH THỨC  VÀ HOẠT ĐỘNG TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 28. Địa điểm tiếp người được trợ giúp pháp lý",
      "noi_dung": "1. Tổ chức thực hiện trợ giúp pháp lý bố trí nơi tiếp người được trợ giúp pháp lý tại trụ sở của tổ chức thực hiện trợ giúp pháp lý hoặc tại địa điểm khác ngoài trụ sở của tổ chức bảo đảm điều kiện để việc trình bày yêu cầu được dễ dàng, thuận lợi.\n2. Tại trụ sở của tổ chức thực hiện trợ giúp pháp lý phải niêm yết lịch tiếp, nội quy tiếp người được trợ giúp pháp lý."
    },
    {
      "chuong": "Chương VPHẠM VI, LĨNH VỰC, HÌNH THỨC  VÀ HOẠT ĐỘNG TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 29. Yêu cầu trợ giúp pháp lý",
      "noi_dung": "1. Khi yêu cầu trợ giúp pháp lý, người yêu cầu phải nộp hồ sơ cho tổ chức thực hiện trợ giúp pháp lý, gồm có:\n2. Việc nộp hồ sơ yêu cầu trợ giúp pháp lý được thực hiện như sau:"
    },
    {
      "chuong": "Chương VPHẠM VI, LĨNH VỰC, HÌNH THỨC  VÀ HOẠT ĐỘNG TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 30. Thụ lý vụ việc trợ giúp pháp lý",
      "noi_dung": "1. Yêu cầu trợ giúp pháp lý chỉ được thụ lý khi có vụ việc cụ thể liên quan trực tiếp đến quyền và lợi ích hợp pháp của người được trợ giúp pháp lý quy định tạiĐiều 7và phù hợp với quy định của Luật này.\n2. Người tiếp nhận yêu cầu phải kiểm tra các nội dung có liên quan đến yêu cầu trợ giúp pháp lý và trả lời ngay cho người yêu cầu về việc hồ sơ đủ điều kiện để thụ lý hoặc phải bổ sung giấy tờ, tài liệu có liên quan.\n3. Tổ chức thực hiện trợ giúp pháp lý phải từ chối thụ lý và thông báo rõ lý do bằng văn bản cho người yêu cầu khi thuộc một trong các trường hợp sau đây:\n4. Trường hợp người yêu cầu chưa thể cung cấp đầy đủ hồ sơ quy định tạikhoản 1 Điều 29 của Luật nàynhưng cần thực hiện trợ giúp pháp lý ngay do vụ việc sắp hết thời hiệu khởi kiện, sắp đến ngày xét xử, cơ quan tiến hành tố tụng chuyển yêu cầu trợ giúp pháp lý cho tổ chức thực hiện trợ giúp pháp lý hoặc để tránh gây thiệt hại đến quyền và lợi ích hợp pháp của người được trợ giúp pháp lý thì người tiếp nhận yêu cầu báo cáo người đứng đầu tổ chức thực hiện trợ giúp pháp lý và thụ lý ngay, đồng thời hướng dẫn người yêu cầu trợ giúp pháp lý bổ sung các giấy tờ, tài liệu cần thiết."
    },
    {
      "chuong": "Chương VPHẠM VI, LĨNH VỰC, HÌNH THỨC  VÀ HOẠT ĐỘNG TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 31. Tham gia tố tụng",
      "noi_dung": "1. Trợ giúp viên pháp lý, luật sư thực hiện trợ giúp pháp lý tham gia tố tụng với tư cách là người bào chữa hoặc người bảo vệ quyền và lợi ích hợp pháp cho người được trợ giúp pháp lý theo quy định của Luật này và pháp luật về tố tụng.\n2. Khi người được trợ giúp pháp lý yêu cầu cử người thực hiện trợ giúp pháp lý tham gia tố tụng, trong thời hạn 03 ngày làm việc kể từ ngày thụ lý vụ việc, tổ chức thực hiện trợ giúp pháp lý có trách nhiệm cử người thực hiện trợ giúp pháp lý.Trường hợp người được trợ giúp pháp lý là người bị bắt, người bị tạm giữ yêu cầu cử người thực hiện trợ giúp pháp lý, trong thời hạn 12 giờ kể từ thời điểm thụ lý, tổ chức thực hiện trợ giúp pháp lý có trách nhiệm cử người thực hiện trợ giúp pháp lý.\n3. Trong thời hạn 12 giờ kể từ thời điểm nhận được yêu cầu trợ giúp pháp lý của người bị bắt, người bị tạm giữ hoặc trong thời hạn 24 giờ kể từ thời điểm nhận được yêu cầu trợ giúp pháp lý của bị can, bị cáo, người bị hại là người được trợ giúp pháp lý theo quy định của pháp luật về tố tụng, cơ quan, người có thẩm quyền tiến hành tố tụng có trách nhiệm thông báo cho Trung tâm trợ giúp pháp lý nhà nước tại địa phương. Ngay sau khi nhận được thông báo của cơ quan, người có thẩm quyền tiến hành tố tụng, Trung tâm trợ giúp pháp lý nhà nước có trách nhiệm thụ lý theo quy định tạikhoản 4 Điều 30 của Luật nàyvà cử người thực hiện trợ giúp pháp lý tham gia tố tụng.\n4. Việc cử người tham gia tố tụng phải được lập thành văn bản và gửi cho người được trợ giúp pháp lý, cơ quan tiến hành tố tụng có liên quan."
    },
    {
      "chuong": "Chương VPHẠM VI, LĨNH VỰC, HÌNH THỨC  VÀ HOẠT ĐỘNG TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 32. Tư vấn pháp luật",
      "noi_dung": "1. Người thực hiện trợ giúp pháp lý tư vấn pháp luật cho người được trợ giúp pháp lý bằng việc hướng dẫn, đưa ra ý kiến, giúp soạn thảo văn bản liên quan đến tranh chấp, khiếu nại, vướng mắc pháp luật; hướng dẫn giúp các bên hòa giải, thương lượng, thống nhất hướng giải quyết vụ việc.\n2. Trong thời hạn 10 ngày kể từ ngày thụ lý vụ việc hoặc nhận đủ các giấy tờ, tài liệu cần bổ sung, người thực hiện trợ giúp pháp lý có trách nhiệm nghiên cứu và trả lời bằng văn bản cho người được trợ giúp pháp lý; đối với vụ việc phức tạp hoặc cần có thời gian để xác minh thì có thể kéo dài nhưng không quá 30 ngày, trừ trường hợp có thỏa thuận khác với người được trợ giúp pháp lý.Trường hợp yêu cầu trợ giúp pháp lý là vướng mắc pháp luật đơn giản thì người tiếp nhận hướng dẫn, giải đáp, cung cấp thông tin pháp luật ngay cho người được trợ giúp pháp lý."
    },
    {
      "chuong": "Chương VPHẠM VI, LĨNH VỰC, HÌNH THỨC  VÀ HOẠT ĐỘNG TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 33. Đại diện ngoài tố tụng",
      "noi_dung": "1. Trợ giúp viên pháp lý, luật sư thực hiện trợ giúp pháp lý đại diện ngoài tố tụng cho người được trợ giúp pháp lý trước cơ quan nhà nước có thẩm quyền.\n2. Trong thời hạn 03 ngày làm việc kể từ ngày thụ lý vụ việc trợ giúp pháp lý, tổ chức thực hiện trợ giúp pháp lý có trách nhiệm cử người đại diện ngoài tố tụng cho người được trợ giúp pháp lý.Việc cử người đại diện ngoài tố tụng phải được lập thành văn bản và gửi cho người được trợ giúp pháp lý."
    },
    {
      "chuong": "Chương VPHẠM VI, LĨNH VỰC, HÌNH THỨC  VÀ HOẠT ĐỘNG TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 34. Phối hợp xác minh vụ việc trợ giúp pháp lý",
      "noi_dung": "1. Trường hợp cần xác minh các tình tiết, sự kiện có liên quan đến vụ việc trợ giúp pháp lý ở địa phương khác thì tổ chức thực hiện trợ giúp pháp lý đã thụ lý vụ việc yêu cầu tổ chức thực hiện trợ giúp pháp lý nơi cần xác minh phối hợp thực hiện. Yêu cầu xác minh phải bằng văn bản, nêu rõ nội dung cần xác minh và thời hạn trả lời.\n2. Tổ chức thực hiện trợ giúp pháp lý được yêu cầu xác minh có trách nhiệm thực hiện xác minh trong thời hạn 10 ngày kể từ ngày nhận được yêu cầu và gửi kết quả bằng văn bản kèm theo giấy tờ, tài liệu có liên quan cho tổ chức thực hiện trợ giúp pháp lý yêu cầu; trường hợp không thể xác minh được nội dung theo yêu cầu thì phải có văn bản trả lời và nêu rõ lý do.\n3. Văn bản yêu cầu xác minh, văn bản thông báo kết quả thực hiện và giấy tờ, tài liệu có liên quan phải được lưu trong hồ sơ vụ việc trợ giúp pháp lý."
    },
    {
      "chuong": "Chương VPHẠM VI, LĨNH VỰC, HÌNH THỨC  VÀ HOẠT ĐỘNG TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 35. Chuyển yêu cầu trợ giúp pháp lý",
      "noi_dung": "1. Trường hợp yêu cầu trợ giúp pháp lý không đáp ứng điều kiện quy định tạiđiểm a và điểm b khoản 1 Điều 26 của Luật này, Trung tâm trợ giúp pháp lý nhà nước chuyển yêu cầu trợ giúp pháp lý đến Trung tâm trợ giúp pháp lý nhà nước có thẩm quyền và thông báo cho người có yêu cầu biết.\n2. Trường hợp không đủ nguồn lực thực hiện trợ giúp pháp lý, tổ chức tham gia trợ giúp pháp lý chuyển yêu cầu trợ giúp pháp lý đến Trung tâm trợ giúp pháp lý nhà nước tại địa phương và thông báo cho người có yêu cầu biết."
    },
    {
      "chuong": "Chương VPHẠM VI, LĨNH VỰC, HÌNH THỨC  VÀ HOẠT ĐỘNG TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 36. Kiến nghị trong hoạt động trợ giúp pháp lý",
      "noi_dung": "1. Trong quá trình thực hiện trợ giúp pháp lý, tổ chức thực hiện trợ giúp pháp lý kiến nghị bằng văn bản với cơ quan nhà nước có thẩm quyền về các vấn đề liên quan đến việc giải quyết vụ việc trợ giúp pháp lý.\n2. Trong thời hạn 30 ngày kể từ ngày nhận được kiến nghị, cơ quan nhận được kiến nghị trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm trả lời bằng văn bản; trường hợp có lý do chính đáng thì thời hạn trả lời có thể kéo dài nhưng không quá 45 ngày, trừ trường hợp pháp luật có quy định khác.\n3. Trường hợp quá thời hạn quy định tại khoản 2 Điều này mà cơ quan nhận được kiến nghị không trả lời thì tổ chức thực hiện trợ giúp pháp lý có quyền kiến nghị cơ quan cấp trên trực tiếp của cơ quan đó xem xét, giải quyết."
    },
    {
      "chuong": "Chương VPHẠM VI, LĨNH VỰC, HÌNH THỨC  VÀ HOẠT ĐỘNG TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 37. Không tiếp tục thực hiện vụ việc trợ giúp pháp lý",
      "noi_dung": "1. Vụ việc trợ giúp pháp lý không được tiếp tục thực hiện khi thuộc một trong các trường hợp sau đây:\n2. Trường hợp không tiếp tục thực hiện trợ giúp pháp lý, tổ chức thực hiện trợ giúp pháp lý hoặc người thực hiện trợ giúp pháp lý phải thông báo bằng văn bản và nêu rõ lý do cho người được trợ giúp pháp lý.\n3. Trường hợp vụ việc trợ giúp pháp lý đang được thực hiện mà người được trợ giúp pháp lý không còn đáp ứng quy định tạiĐiều 7 của Luật nàythì vụ việc được tiếp tục thực hiện cho đến khi kết thúc."
    },
    {
      "chuong": "Chương VPHẠM VI, LĨNH VỰC, HÌNH THỨC  VÀ HOẠT ĐỘNG TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 38. Hồ sơ vụ việc trợ giúp pháp lý",
      "noi_dung": "1. Khi thực hiện trợ giúp pháp lý, tổ chức thực hiện trợ giúp pháp lý, người thực hiện trợ giúp pháp lý có trách nhiệm lập hồ sơ vụ việc trợ giúp pháp lý.\n2. Hồ sơ vụ việc trợ giúp pháp lý gồm có:"
    },
    {
      "chuong": "Chương VPHẠM VI, LĨNH VỰC, HÌNH THỨC  VÀ HOẠT ĐỘNG TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 39. Lưu trữ hồ sơ vụ việc trợ giúp pháp lý",
      "noi_dung": "1. Trong thời hạn 30 ngày kể từ ngày kết thúc vụ việc, người thực hiện trợ giúp pháp lý phải bàn giao hồ sơ vụ việc trợ giúp pháp lý cho tổ chức thực hiện trợ giúp pháp lý.\n2. Các giấy tờ, tài liệu trong hồ sơ vụ việc trợ giúp pháp lý phải được thống kê, đánh số thứ tự, sắp xếp theo thứ tự ngày, tháng, năm và được lưu trữ theo quy định của pháp luật.\n3. Hồ sơ điện tử của từng vụ việc trợ giúp pháp lý được số hóa, cập nhật vào hệ thống quản lý vụ việc trợ giúp pháp lý và lưu trữ tại cơ sở dữ liệu về trợ giúp pháp lý."
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC  ĐỐI VỚI HOẠT ĐỘNG TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 40. Trách nhiệm quản lý nhà nước về trợ giúp pháp lý",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về trợ giúp pháp lý.\n2. Bộ Tư pháp là cơ quan đầu mối giúp Chính phủ thực hiện quản lý nhà nước về trợ giúp pháp lý và có nhiệm vụ, quyền hạn sau đây:\n3. Bộ, cơ quan ngang Bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Tư pháp trong việc quản lý nhà nước và tổ chức thực hiện trợ giúp pháp lý.\n4. Ủy ban nhân dân cấp tỉnh trong phạm vi nhiệm vụ, quyền hạn của mình quản lý nhà nước về trợ giúp pháp lý tại địa phương; bảo đảm các điều kiện làm việc cho Trung tâm trợ giúp pháp lý nhà nước."
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC  ĐỐI VỚI HOẠT ĐỘNG TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 41. Trách nhiệm của các cơ quan có liên quan đến hoạt động trợ giúp pháp lý trong tố tụng",
      "noi_dung": "1. Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Bộ Công an, Bộ Quốc phòng có trách nhiệm tổ chức triển khai thực hiện Luật này trong hệ thống các cơ quan trực thuộc.\n2. Trong phạm vi nhiệm vụ, quyền hạn của mình, cơ quan tiến hành tố tụng có trách nhiệm phối hợp, tạo điều kiện cho người được trợ giúp pháp lý được hưởng quyền trợ giúp pháp lý, tạo điều kiện cho người thực hiện trợ giúp pháp lý tham gia tố tụng theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC  ĐỐI VỚI HOẠT ĐỘNG TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 42. Trách nhiệm của các cơ quan nhà nước có liên quanTrong quá trình xử lý, giải quyết vụ việc liên quan đến công dân, nếu công dân thuộc diện người được trợ giúp pháp lý, cơ quan nhà nước có trách nhiệm giải thích quyền được trợ giúp pháp lý và giới thiệu đến tổ chức thực hiện trợ giúp pháp lý.",
      "noi_dung": "Trong quá trình xử lý, giải quyết vụ việc liên quan đến công dân, nếu công dân thuộc diện người được trợ giúp pháp lý, cơ quan nhà nước có trách nhiệm giải thích quyền được trợ giúp pháp lý và giới thiệu đến tổ chức thực hiện trợ giúp pháp lý."
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC  ĐỐI VỚI HOẠT ĐỘNG TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 43. Trách nhiệm của tổ chức xã hội - nghề nghiệp của luật sư",
      "noi_dung": "1. Liên đoàn Luật sư Việt Nam có trách nhiệm phối hợp với Bộ Tư pháp trong quản lý, giám sát việc thực hiện trợ giúp pháp lý của tổ chức hành nghề luật sư, luật sư theo quy định của Luật này.\n2. Đoàn luật sư tỉnh, thành phố trực thuộc Trung ương có trách nhiệm phối hợp với Sở Tư pháp trong quản lý, giám sát việc thực hiện trợ giúp pháp lý của tổ chức hành nghề luật sư, luật sư theo quy định của Luật này."
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC  ĐỐI VỚI HOẠT ĐỘNG TRỢ GIÚP PHÁP LÝ",
      "dieu": "Điều 44. Trách nhiệm của tổ chức chủ quản của tổ chức tư vấn pháp luậtTổ chức chủ quản của tổ chức tư vấn pháp luật có trách nhiệm phối hợp với cơ quan quản lý nhà nước có thẩm quyền về trợ giúp pháp lý trong quản lý, giám sát việc thực hiện trợ giúp pháp lý của tổ chức tư vấn pháp luật, tư vấn viên pháp luật theo quy định của Luật này.",
      "noi_dung": "Tổ chức chủ quản của tổ chức tư vấn pháp luật có trách nhiệm phối hợp với cơ quan quản lý nhà nước có thẩm quyền về trợ giúp pháp lý trong quản lý, giám sát việc thực hiện trợ giúp pháp lý của tổ chức tư vấn pháp luật, tư vấn viên pháp luật theo quy định của Luật này."
    },
    {
      "chuong": "Chương VIIGIẢI QUYẾT KHIẾU NẠI, TỐ CÁO VÀ TRANH CHẤP",
      "dieu": "Điều 45. Giải quyết khiếu nại, tố cáo",
      "noi_dung": "1. Người được trợ giúp pháp lý có quyền khiếu nại đối với hành vi sau đây của tổ chức thực hiện trợ giúp pháp lý, người thực hiện trợ giúp pháp lý khi có căn cứ cho rằng hành vi đó là trái pháp luật, xâm phạm quyền, lợi ích hợp pháp của mình:\n2. Người đứng đầu tổ chức thực hiện trợ giúp pháp lý có trách nhiệm giải quyết khiếu nại đối với hành vi quy định tại khoản 1 Điều này trong thời hạn 03 ngày làm việc kể từ ngày nhận được khiếu nại. Trường hợp người khiếu nại không đồng ý với quyết định giải quyết khiếu nại của người đứng đầu tổ chức thực hiện trợ giúp pháp lý hoặc quá thời hạn mà khiếu nại không được giải quyết thì có quyền khiếu nại lên Giám đốc Sở Tư pháp.Trong thời hạn 15 ngày kể từ ngày nhận được khiếu nại, Giám đốc Sở Tư pháp có trách nhiệm giải quyết khiếu nại. Quyết định giải quyết khiếu nại của Giám đốc Sở Tư pháp có hiệu lực thi hành. Trường hợp người khiếu nại không đồng ý với quyết định giải quyết khiếu nại của Giám đốc Sở Tư pháp hoặc quá thời hạn mà khiếu nại không được giải quyết thì có quyền khởi kiện tại Tòa án.\n3. Tổ chức, cá nhân có quyền khiếu nại, khởi kiện đối với quyết định xử lý kỷ luật, quyết định xử phạt vi phạm hành chính và quyết định hành chính, hành vi hành chính khác trong hoạt động trợ giúp pháp lý theo quy định của pháp luật về khiếu nại và quy định khác của pháp luật có liên quan.\n4. Cá nhân có quyền tố cáo với cơ quan nhà nước có thẩm quyền về hành vi vi phạm quy định của Luật này. Việc tố cáo và giải quyết tố cáo thực hiện theo quy định của pháp luật về tố cáo."
    },
    {
      "chuong": "Chương VIIGIẢI QUYẾT KHIẾU NẠI, TỐ CÁO VÀ TRANH CHẤP",
      "dieu": "Điều 46. Giải quyết tranh chấp",
      "noi_dung": "1. Trường hợp có tranh chấp giữa người được trợ giúp pháp lý với trợ giúp viên pháp lý, tư vấn viên pháp luật, cộng tác viên trợ giúp pháp lý, Trung tâm trợ giúp pháp lý nhà nước, tổ chức tư vấn pháp luật liên quan đến việc thực hiện trợ giúp pháp lý thì việc giải quyết tranh chấp được thực hiện theo quy định của pháp luật về dân sự.\n2. Trường hợp có tranh chấp giữa người được trợ giúp pháp lý với luật sư, tổ chức hành nghề luật sư liên quan đến việc thực hiện trợ giúp pháp lý thì việc giải quyết tranh chấp được thực hiện theo quy định của pháp luật về luật sư và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 47. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2018.\n2. Luật Trợ giúp pháp lý số69/2006/QH11hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành."
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 48. Quy định chuyển tiếp",
      "noi_dung": "1. Kể từ ngày Luật này có hiệu lực thi hành, người đã được bổ nhiệm trợ giúp viên pháp lý theo quy định của Luật Trợ giúp pháp lý số69/2006/QH11được tiếp tục hoạt động theo quy định của Luật này; sau 05 năm kể từ ngày Luật này có hiệu lực thi hành, người được bổ nhiệm trợ giúp viên pháp lý không có Giấy chứng nhận tốt nghiệp đào tạo nghề luật sư thì bị thu hồi thẻ trợ giúp viên pháp lý.\n2. Trong thời hạn 01 năm kể từ ngày Luật này có hiệu lực thi hành, tổ chức tham gia trợ giúp pháp lý, người tham gia trợ giúp pháp lý theo Luật Trợ giúp pháp lý số69/2006/QH11phải đáp ứng yêu cầu của Luật này; trường hợp không đáp ứng yêu cầu của Luật này thì chấm dứt tham gia trợ giúp pháp lý và chuyển hồ sơ vụ việc đang thực hiện cho Trung tâm trợ giúp pháp lý nhà nước nơi đăng ký tham gia để tiếp tục thực hiện.\n3. Vụ việc trợ giúp pháp lý đang được thực hiện theo Luật Trợ giúp pháp lý số69/2006/QH11nhưng đến ngày Luật này có hiệu lực thi hành mà chưa kết thúc thì tiếp tục thực hiện theo quy định của Luật Trợ giúp pháp lý số69/2006/QH11cho đến khi kết thúc vụ việc.\n4. Trong thời hạn 01 năm kể từ ngày Luật này có hiệu lực thi hành, Ủy ban nhân dân cấp tỉnh rà soát các Chi nhánh của Trung tâm trợ giúp pháp lý nhà nước đã được thành lập tại địa phương và căn cứ vào nhu cầu trợ giúp pháp lý, nguồn lực thực hiện trợ giúp pháp lý và hiệu quả hoạt động báo cáo Bộ Tư pháp để thống nhất việc duy trì, sáp nhập hoặc giải thể Chi nhánh của Trung tâm trợ giúp pháp lý nhà nước."
    }
  ]
}