{
  "law_id": "11-2012-QH13",
  "title": "Luật Giá năm 2012, số 11/2012/QH13",
  "date": "2012-06-20",
  "loai_van_ban": "LUẬT GIÁ",
  "linh_vuc": "Không rõ",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về quyền và nghĩa vụ của tổ chức, cá nhân trong lĩnh vực giá; hoạt động quản lý, điều tiết giá của Nhà nước.",
      "noi_dung": "Luật này quy định về quyền và nghĩa vụ của tổ chức, cá nhân trong lĩnh vực giá; hoạt động quản lý, điều tiết giá của Nhà nước."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngTổ chức, cá nhân sản xuất, kinh doanh; người tiêu dùng; cơ quan nhà nước; tổ chức, cá nhân khác liên quan đến hoạt động trong lĩnh vực giá trên lãnh thổ Việt Nam.",
      "noi_dung": "Tổ chức, cá nhân sản xuất, kinh doanh; người tiêu dùng; cơ quan nhà nước; tổ chức, cá nhân khác liên quan đến hoạt động trong lĩnh vực giá trên lãnh thổ Việt Nam."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Áp dụng luật",
      "noi_dung": "1. Các hoạt động trong lĩnh vực giá trên lãnh thổ Việt Nam phải tuân thủ quy định của Luật này.\n2. Trường hợp điều ước quốc tế mà nước Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên có quy định khác với quy định của Luật này thì áp dụng quy định của điều ước quốc tế đó."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Nguyên tắc quản lý giá",
      "noi_dung": "1. Nhà nước thực hiện quản lý giá theo cơ chế thị trường; tôn trọng quyền tự định giá, cạnh tranh về giá của tổ chức, cá nhân sản xuất, kinh doanh theo quy định của pháp luật.\n2. Nhà nước thực hiện điều tiết giá theo quy định của Luật này để bình ổn giá; bảo vệ quyền, lợi ích hợp pháp của tổ chức, cá nhân sản xuất, kinh doanh, người tiêu dùng và lợi ích của Nhà nước.\n3. Nhà nước có chính sách về giá nhằm hỗ trợ khu vực có điều kiện kinh tế - xã hội khó khăn, khu vực có điều kiện kinh tế - xã hội đặc biệt khó khăn.\n4. Nhà nước quy định nguyên tắc, phương pháp xác định giá đối với hàng hóa, dịch vụ do Nhà nước định giá phù hợp với nguyên tắc của nền kinh tế thị trường."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Công khai thông tin về giá",
      "noi_dung": "1. Cơ quan nhà nước thực hiện công khai chủ trương, chính sách, biện pháp quản lý, điều tiết, quyết định về giá của Nhà nước bằng một hoặc một số hình thức như họp báo, đăng tải trên phương tiện thông tin đại chúng hoặc hình thức thích hợp khác.\n2. Tổ chức, cá nhân sản xuất, kinh doanh hàng hóa, dịch vụ thực hiện công khai thông tin về giá hàng hóa, dịch vụ gắn với thông số kinh tế - kỹ thuật cơ bản của hàng hóa, dịch vụ đó bằng hình thức niêm yết giá. Đối với hàng hóa, dịch vụ thuộc Danh mục hàng hóa, dịch vụ thực hiện bình ổn giá, Danh mục hàng hóa, dịch vụ do Nhà nước định giá, tổ chức, cá nhân sản xuất, kinh doanh lựa chọn thêm một hoặc một số hình thức như họp báo, đăng tải trên phương tiện thông tin đại chúng hoặc hình thức thích hợp khác.\n3. Cơ quan thông tin, truyền thông có trách nhiệm đưa tin về giá chính xác, khách quan, trung thực và chịu trách nhiệm về việc đưa tin theo quy định của pháp luật.\n4. Việc công khai thông tin về giá quy định tại Điều này không áp dụng đối với trường hợp thông tin không được phép công khai theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Nội dung quản lý nhà nước trong lĩnh vực giá",
      "noi_dung": "1. Nghiên cứu, xây dựng, tổ chức thực hiện chính sách, pháp luật trong lĩnh vực giá phù hợp với đường lối, chính sách phát triển kinh tế - xã hội trong từng thời kỳ.\n2. Ban hành văn bản quy phạm pháp luật trong lĩnh vực giá.\n3. Định giá hàng hoá, dịch vụ thuộc Danh mục hàng hóa, dịch vụ do Nhà nước định giá; thẩm định giá tài sản của Nhà nước theo chức năng, nhiệm vụ, thẩm quyền được pháp luật quy định.\n4. Thu thập, tổng hợp, phân tích và dự báo giá thị trường trong nước và thế giới để xây dựng cơ sở dữ liệu về giá phục vụ quản lý nhà nước trong lĩnh vực giá.\n5. Quản lý đào tạo, bồi dưỡng nghiệp vụ chuyên ngành thẩm định giá; quản lý thi, cấp và thu hồi Thẻ thẩm định viên về giá, Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá.\n6. Tổ chức và quản lý công tác nghiên cứu khoa học, hợp tác quốc tế, đào tạo, bồi dưỡng cán bộ trong lĩnh vực giá.\n7. Kiểm tra, thanh tra, giải quyết khiếu nại, tố cáo và xử lý vi phạm pháp luật trong lĩnh vực giá."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Thẩm quyền quản lý nhà nước trong lĩnh vực giá",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước trong lĩnh vực giá trên phạm vi cả nước.\n2. Bộ Tài chính chịu trách nhiệm trước Chính phủ thực hiện chức năng quản lý nhà nước trong lĩnh vực giá.\n3. Bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm thực hiện chức năng quản lý nhà nước về giá trong lĩnh vực được pháp luật quy định.\n4. Uỷ ban nhân dân cấp tỉnh trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm thực hiện chức năng quản lý nhà nước trong lĩnh vực giá tại địa phương theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Thanh tra chuyên ngành về giá",
      "noi_dung": "1. Cơ quan thực hiện nhiệm vụ quản lý nhà nước trong lĩnh vực giá thực hiện chức năng thanh tra chuyên ngành về giá theo quy định của pháp luật về thanh tra.\n2. Thanh tra chuyên ngành về giá là thanh tra việc chấp hành pháp luật về giá theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n3. Quyền hạn, trách nhiệm của thanh tra chuyên ngành về giá; quyền, nghĩa vụ của tổ chức, cá nhân là đối tượng thanh tra và tổ chức, cá nhân liên quan thực hiện theo quy định của pháp luật về thanh tra."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Hành vi bị cấm trong lĩnh vực giá",
      "noi_dung": "1. Đối với cơ quan có thẩm quyền quản lý nhà nước trong lĩnh vực giá; cán bộ, công chức thuộc cơ quan có thẩm quyền quản lý nhà nước trong lĩnh vực giá:\n2. Đối với tổ chức, cá nhân sản xuất, kinh doanh:\n3. Đối với doanh nghiệp thẩm định giá, chi nhánh doanh nghiệp thẩm định giá:\n4. Đối với thẩm định viên về giá hành nghề, ngoài các quy định tại khoản 3 Điều này, không được thực hiện các hành vi sau:\n5. Đối với tổ chức, cá nhân có tài sản được thẩm định giá và tổ chức, cá nhân liên quan đến việc sử dụng kết quả thẩm định giá:"
    },
    {
      "chuong": "CHƯƠNG IIQUYỀN, NGHĨA VỤ CỦA TỔ CHỨC, CÁ NHÂN SẢN XUẤT, KINH DOANH VÀ NGƯỜI TIÊU DÙNG TRONG LĨNH VỰC GIÁ",
      "dieu": "Điều 11. Quyền của tổ chức, cá nhân sản xuất, kinh doanh",
      "noi_dung": "1. Tự định giá hàng hóa, dịch vụ do mình sản xuất, kinh doanh, trừ hàng hóa, dịch vụ thuộc Danh mục hàng hóa, dịch vụ do Nhà nước định giá.\n2. Quyết định giá mua, giá bán hàng hóa, dịch vụ do mình sản xuất, kinh doanh mà Nhà nước quy định khung giá, giá tối đa, giá tối thiểu.\n3. Đấu thầu, đấu giá, thoả thuận giá, hiệp thương giá và cạnh tranh về giá dưới các hình thức khác theo quy định của pháp luật khi mua, bán hàng hoá, dịch vụ.\n4. Áp dụng nguyên tắc, căn cứ, phương pháp định giá do Nhà nước quy định để định giá hàng hóa, dịch vụ.\n5. Điều chỉnh giá hàng hóa, dịch vụ do mình sản xuất, kinh doanh phù hợp với biến động của yếu tố hình thành giá.\n6. Hạ giá bán hàng hóa, dịch vụ mà không bị coi là vi phạm pháp luật về cạnh tranh và pháp luật chống bán phá giá hàng nhập khẩu, đồng thời phải niêm yết công khai tại nơi giao dịch về mức giá cũ, mức giá mới, thời hạn hạ giá đối với các trường hợp sau:\n7. Kiến nghị cơ quan nhà nước có thẩm quyền điều chỉnh giá hàng hóa, dịch vụ do mình sản xuất, kinh doanh thuộc Danh mục hàng hóa, dịch vụ do Nhà nước định giá.\n8. Tiếp cận thông tin về chính sách giá của Nhà nước; các biện pháp quản lý, điều tiết giá của Nhà nước và các thông tin công khai khác.\n9. Khiếu nại, tố cáo hoặc khởi kiện hành vi có dấu hiệu vi phạm pháp luật về giá; yêu cầu tổ chức, cá nhân bồi thường thiệt hại do hành vi vi phạm pháp luật về giá theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIQUYỀN, NGHĨA VỤ CỦA TỔ CHỨC, CÁ NHÂN SẢN XUẤT, KINH DOANH VÀ NGƯỜI TIÊU DÙNG TRONG LĨNH VỰC GIÁ",
      "dieu": "Điều 12. Nghĩa vụ của tổ chức, cá nhân sản xuất, kinh doanh",
      "noi_dung": "1. Lập phương án giá hàng hoá, dịch vụ do mình sản xuất, kinh doanh thuộc Danh mục hàng hóa, dịch vụ do Nhà nước định giá trình cơ quan có thẩm quyền quyết định.\n2. Chấp hành quyết định về giá, biện pháp bình ổn giá của cơ quan nhà nước có thẩm quyền.\n3. Đăng ký giá bán hoặc giá mua đối với hàng hóa, dịch vụ thuộc diện phải đăng ký giá và chịu trách nhiệm về tính chính xác của mức giá đã đăng ký theo quy định của pháp luật.\n4. Kê khai giá bán hoặc giá mua hàng hóa, dịch vụ và chịu trách nhiệm về tính chính xác của mức giá đã kê khai đối với hàng hóa, dịch vụ thuộc diện phải kê khai giá theo quy định của Chính phủ.\n5. Niêm yết giá:\n6. Công khai thông tin về giá hàng hóa, dịch vụ thuộc thẩm quyền định giá của mình theo quy định của Luật này.\n7. Cung cấp kịp thời, chính xác, đầy đủ số liệu, tài liệu có liên quan theo yêu cầu bằng văn bản của cơ quan nhà nước có thẩm quyền trong trường hợp Nhà nước định giá, áp dụng biện pháp bình ổn giá đối với hàng hóa, dịch vụ của tổ chức, cá nhân sản xuất, kinh doanh.\n8. Giải quyết kịp thời mọi khiếu nại về giá hàng hoá, dịch vụ do mình sản xuất, kinh doanh. Bồi thường thiệt hại do hành vi vi phạm pháp luật về giá theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIQUYỀN, NGHĨA VỤ CỦA TỔ CHỨC, CÁ NHÂN SẢN XUẤT, KINH DOANH VÀ NGƯỜI TIÊU DÙNG TRONG LĨNH VỰC GIÁ",
      "dieu": "Điều 13. Quyền của người tiêu dùng",
      "noi_dung": "1. Lựa chọn, thỏa thuận và góp ý về giá khi mua hàng hóa, dịch vụ.\n2. Được cung cấp thông tin chính xác, đầy đủ về giá, chất lượng, xuất xứ của hàng hóa, dịch vụ.\n3. Yêu cầu bồi thường thiệt hại khi hàng hóa, dịch vụ đã mua không đúng tiêu chuẩn chất lượng, số lượng, giá hoặc nội dung khác mà tổ chức, cá nhân sản xuất, kinh doanh hàng hóa, dịch vụ đã công bố, niêm yết, cam kết.\n4. Kiến nghị cơ quan nhà nước có thẩm quyền điều chỉnh giá hàng hóa, dịch vụ do Nhà nước định giá khi các yếu tố hình thành giá thay đổi.\n5. Khiếu nại, tố cáo, khởi kiện hoặc đề nghị tổ chức xã hội khởi kiện hành vi có dấu hiệu vi phạm pháp luật về giá theo quy định của Luật này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG IIQUYỀN, NGHĨA VỤ CỦA TỔ CHỨC, CÁ NHÂN SẢN XUẤT, KINH DOANH VÀ NGƯỜI TIÊU DÙNG TRONG LĨNH VỰC GIÁ",
      "dieu": "Điều 14. Nghĩa vụ của người tiêu dùng",
      "noi_dung": "1. Thanh toán theo mức giá thỏa thuận, mức giá đã lựa chọn hoặc mức giá do Nhà nước quy định khi mua hàng hóa, dịch vụ.\n2. Thông tin cho cơ quan nhà nước, tổ chức, cá nhân liên quan khi phát hiện hành vi có dấu hiệu vi phạm pháp luật về giá."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐIỀU TIẾT GIÁ CỦA NHÀ NƯỚC",
      "dieu": "Điều 15. Hàng hóa, dịch vụ thực hiện bình ổn giá",
      "noi_dung": "1. Hàng hóa, dịch vụ thực hiện bình ổn giá là hàng hóa, dịch vụ thiết yếu cho sản xuất, đời sống được quy định theo các tiêu chí sau:\n2. Danh mục hàng hóa, dịch vụ thực hiện bình ổn giá bao gồm:\n3. Trường hợp cần thiết phải điều chỉnh Danh mục hàng hóa, dịch vụ thực hiện bình ổn giá được quy định tại khoản 2 Điều này, Chính phủ trình Ủy ban thường vụ Quốc hội xem xét, quyết định.\n4. Căn cứ vào Danh mục hàng hóa, dịch vụ thực hiện bình ổn giá được quy định tại khoản 2 Điều này, cơ quan nhà nước có thẩm quyền được quy định tại Điều 18 của Luật này quyết định loại hàng hóa, dịch vụ cụ thể để áp dụng biện pháp bình ổn giá phù hợp trong từng thời kỳ."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐIỀU TIẾT GIÁ CỦA NHÀ NƯỚC",
      "dieu": "Điều 16. Trường hợp thực hiện bình ổn giá",
      "noi_dung": "1. Việc bình ổn giá được thực hiện trong các trường hợp sau:\n2. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐIỀU TIẾT GIÁ CỦA NHÀ NƯỚC",
      "dieu": "Điều 17. Biện pháp bình ổn giáÁp dụng có thời hạn một hoặc một số biện pháp sau để thực hiện bình ổn giá phù hợp với các trường hợp được quy định tại Điều 16 của Luật này:",
      "noi_dung": "Áp dụng có thời hạn một hoặc một số biện pháp sau để thực hiện bình ổn giá phù hợp với các trường hợp được quy định tại Điều 16 của Luật này:"
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐIỀU TIẾT GIÁ CỦA NHÀ NƯỚC",
      "dieu": "Điều 18. Thẩm quyền và trách nhiệm quyết định áp dụng biện pháp bình ổn giá",
      "noi_dung": "1. Chính phủ quyết định chủ trương và biện pháp bình ổn giá đối với các trường hợp quy định tại Điều 16 và Điều 17 của Luật này.\n2. Bộ Tài chính, các bộ, cơ quan ngang bộ theo chức năng, nhiệm vụ, quyền hạn được giao và phân công của Chính phủ hướng dẫn và tổ chức thực hiện biện pháp bình ổn giá do Chính phủ quyết định.\n3. Ủy ban nhân dân cấp tỉnh theo chức năng, nhiệm vụ, quyền hạn tổ chức triển khai thực hiện biện pháp bình ổn giá do Chính phủ quyết định và hướng dẫn của Bộ Tài chính, các bộ, cơ quan ngang bộ; trong trường hợp thiên tai, hỏa hoạn, dịch bệnh, tai nạn bất ngờ, căn cứ vào tình hình thực tế tại địa phương quyết định biện pháp bình ổn giá cụ thể tại địa phương.\n4. Cơ quan ban hành quyết định áp dụng biện pháp bình ổn giá chịu trách nhiệm quyết định thời hạn áp dụng biện pháp bình ổn giá.\n5. Cơ quan, cá nhân quyết định áp dụng biện pháp bình ổn giá chịu trách nhiệm về quyết định của mình theo quy định của pháp luật.\n6. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐIỀU TIẾT GIÁ CỦA NHÀ NƯỚC",
      "dieu": "Điều 19. Hàng hóa, dịch vụ do Nhà nước định giá",
      "noi_dung": "1. Nhà nước định giá đối với:\n2. Các hình thức định giá:\n3. Danh mục hàng hóa, dịch vụ do Nhà nước định giá được quy định như sau:\n4. Trường hợp cần thiết phải điều chỉnh Danh mục hàng hóa, dịch vụ do Nhà nước định giá, Chính phủ trình Ủy ban thường vụ Quốc hội xem xét, quyết định."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐIỀU TIẾT GIÁ CỦA NHÀ NƯỚC",
      "dieu": "Điều 20. Nguyên tắc định giá của Nhà nước",
      "noi_dung": "1. Bảo đảm bù đắp chi phí sản xuất, kinh doanh thực tế hợp lý, có lợi nhuận phù hợp với mặt bằng giá thị trường và chủ trương, chính sách phát triển kinh tế - xã hội của Nhà nước trong từng thời kỳ.\n2. Kịp thời điều chỉnh giá khi các yếu tố hình thành giá thay đổi."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐIỀU TIẾT GIÁ CỦA NHÀ NƯỚC",
      "dieu": "Điều 21. Căn cứ, phương pháp định giá",
      "noi_dung": "1. Căn cứ định giá:\n2. Phương pháp định giá:"
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐIỀU TIẾT GIÁ CỦA NHÀ NƯỚC",
      "dieu": "Điều 22. Thẩm quyền và trách nhiệm định giá",
      "noi_dung": "1. Chính phủ quy định:\n2. Thủ tướng Chính phủ quy định khung giá của mức giá bán lẻ điện bình quân, cơ chế điều chỉnh giá và cơ cấu biểu giá bán lẻ điện.\n3. Bộ trưởng Bộ Tài chính, các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Ủy ban nhân dân cấp tỉnh định giá hàng hóa, dịch vụ quy định tại Điều 19 của Luật này theo sự phân công, phân cấp của Chính phủ.\n4. Cơ quan, cá nhân quyết định định giá đối với hàng hóa, dịch vụ thuộc Danh mục hàng hóa, dịch vụ do Nhà nước định giá chịu trách nhiệm về quyết định của mình trước pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐIỀU TIẾT GIÁ CỦA NHÀ NƯỚC",
      "dieu": "Điều 23. Trường hợp tổ chức hiệp thương giá",
      "noi_dung": "1. Hiệp thương giá thực hiện đối với hàng hóa, dịch vụ đáp ứng các điều kiện sau:\n2. Cơ quan nhà nước có thẩm quyền tổ chức hiệp thương giá đối với hàng hóa, dịch vụ được quy định tại khoản 1 Điều này trong các trường hợp sau:"
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐIỀU TIẾT GIÁ CỦA NHÀ NƯỚC",
      "dieu": "Điều 24. Thẩm quyền và trách nhiệm tổ chức hiệp thương giá",
      "noi_dung": "1. Bộ Tài chính chủ trì tổ chức hiệp thương giá theo yêu cầu của Thủ tướng Chính phủ, Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ.\n2. Sở Tài chính chủ trì tổ chức hiệp thương giá theo yêu cầu của Chủ tịch Uỷ ban nhân dân cấp tỉnh hoặc khi có đề nghị của bên mua hoặc bên bán hoặc cả hai bên mua và bán có trụ sở đóng trên địa bàn. Trường hợp bên mua và bên bán có trụ sở đóng tại hai tỉnh khác nhau cùng đề nghị hiệp thương thì hai bên thống nhất đề nghị một trong hai Sở Tài chính chủ trì hiệp thương; trường hợp không thống nhất được thì Sở Tài chính nơi bên bán đóng trụ sở chủ trì hiệp thương.\n3. Cơ quan tổ chức hiệp thương giá chịu trách nhiệm tổ chức việc hiệp thương theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐIỀU TIẾT GIÁ CỦA NHÀ NƯỚC",
      "dieu": "Điều 25. Kết quả hiệp thương giá",
      "noi_dung": "1. Cơ quan tổ chức hiệp thương giá thông báo bằng văn bản về mức giá   được thỏa thuận cho các bên sau khi hiệp thương.\n2. Trường hợp đã tổ chức hiệp thương giá nhưng các bên chưa thống nhất được mức giá thì cơ quan tổ chức hiệp thương giá quyết định giá tạm thời để hai bên thi hành.Quyết định giá tạm thời do cơ quan tổ chức hiệp thương công bố có hiệu lực thi hành tối đa là 06 tháng. Trong thời gian thi hành quyết định giá tạm thời, các bên tiếp tục thương thảo về giá. Nếu các bên thống nhất được giá thì thực hiện theo giá đã thống nhất và có trách nhiệm báo cáo cơ quan tổ chức hiệp thương biết giá đã thống nhất, thời gian thực hiện.Hết thời hạn 06 tháng, nếu các bên không thỏa thuận được giá thì cơ quan có thẩm quyền tổ chức hiệp thương giá lần hai. Nếu các bên vẫn không đạt được thỏa thuận về giá thì quyết định giá tạm thời vẫn tiếp tục có hiệu lực thi hành cho đến khi đạt được thỏa thuận về mức giá."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐIỀU TIẾT GIÁ CỦA NHÀ NƯỚC",
      "dieu": "Điều 26. Trường hợp kiểm tra yếu tố hình thành giá",
      "noi_dung": "1. Cơ quan nhà nước có thẩm quyền kiểm tra yếu tố hình thành giá đối với hàng hóa, dịch vụ quy định tại khoản 2 Điều này trong các trường hợp sau:\n2. Hàng hoá, dịch vụ phải kiểm tra yếu tố hình thành giá bao gồm:"
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐIỀU TIẾT GIÁ CỦA NHÀ NƯỚC",
      "dieu": "Điều 27. Thẩm quyền và trách nhiệm kiểm tra yếu tố hình thành giá",
      "noi_dung": "1. Bộ Tài chính chủ trì, phối hợp với các bộ, cơ quan ngang bộ, Uỷ ban nhân dân cấp tỉnh kiểm tra yếu tố hình thành giá đối với:\n2. Các bộ, cơ quan ngang bộ chủ trì, phối hợp với Bộ Tài chính, Uỷ ban nhân dân cấp tỉnh kiểm tra yếu tố hình thành giá đối với hàng hoá, dịch vụ thuộc thẩm quyền định giá của Bộ trưởng, Thủ trưởng cơ quan ngang bộ.\n3. Uỷ ban nhân dân cấp tỉnh kiểm tra yếu tố hình thành giá đối với:"
    },
    {
      "chuong": "CHƯƠNG IVTHẨM ĐỊNH GIÁ",
      "dieu": "Điều 28. Hoạt động thẩm định giá",
      "noi_dung": "1. Tổ chức đáp ứng đủ điều kiện theo quy định của Luật này được hoạt động thẩm định giá.\n2. Cá nhân không được hoạt động thẩm định giá độc lập.\n3. Hoạt động thẩm định giá phải tuân thủ quy định về thẩm định giá của Luật này."
    },
    {
      "chuong": "CHƯƠNG IVTHẨM ĐỊNH GIÁ",
      "dieu": "Điều 29. Nguyên tắc hoạt động thẩm định giá",
      "noi_dung": "1. Tuân thủ pháp luật, tiêu chuẩn thẩm định giá Việt Nam.\n2. Chịu trách nhiệm về hoạt động thẩm định giá theo quy định của pháp luật.\n3. Bảo đảm tính độc lập về chuyên môn nghiệp vụ, tính trung thực, khách quan của hoạt động thẩm định giá và kết quả thẩm định giá.\n4. Bảo mật thông tin theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IVTHẨM ĐỊNH GIÁ",
      "dieu": "Điều 30. Quy trình thẩm định giá tài sản",
      "noi_dung": "1. Xác định tổng quát về tài sản cần thẩm định giá và xác định giá trị thị trường hoặc phi thị trường làm cơ sở thẩm định giá.\n2. Lập kế hoạch thẩm định giá.\n3. Khảo sát thực tế, thu thập thông tin.\n4. Phân tích thông tin.\n5. Xác định giá trị tài sản cần thẩm định giá.\n6. Lập báo cáo kết quả thẩm định giá, chứng thư thẩm định giá và gửi cho khách hàng, các bên liên quan."
    },
    {
      "chuong": "CHƯƠNG IVTHẨM ĐỊNH GIÁ",
      "dieu": "Điều 31. Tài sản thẩm định giá",
      "noi_dung": "1. Tài sản của tổ chức, cá nhân có nhu cầu thẩm định giá.\n2. Tài sản mà Nhà nước phải thẩm định giá theo quy định của pháp luật về quản lý, sử dụng tài sản nhà nước và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG IVTHẨM ĐỊNH GIÁ",
      "dieu": "Điều 32. Kết quả thẩm định giá",
      "noi_dung": "1. Kết quả thẩm định giá được sử dụng làm một trong những căn cứ để cơ quan, tổ chức, cá nhân là chủ sở hữu hoặc có quyền sử dụng tài sản theo quy định của pháp luật và các bên liên quan xem xét, quyết định hoặc phê duyệt giá đối với tài sản.\n2. Việc sử dụng kết quả thẩm định giá phải đúng mục đích ghi trong hợp đồng thẩm định giá hoặc văn bản yêu cầu thẩm định giá của cơ quan nhà nước có thẩm quyền.\n3. Kết quả thẩm định giá chỉ được sử dụng trong thời hạn có hiệu lực được ghi trong báo cáo kết quả thẩm định giá và chứng thư thẩm định giá."
    },
    {
      "chuong": "CHƯƠNG IVTHẨM ĐỊNH GIÁ",
      "dieu": "Điều 33. Tổ chức nghề nghiệp về thẩm định giá",
      "noi_dung": "1. Tổ chức nghề nghiệp về thẩm định giá được thành lập và hoạt động theo quy định của pháp luật về hội và quy định của pháp luật về thẩm định giá.\n2. Tổ chức nghề nghiệp về thẩm định giá được tổ chức đào tạo, cấp chứng chỉ bồi dưỡng kiến thức nghiệp vụ về thẩm định giá và thực hiện nhiệm vụ liên quan đến hoạt động thẩm định giá theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IVTHẨM ĐỊNH GIÁ",
      "dieu": "Điều 34. Tiêu chuẩn thẩm định viên về giá",
      "noi_dung": "1. Có năng lực hành vi dân sự.\n2. Có phẩm chất đạo đức, liêm khiết, trung thực, khách quan.\n3. Tốt nghiệp đại học chuyên ngành liên quan đến nghiệp vụ thẩm định giá.\n4. Có thời gian công tác thực tế theo chuyên ngành đào tạo từ 36 tháng trở lên sau khi có bằng tốt nghiệp đại học theo chuyên ngành quy định tại khoản 3 Điều này.\n5. Có chứng chỉ đã qua đào tạo nghiệp vụ chuyên ngành thẩm định giá do cơ quan có thẩm quyền cấp.\n6. Có Thẻ thẩm định viên về giá theo quy định của Bộ Tài chính."
    },
    {
      "chuong": "CHƯƠNG IVTHẨM ĐỊNH GIÁ",
      "dieu": "Điều 35. Thẩm định viên về giá hành nghề",
      "noi_dung": "1. Thẩm định viên về giá hành nghề là người đủ tiêu chuẩn quy định tại Điều 34 của Luật này đăng ký hành nghề thẩm định giá tại doanh nghiệp thẩm định giá.\n2. Quyền và nghĩa vụ của Thẩm định viên về giá hành nghề tại doanh nghiệp thẩm định giá được quy định tại Điều 37 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IVTHẨM ĐỊNH GIÁ",
      "dieu": "Điều 36. Những người không được hành nghề tại doanh nghiệp thẩm định giá",
      "noi_dung": "1. Người không đủ tiêu chuẩn quy định tại Điều 34 của Luật này.\n2. Cán bộ, công chức theo quy định của pháp luật về cán bộ, công chức; sĩ quan, quân nhân chuyên nghiệp, công nhân quốc phòng trong cơ quan, đơn vị thuộc Quân đội nhân dân; sĩ quan, hạ sĩ quan nghiệp vụ, sĩ quan, hạ sĩ quan chuyên môn kỹ thuật trong cơ quan, đơn vị thuộc Công an nhân dân.\n3. Người đang bị cấm hành nghề thẩm định giá theo bản án, quyết định của Tòa án đã có hiệu lực pháp luật; người đang bị truy cứu trách nhiệm hình sự; người đã bị kết án một trong các tội về kinh tế, chức vụ liên quan đến tài chính, giá, thẩm định giá mà chưa được xóa án tích; người đang bị áp dụng biện pháp xử lý hành chính giáo dục tại xã, phường, thị trấn, người đang bị đưa vào cơ sở cai nghiện bắt buộc, đưa vào cơ sở giáo dục bắt buộc.\n4. Người đã bị kết án về tội kinh tế từ nghiêm trọng trở lên.\n5. Người có hành vi vi phạm pháp luật về tài chính bị xử phạt vi phạm hành chính trong thời hạn 01 năm, kể từ ngày có quyết định xử phạt.\n6. Người đang bị đình chỉ hành nghề thẩm định giá."
    },
    {
      "chuong": "CHƯƠNG IVTHẨM ĐỊNH GIÁ",
      "dieu": "Điều 37. Quyền và nghĩa vụ của thẩm định viên về giá hành nghề",
      "noi_dung": "1. Quyền của thẩm định viên về giá hành nghề:\n2. Nghĩa vụ của thẩm định viên về giá hành nghề:"
    },
    {
      "chuong": "CHƯƠNG IVTHẨM ĐỊNH GIÁ",
      "dieu": "Điều 38. Điều kiện thành lập và hoạt động của doanh nghiệp thẩm định giá",
      "noi_dung": "1. Doanh nghiệp thẩm định giá được thành lập theo quy định của Luật doanh nghiệp.\n2. Doanh nghiệp thẩm định giá được hoạt động khi Bộ Tài chính cấp Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IVTHẨM ĐỊNH GIÁ",
      "dieu": "Điều 39. Điều kiện cấp Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá",
      "noi_dung": "1. Công ty trách nhiệm hữu hạn một thành viên khi đề nghị cấp Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá phải đủ các điều kiện sau:\n2. Công ty trách nhiệm hữu hạn hai thành viên trở lên khi đề nghị cấp Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá phải đủ các điều kiện sau:\n3. Công ty hợp danh khi đề nghị cấp Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá phải đủ các điều kiện sau:\n4. Doanh nghiệp tư nhân khi đề nghị cấp Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá phải đủ các điều kiện sau:\n5. Công ty cổ phần khi đề nghị cấp Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá phải đủ các điều kiện sau:\n6. Chính phủ quy định trình tự, thủ tục cấp Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá."
    },
    {
      "chuong": "CHƯƠNG IVTHẨM ĐỊNH GIÁ",
      "dieu": "Điều 40. Đình chỉ kinh doanh dịch vụ thẩm định giá và thu hồi Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá",
      "noi_dung": "1. Doanh nghiệp thẩm định giá bị đình chỉ kinh doanh dịch vụ thẩm định giá khi thuộc một trong các trường hợp sau:\n2. Doanh nghiệp thẩm định giá bị thu hồi Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá khi thuộc một trong các trường hợp sau:\n3. Doanh nghiệp thẩm định giá bị thu hồi Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá phải chấm dứt việc kinh doanh dịch vụ thẩm định giá, kể từ ngày quyết định thu hồi có hiệu lực thi hành.\n4. Chính phủ quy định chi tiết việc đình chỉ kinh doanh dịch vụ thẩm định giá, thu hồi Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá"
    },
    {
      "chuong": "CHƯƠNG IVTHẨM ĐỊNH GIÁ",
      "dieu": "Điều 41. Chi nhánh doanh nghiệp thẩm định giá",
      "noi_dung": "1. Chi nhánh doanh nghiệp thẩm định giá là đơn vị phụ thuộc của doanh nghiệp thẩm định giá, có nhiệm vụ thực hiện một phần hoặc toàn bộ công việc thẩm định giá theo sự uỷ quyền bằng văn bản của doanh nghiệp thẩm định giá.\n2. Chi nhánh doanh nghiệp thẩm định giá được thành lập, hoạt động theo quy định của pháp luật và phải có ít nhất 02 thẩm định viên về giá, trong đó Giám đốc chi nhánh phải là thẩm định viên về giá đăng ký hành nghề tại doanh nghiệp thẩm định giá đã thành lập chi nhánh đó.\n3. Doanh nghiệp thẩm định giá phải chịu trách nhiệm về hoạt động của chi nhánh thẩm định giá do doanh nghiệp thành lập."
    },
    {
      "chuong": "CHƯƠNG IVTHẨM ĐỊNH GIÁ",
      "dieu": "Điều 42. Quyền và nghĩa vụ của doanh nghiệp thẩm định giá",
      "noi_dung": "1. Quyền của doanh nghiệp thẩm định giá:\n2. Nghĩa vụ của doanh nghiệp thẩm định giá:"
    },
    {
      "chuong": "CHƯƠNG IVTHẨM ĐỊNH GIÁ",
      "dieu": "Điều 43. Hoạt động của tổ chức thẩm định giá nước ngoài tại Việt Nam",
      "noi_dung": "1. Tổ chức thẩm định giá nước ngoài có đủ điều kiện theo quy định của Luật này và quy định khác của pháp luật có liên quan được thực hiện hoạt động thẩm định giá tại Việt Nam.\n2. Việc thành lập và hoạt động thẩm định giá của tổ chức thẩm định giá nước ngoài tại Việt Nam thực hiện theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n3. Chính phủ quy định hình thức, phạm vi cung cấp dịch vụ thẩm định giá của tổ chức thẩm định giá nước ngoài tại Việt Nam."
    },
    {
      "chuong": "CHƯƠNG IVTHẨM ĐỊNH GIÁ",
      "dieu": "Điều 44. Phạm vi hoạt động thẩm định giá của Nhà nướcHoạt động thẩm định giá của Nhà nước do cơ quan nhà nước có thẩm quyền thực hiện trong các trường hợp sau:",
      "noi_dung": "Hoạt động thẩm định giá của Nhà nước do cơ quan nhà nước có thẩm quyền thực hiện trong các trường hợp sau:"
    },
    {
      "chuong": "CHƯƠNG IVTHẨM ĐỊNH GIÁ",
      "dieu": "Điều 45. Phương thức hoạt động thẩm định giá của Nhà nước",
      "noi_dung": "1. Cơ quan nhà nước có thẩm quyền thành lập Hội đồng thẩm định giá khi cần thiết để thẩm định giá đối với các trường hợp quy định tại Điều 44 của Luật này. Hội đồng thẩm định giá giải thể sau khi hoàn thành nhiệm vụ.\n2. Hội đồng thẩm định giá có trách nhiệm thẩm định giá theo quy định của Luật này, quy định khác của pháp luật có liên quan và chịu trách nhiệm về tính chính xác, trung thực của kết quả thẩm định giá."
    },
    {
      "chuong": "CHƯƠNG IVTHẨM ĐỊNH GIÁ",
      "dieu": "Điều 46. Trình tự, thủ tục thẩm định giá của Nhà nướcChính phủ quy định chi tiết về trình tự, thủ tục thẩm định giá của Nhà nước.",
      "noi_dung": "Chính phủ quy định chi tiết về trình tự, thủ tục thẩm định giá của Nhà nước."
    },
    {
      "chuong": "CHƯƠNG VĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 47. Hiệu lực thi hànhLuật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2013.Pháp lệnh giá số 40/2002/PL-UBTVQH10 hết hiệu lực từ ngày Luật này có hiệu lực.",
      "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2013.\nPháp lệnh giá số 40/2002/PL-UBTVQH10 hết hiệu lực từ ngày Luật này có hiệu lực."
    },
    {
      "chuong": "CHƯƠNG VĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 48. Quy định chi tiết và hướng dẫn thi hànhChính phủ quy định chi tiết, hướng dẫn thi hành các điều, khoản được giao trong Luật.",
      "noi_dung": "Chính phủ quy định chi tiết, hướng dẫn thi hành các điều, khoản được giao trong Luật."
    }
  ]
}