{
  "law_id": "12-2022-QH15",
  "title": "Luật Dầu khí mới nhất, số 12/2022/QH15",
  "date": "2022-11-14",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "DẦU KHÍ",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về điều tra cơ bản về dầu khí và hoạt động dầu khí trong phạm vi đất liền, hải đảo và vùng biển của nước Cộng hòa xã hội chủ nghĩa Việt Nam.",
      "noi_dung": "Luật này quy định về điều tra cơ bản về dầu khí và hoạt động dầu khí trong phạm vi đất liền, hải đảo và vùng biển của nước Cộng hòa xã hội chủ nghĩa Việt Nam."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với cơ quan, tổ chức, cá nhân Việt Nam và nước ngoài có liên quan đến điều tra cơ bản về dầu khí và hoạt động dầu khí.",
      "noi_dung": "Luật này áp dụng đối với cơ quan, tổ chức, cá nhân Việt Nam và nước ngoài có liên quan đến điều tra cơ bản về dầu khí và hoạt động dầu khí."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Áp dụng Luật Dầu khí, các luật có liên quan, pháp luật nước ngoài, thông lệ công nghiệp dầu khí quốc tế",
      "noi_dung": "1. Trường hợp có quy định khác nhau giữa Luật Dầu khí và luật khác về cùng một vấn đề cụ thể liên quan đến điều tra cơ bản về dầu khí và hoạt động dầu khí thì áp dụng Luật Dầu khí, bao gồm:\n2. Luật khác ban hành sau ngày Luật này có hiệu lực thi hành nếu quy định về thẩm quyền, trình tự, thủ tục, điều kiện để thực hiện điều tra cơ bản về dầu khí và hoạt động dầu khí khác với quy định của Luật Dầu khí thì phải xác định cụ thể nội dung thực hiện hoặc không thực hiện theo quy định của Luật Dầu khí, nội dung thực hiện theo quy định của luật khác đó.\n3. Trong trường hợp pháp luật Việt Nam không có quy định, các bên có thể thỏa thuận trong hợp đồng dầu khí việc áp dụng pháp luật nước ngoài hoặc thông lệ công nghiệp dầu khí quốc tế nếu hậu quả của việc áp dụng đó không trái với các nguyên tắc cơ bản của pháp luật Việt Nam."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Chính sách của Nhà nước về dầu khí",
      "noi_dung": "1. Nhà nước khuyến khích tổ chức, cá nhân Việt Nam và nước ngoài đầu tư để tiến hành điều tra cơ bản về dầu khí và hoạt động dầu khí tại Việt Nam nhằm gia tăng trữ lượng và sản lượng khai thác dầu khí tại các khu vực tiềm năng, các vùng nước sâu, xa bờ, góp phần bảo đảm an ninh năng lượng quốc gia, phát triển kinh tế đất nước và bảo vệ quyền và lợi ích chính đáng của Việt Nam phù hợp với pháp luật quốc tế.\n2. Nhà nước bảo đảm quyền sở hữu đối với vốn đầu tư, tài sản và các quyền và lợi ích hợp pháp khác của tổ chức, cá nhân Việt Nam và nước ngoài tiến hành điều tra cơ bản về dầu khí và hoạt động dầu khí tại Việt Nam.\n3. Nhà nước không thu tiền sử dụng khu vực biển để điều tra cơ bản về dầu khí và hoạt động dầu khí, xử lý, vận chuyển tài nguyên dầu khí khai thác được trong các vùng biển của Việt Nam về bờ bằng đường ống theo hợp đồng dầu khí.\n4. Nhà nước có chính sách ưu đãi đầu tư đối với dự án dầu khí theo lô, mỏ dầu khí nhằm khuyến khích tìm kiếm thăm dò, phát triển, khai thác dầu khí phi truyền thống, các lô, mỏ dầu khí nằm ở vùng nước sâu, xa bờ, khu vực có điều kiện địa lý đặc biệt khó khăn, địa chất phức tạp, các mỏ dầu khí cận biên; nâng cao hệ số thu hồi dầu khí.\n5. Nhà nước khuyến khích tổ chức, cá nhân Việt Nam và nước ngoài chia sẻ và tiếp cận, sử dụng cơ sở hạ tầng, công trình dầu khí để thực hiện điều tra cơ bản về dầu khí và hoạt động dầu khí theo thỏa thuận."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Nguyên tắc thực hiện điều tra cơ bản về dầu khí và hoạt động dầu khí",
      "noi_dung": "1. Tài nguyên dầu khí của Việt Nam thuộc sở hữu toàn dân, do Nhà nước đại diện chủ sở hữu và thống nhất quản lý.\n2. Tổ chức, cá nhân tiến hành điều tra cơ bản về dầu khí và hoạt động dầu khí trên cơ sở tôn trọng độc lập, chủ quyền, toàn vẹn lãnh thổ, quyền chủ quyền, quyền tài phán, bảo đảm lợi ích và an ninh quốc gia của Việt Nam, tuân thủ pháp luật Việt Nam và điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n3. Tổ chức, cá nhân tiến hành điều tra cơ bản về dầu khí và hoạt động dầu khí phải tuân thủ quy định của pháp luật Việt Nam về quốc phòng, an ninh quốc gia, trật tự, an toàn xã hội, sức khỏe của cộng đồng, bảo vệ môi trường, ứng phó với biến đổi khí hậu, ứng phó sự cố tràn dầu, bảo vệ tài nguyên, di sản văn hóa và bảo tồn di tích lịch sử - văn hóa, danh lam thắng cảnh.\n4. Tổ chức, cá nhân tiến hành điều tra cơ bản về dầu khí và hoạt động dầu khí phải sử dụng kỹ thuật, công nghệ hiện đại, tuân thủ quy chuẩn kỹ thuật quốc gia, áp dụng các tiêu chuẩn phù hợp với quy định của pháp luật Việt Nam và thông lệ công nghiệp dầu khí quốc tế.\n5. Tổ chức, cá nhân tiến hành hoạt động dầu khí phải mua bảo hiểm đối với công trình, thiết bị, phương tiện phục vụ hoạt động dầu khí, bảo hiểm trách nhiệm bồi thường thiệt hại về môi trường, bảo hiểm trách nhiệm dân sự đối với bên thứ ba, bảo hiểm con người, bảo hiểm khác theo quy định của pháp luật Việt Nam và thông lệ công nghiệp dầu khí quốc tế.\n6. Toàn bộ mẫu vật, tài liệu, thông tin, dữ liệu thu được trong quá trình thực hiện điều tra cơ bản về dầu khí và hoạt động dầu khí do Nhà nước quản lý. Việc thu thập, giao nộp, quản lý, sử dụng, bảo mật các mẫu vật, tài liệu, thông tin, dữ liệu thu được trong quá trình triển khai điều tra cơ bản về dầu khí và hoạt động dầu khí phải tuân thủ các quy định của pháp luật Việt Nam, thỏa thuận thực hiện điều tra cơ bản về dầu khí và hợp đồng dầu khí."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Cơ sở tiến hành hoạt động dầu khí",
      "noi_dung": "1. Hoạt động dầu khí thực hiện trên cơ sở hợp đồng dầu khí được ký kết đối với các lô dầu khí theo danh mục được Thủ tướng Chính phủ phê duyệt, trừ trường hợp khai thác tận thu mỏ, cụm mỏ, lô dầu khí theo quy định tạiđiểm c khoản 2 và điểm b khoản 3 Điều 41 của Luật này.\n2. Thủ tướng Chính phủ phê duyệt danh mục các lô dầu khí và danh mục các lô dầu khí điều chỉnh trên cơ sở đề xuất của Tập đoàn Dầu khí Việt Nam và kết quả thẩm định, báo cáo của Bộ Công Thương.\n3. Chính phủ quy định về hồ sơ, trình tự, thủ tục thẩm định, phê duyệt danh mục các lô dầu khí, danh mục các lô dầu khí điều chỉnh."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Yêu cầu về an toàn dầu khí",
      "noi_dung": "1. Tổ chức, cá nhân tiến hành hoạt động dầu khí phải thiết lập vùng an toàn xung quanh công trình dầu khí.\n2. Vùng an toàn xung quanh công trình dầu khí trên biển bao gồm:\n3. Vùng an toàn xung quanh công trình dầu khí trên đất liền là vùng an toàn được xác định xung quanh các công trình, thiết bị phục vụ hoạt động dầu khí trên đất liền, tùy thuộc vào điều kiện địa lý, xã hội của nơi tiến hành hoạt động dầu khí, vì mục đích bảo đảm an toàn cho con người và phương tiện trong quá trình triển khai hoạt động dầu khí.\n4. Tổ chức, cá nhân tiến hành hoạt động dầu khí phải thực hiện các công việc bảo đảm an toàn dầu khí sau đây:\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Các hành vi bị nghiêm cấm trong điều tra cơ bản về dầu khí và hoạt động dầu khí",
      "noi_dung": "1. Thực hiện điều tra cơ bản về dầu khí và hoạt động dầu khí khi chưa được cơ quan quản lý nhà nước có thẩm quyền cho phép.\n2. Lợi dụng điều tra cơ bản về dầu khí và hoạt động dầu khí làm ảnh hưởng đến quốc phòng, an ninh, lợi ích quốc gia, quyền và lợi ích hợp pháp của tổ chức, cá nhân; gây ô nhiễm môi trường.\n3. Lợi dụng điều tra cơ bản về dầu khí và hoạt động dầu khí để khai thác tài nguyên, khoáng sản khác.\n4. Cản trở các hoạt động hợp pháp trong điều tra cơ bản về dầu khí và hoạt động dầu khí.\n5. Cố ý phá hoại tài sản, thiết bị, công trình dầu khí; hủy hoại mẫu vật, thông tin, dữ liệu thu được trong quá trình điều tra cơ bản về dầu khí và hoạt động dầu khí.\n6. Cung cấp trái pháp luật mẫu vật, thông tin, dữ liệu thu được từ điều tra cơ bản về dầu khí và hoạt động dầu khí.\n7. Tham nhũng, thất thoát, lãng phí trong thực hiện điều tra cơ bản về dầu khí và hoạt động dầu khí."
    },
    {
      "chuong": "Chương IIĐIỀU TRA CƠ BẢN VỀ DẦU KHÍ",
      "dieu": "Điều 10. Tổ chức thực hiện điều tra cơ bản về dầu khí",
      "noi_dung": "1. Căn cứ chiến lược, quy hoạch về năng lượng, tài nguyên khoáng sản và đề xuất của các tổ chức đáp ứng điều kiện quy định tạiĐiều 12 của Luật này, Bộ Công Thương chủ trì, phối hợp với Bộ Tài nguyên và Môi trường và các Bộ, cơ quan có liên quan xây dựng danh mục đề án điều tra cơ bản về dầu khí bảo đảm tính tổng thể, đồng bộ trình Thủ tướng Chính phủ phê duyệt. Trong danh mục đề án điều tra cơ bản về dầu khí có các nội dung về tổ chức chủ trì thực hiện, nguồn kinh phí và dự toán kinh phí thực hiện, thời gian thực hiện, hình thức tổ chức thực hiện điều tra cơ bản về dầu khí.Trường hợp đề xuất thực hiện điều tra cơ bản về dầu khí tại khu vực đã được giao thực hiện công tác điều tra cơ bản địa chất về khoáng sản hoặc thăm dò, khai thác khoáng sản theo quy định của pháp luật về khoáng sản, Thủ tướng Chính phủ quyết định việc phối hợp thực hiện giữa các tổ chức, cá nhân liên quan trên cơ sở bảo đảm hiệu quả cao nhất, tối đa lợi ích quốc gia.\n2. Kinh phí thực hiện điều tra cơ bản về dầu khí được bố trí trong dự toán ngân sách nhà nước, kinh phí của Tập đoàn Dầu khí Việt Nam, kinh phí của tổ chức, cá nhân.\n3. Hình thức tổ chức thực hiện đề án điều tra cơ bản về dầu khí bao gồm:\n4. Căn cứ danh mục đề án điều tra cơ bản về dầu khí được phê duyệt, Bộ Công Thương chủ trì, phối hợp với Bộ Tài nguyên và Môi trường và các Bộ, cơ quan có liên quan thực hiện các nhiệm vụ sau đây:\n5. Báo cáo kết quả điều tra cơ bản về dầu khí được cập nhật vào hệ thống cơ sở dữ liệu quốc gia về địa chất và khoáng sản.\n6. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIĐIỀU TRA CƠ BẢN VỀ DẦU KHÍ",
      "dieu": "Điều 11. Nội dung điều tra cơ bản về dầu khí",
      "noi_dung": "1. Nghiên cứu, khảo sát địa chất, địa vật lý, điều tra về thành tạo địa chất và thành phần vật chất, khoan thông số để thu thập số liệu và lấy mẫu, lập báo cáo, xây dựng bản đồ địa chất, địa vật lý khu vực và các bản đồ chuyên đề phục vụ hoạt động tìm kiếm thăm dò dầu khí, kết hợp nghiên cứu tai biến địa chất, địa chất môi trường và khoáng sản khác, lập các bản đồ chuyên đề liên quan.\n2. Tìm kiếm các dấu hiệu về dầu khí, đánh giá tiềm năng, triển vọng dầu khí, khoanh định và phân loại theo đối tượng, nhóm thành tạo địa chất nhằm xác định khu vực có dầu khí mới, định hướng hoạt động tìm kiếm thăm dò dầu khí."
    },
    {
      "chuong": "Chương IIĐIỀU TRA CƠ BẢN VỀ DẦU KHÍ",
      "dieu": "Điều 12. Điều kiện thực hiện điều tra cơ bản về dầu khí",
      "noi_dung": "1. Tổ chức chủ trì thực hiện điều tra cơ bản về dầu khí phải có đủ năng lực tài chính, kỹ thuật và kinh nghiệm trong điều tra cơ bản về dầu khí theo quy định của Chính phủ.\n2. Tổ chức không đáp ứng đủ điều kiện thì phải liên danh với tổ chức khác, cá nhân để có đủ điều kiện thực hiện điều tra cơ bản về dầu khí theo quy định tại khoản 1 Điều này.\n3. Cá nhân tham gia thực hiện điều tra cơ bản về dầu khí phải liên danh với tổ chức để có đủ điều kiện thực hiện điều tra cơ bản về dầu khí theo quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương IIĐIỀU TRA CƠ BẢN VỀ DẦU KHÍ",
      "dieu": "Điều 13. Quyền và nghĩa vụ của tổ chức thực hiện điều tra cơ bản về dầu khí",
      "noi_dung": "1. Tổ chức thực hiện điều tra cơ bản về dầu khí có các nghĩa vụ sau đây:\n2. Tổ chức thực hiện điều tra cơ bản về dầu khí có quyền chuyển ra nước ngoài các tài liệu thu được trong quá trình điều tra cơ bản về dầu khí, các loại mẫu vật với khối lượng và chủng loại phù hợp với tính chất và yêu cầu để phân tích, xử lý thử nghiệm theo đề án đã được phê duyệt và tuân thủ quy định của pháp luật về bảo vệ bí mật nhà nước và quy định khác của pháp luật có liên quan.\n3. Tổ chức ngoài cơ quan, doanh nghiệp nhà nước thực hiện điều tra cơ bản về dầu khí có quyền quy định tại khoản 2 Điều này và các quyền sau đây:"
    },
    {
      "chuong": "Chương IIĐIỀU TRA CƠ BẢN VỀ DẦU KHÍ",
      "dieu": "Điều 14. Quản lý, khai thác, sử dụng mẫu vật, tài liệu, thông tin, dữ liệu và kết quả điều tra cơ bản về dầu khí",
      "noi_dung": "1. Cơ quan, doanh nghiệp nhà nước chủ trì thực hiện điều tra cơ bản về dầu khí quản lý mẫu vật, tài liệu, thông tin, dữ liệu và kết quả điều tra cơ bản về dầu khí do mình thực hiện; tổ chức khác chủ trì thực hiện điều tra cơ bản về dầu khí nộp mẫu vật, tài liệu, thông tin, dữ liệu và kết quả điều tra cơ bản về dầu khí đã được phê duyệt về Tập đoàn Dầu khí Việt Nam để quản lý.\n2. Tổ chức, cá nhân được khai thác và sử dụng các tài liệu, thông tin, dữ liệu và kết quả điều tra cơ bản về dầu khí để nghiên cứu, đánh giá, đề xuất ký kết hợp đồng dầu khí và phải trả phí khai thác và sử dụng tài liệu dầu khí theo quy định của pháp luật về phí và lệ phí hoặc theo thỏa thuận được phê duyệt.\n3. Tổ chức, cá nhân tiếp cận, tham khảo, khai thác và sử dụng các tài liệu, thông tin, dữ liệu và kết quả điều tra cơ bản về dầu khí phải bảo mật thông tin theo quy định của pháp luật và thỏa thuận.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIILỰA CHỌN NHÀ THẦU KÝ KẾT HỢP ĐỒNG DẦU KHÍ",
      "dieu": "Điều 15. Hình thức lựa chọn nhà thầuViệc lựa chọn nhà thầu ký kết hợp đồng dầu khí tại lô dầu khí mở được thực hiện thông qua một trong các hình thức sau đây:",
      "noi_dung": "Việc lựa chọn nhà thầu ký kết hợp đồng dầu khí tại lô dầu khí mở được thực hiện thông qua một trong các hình thức sau đây:"
    },
    {
      "chuong": "Chương IIILỰA CHỌN NHÀ THẦU KÝ KẾT HỢP ĐỒNG DẦU KHÍ",
      "dieu": "Điều 16. Điều kiện tham gia đấu thầu lựa chọn nhà thầuTổ chức, cá nhân tham gia đấu thầu lựa chọn nhà thầu ký kết hợp đồng dầu khí phải đáp ứng các điều kiện sau đây:",
      "noi_dung": "Tổ chức, cá nhân tham gia đấu thầu lựa chọn nhà thầu ký kết hợp đồng dầu khí phải đáp ứng các điều kiện sau đây:"
    },
    {
      "chuong": "Chương IIILỰA CHỌN NHÀ THẦU KÝ KẾT HỢP ĐỒNG DẦU KHÍ",
      "dieu": "Điều 17. Kế hoạch lựa chọn nhà thầu",
      "noi_dung": "1. Kế hoạch lựa chọn nhà thầu được lập cho một hoặc một số lô dầu khí thuộc danh mục lô dầu khí được phê duyệt theo quy định tạikhoản 2 Điều 7 của Luật nàyđể triển khai thực hiện việc lựa chọn nhà thầu ký kết hợp đồng dầu khí.\n2. Nội dung chính của Kế hoạch lựa chọn nhà thầu bao gồm:"
    },
    {
      "chuong": "Chương IIILỰA CHỌN NHÀ THẦU KÝ KẾT HỢP ĐỒNG DẦU KHÍ",
      "dieu": "Điều 18. Đấu thầu rộng rãi",
      "noi_dung": "1. Việc lựa chọn nhà thầu ký kết hợp đồng dầu khí theo hình thức đấu thầu rộng rãi được áp dụng trên nguyên tắc cạnh tranh đối với lô dầu khí không thuộc trường hợp quy định tại cácđiều 19,20 và21 của Luật này.\n2. Quy trình đấu thầu rộng rãi bao gồm các bước sau đây:"
    },
    {
      "chuong": "Chương IIILỰA CHỌN NHÀ THẦU KÝ KẾT HỢP ĐỒNG DẦU KHÍ",
      "dieu": "Điều 19. Đấu thầu hạn chế",
      "noi_dung": "1. Việc lựa chọn nhà thầu ký kết hợp đồng dầu khí theo hình thức đấu thầu hạn chế được áp dụng trong trường hợp có yêu cầu đặc thù mà chỉ có một số nhà thầu đáp ứng được.\n2. Quy trình đấu thầu hạn chế bao gồm các bước như quy trình đấu thầu rộng rãi quy định tạikhoản 2 Điều 18 của Luật này."
    },
    {
      "chuong": "Chương IIILỰA CHỌN NHÀ THẦU KÝ KẾT HỢP ĐỒNG DẦU KHÍ",
      "dieu": "Điều 20. Chào thầu cạnh tranh",
      "noi_dung": "1. Việc lựa chọn nhà thầu để ký kết hợp đồng dầu khí theo hình thức chào thầu cạnh tranh được áp dụng trong trường hợp lô dầu khí không nằm trong kế hoạch lựa chọn nhà thầu hiện có và được đề xuất bởi ít nhất 02 tổ chức, cá nhân có đủ điều kiện quy định tạiĐiều 16 của Luật nàyđể ký kết hợp đồng dầu khí.\n2. Quy trình chào thầu cạnh tranh bao gồm các bước sau đây:"
    },
    {
      "chuong": "Chương IIILỰA CHỌN NHÀ THẦU KÝ KẾT HỢP ĐỒNG DẦU KHÍ",
      "dieu": "Điều 21. Chỉ định thầu",
      "noi_dung": "1. Việc lựa chọn nhà thầu ký kết hợp đồng dầu khí theo hình thức chỉ định thầu được áp dụng đối với lô dầu khí trong các trường hợp sau đây:\n2. Quy trình chỉ định thầu bao gồm các bước sau đây:"
    },
    {
      "chuong": "Chương IIILỰA CHỌN NHÀ THẦU KÝ KẾT HỢP ĐỒNG DẦU KHÍ",
      "dieu": "Điều 22. Tiêu chí lựa chọn nhà thầu và phương pháp đánh giá hồ sơ dự thầu, hồ sơ chào thầu cạnh tranh, hồ sơ đề xuất",
      "noi_dung": "1. Tiêu chí lựa chọn nhà thầu bao gồm:\n2. Phương pháp đánh giá hồ sơ dự thầu, hồ sơ chào thầu cạnh tranh, hồ sơ đề xuất theo phương pháp thang điểm, so sánh, tổng hợp.\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIILỰA CHỌN NHÀ THẦU KÝ KẾT HỢP ĐỒNG DẦU KHÍ",
      "dieu": "Điều 23. Xét duyệt kết quả lựa chọn nhà thầuNhà thầu được đề nghị lựa chọn khi đáp ứng các điều kiện sau đây:",
      "noi_dung": "Nhà thầu được đề nghị lựa chọn khi đáp ứng các điều kiện sau đây:"
    },
    {
      "chuong": "Chương IIILỰA CHỌN NHÀ THẦU KÝ KẾT HỢP ĐỒNG DẦU KHÍ",
      "dieu": "Điều 24. Tổ chức lựa chọn nhà thầu",
      "noi_dung": "1. Tập đoàn Dầu khí Việt Nam có trách nhiệm sau đây:\n2. Chính phủ quy định về hồ sơ, trình tự, thủ tục lựa chọn nhà thầu ký kết hợp đồng dầu khí."
    },
    {
      "chuong": "Chương IIILỰA CHỌN NHÀ THẦU KÝ KẾT HỢP ĐỒNG DẦU KHÍ",
      "dieu": "Điều 25. Bảo đảm dự thầu",
      "noi_dung": "1. Các bên dự thầu có nghĩa vụ nộp bảo đảm dự thầu theo yêu cầu tại hồ sơ mời thầu.\n2. Bên dự thầu được hoàn trả bảo đảm dự thầu khi không trúng thầu hoặc sau khi hợp đồng dầu khí được ký kết."
    },
    {
      "chuong": "Chương IVHỢP ĐỒNG DẦU KHÍ",
      "dieu": "Điều 26. Phê duyệt hợp đồng dầu khí",
      "noi_dung": "1. Sau khi hoàn thành đàm phán hợp đồng dầu khí, trên cơ sở kết quả lựa chọn nhà thầu đã được phê duyệt, Tập đoàn Dầu khí Việt Nam báo cáo Bộ Công Thương thẩm định, trình Thủ tướng Chính phủ phê duyệt nội dung hợp đồng dầu khí trước khi Tập đoàn Dầu khí Việt Nam ký kết hợp đồng dầu khí.\n2. Nội dung thẩm định hợp đồng dầu khí bao gồm:\n3. Phê duyệt nội dung hợp đồng dầu khí của Thủ tướng Chính phủ là cơ sở để nhà thầu ký kết hợp đồng dầu khí và thay cho phê duyệt chủ trương đầu tư đối với dự án dầu khí theo quy định củaLuật Đầu tưvàLuật Đầu tưcông.\n4. Chính phủ quy định về hồ sơ, trình tự, thủ tục thẩm định, phê duyệt hợp đồng dầu khí."
    },
    {
      "chuong": "Chương IVHỢP ĐỒNG DẦU KHÍ",
      "dieu": "Điều 27. Cấp giấy chứng nhận đăng ký đầu tư",
      "noi_dung": "1. Trên cơ sở hợp đồng dầu khí đã được ký kết, Bộ Công Thương cấp giấy chứng nhận đăng ký đầu tư cho nhà thầu thực hiện hoạt động dầu khí.\n2. Nội dung chính của giấy chứng nhận đăng ký đầu tư bao gồm:\n3. Chính phủ quy định về hồ sơ, trình tự, thủ tục cấp giấy chứng nhận đăng ký đầu tư."
    },
    {
      "chuong": "Chương IVHỢP ĐỒNG DẦU KHÍ",
      "dieu": "Điều 28. Điều chỉnh nội dung hợp đồng dầu khí và điều chỉnh giấy chứng nhận đăng ký đầu tư",
      "noi_dung": "1. Việc điều chỉnh nội dung của hợp đồng dầu khí do Thủ tướng Chính phủ phê duyệt trên cơ sở đề xuất của Tập đoàn Dầu khí Việt Nam và báo cáo thẩm định của Bộ Công Thương.\n2. Bộ Công Thương điều chỉnh giấy chứng nhận đăng ký đầu tư cho nhà thầu trên cơ sở hợp đồng dầu khí điều chỉnh được phê duyệt.\n3. Chính phủ quy định về hồ sơ, trình tự, thủ tục thẩm định, phê duyệt việc điều chỉnh hợp đồng dầu khí và điều chỉnh giấy chứng nhận đăng ký đầu tư."
    },
    {
      "chuong": "Chương IVHỢP ĐỒNG DẦU KHÍ",
      "dieu": "Điều 29. Các loại hợp đồng dầu khí",
      "noi_dung": "1. Hợp đồng chia sản phẩm dầu khí.\n2. Loại hợp đồng dầu khí khác."
    },
    {
      "chuong": "Chương IVHỢP ĐỒNG DẦU KHÍ",
      "dieu": "Điều 30. Nội dung chính của hợp đồng dầu khí",
      "noi_dung": "1. Nội dung chính của hợp đồng chia sản phẩm dầu khí bao gồm:\n2. Thủ tướng Chính phủ quyết định nội dung chính của loại hợp đồng dầu khí khác phù hợp với đặc thù của mỏ, cụm mỏ, lô dầu khí.\n3. Chính phủ ban hành hợp đồng mẫu của hợp đồng chia sản phẩm dầu khí."
    },
    {
      "chuong": "Chương IVHỢP ĐỒNG DẦU KHÍ",
      "dieu": "Điều 31. Thời hạn hợp đồng dầu khí",
      "noi_dung": "1. Thời hạn hợp đồng dầu khí không quá 30 năm, trong đó thời hạn của giai đoạn tìm kiếm thăm dò dầu khí không quá 05 năm, trừ trường hợp quy định tại khoản 2 Điều này.\n2. Đối với lô dầu khí trong danh mục các lô dầu khí được hưởng chính sách ưu đãi đầu tư và ưu đãi đầu tư đặc biệt, thời hạn hợp đồng dầu khí không quá 35 năm, trong đó thời hạn của giai đoạn tìm kiếm thăm dò dầu khí không quá 10 năm.\n3. Thời hạn hợp đồng dầu khí có thể được gia hạn nhưng không quá 05 năm, thời hạn của giai đoạn tìm kiếm thăm dò dầu khí có thể được gia hạn nhưng không quá 05 năm trên cơ sở chấp thuận của Bộ Công Thương, trừ trường hợp quy định tại khoản 4 Điều này.\n4. Trong trường hợp đặc biệt vì lý do quốc phòng, an ninh, điều kiện địa chất dầu khí phức tạp, điều kiện thực địa triển khai hoạt động dầu khí có những khó khăn rất đặc thù hoặc cần bảo đảm thời gian khai thác khí hiệu quả, Thủ tướng Chính phủ chấp thuận việc cho phép gia hạn thêm thời hạn hợp đồng dầu khí và thời gian gia hạn của giai đoạn tìm kiếm thăm dò dầu khí quy định tại khoản 3 Điều này trên cơ sở thẩm định của Bộ Công Thương.\n5. Sau khi tuyên bố phát hiện thương mại nhưng chưa có thị trường tiêu thụ và chưa có các điều kiện về đường ống, phương tiện xử lý thích hợp, nhà thầu được giữ lại diện tích phát hiện khí. Thời hạn được giữ lại diện tích phát hiện khí không quá 05 năm trên cơ sở chấp thuận của Bộ Công Thương. Trong trường hợp hết thời hạn giữ lại diện tích phát hiện khí nhưng chưa có thị trường tiêu thụ và chưa có các điều kiện về đường ống, phương tiện xử lý thích hợp, Thủ tướng Chính phủ xem xét cho phép kéo dài thời gian giữ lại diện tích phát hiện khí nhưng không quá 02 năm trên cơ sở thẩm định của Bộ Công Thương. Trong thời gian giữ lại diện tích phát hiện khí, nhà thầu phải tiến hành các công việc đã cam kết trong hợp đồng dầu khí.\n6. Trong trường hợp bất khả kháng, các bên tham gia hợp đồng dầu khí thỏa thuận phương thức tạm dừng thực hiện một số quyền và nghĩa vụ trong hợp đồng dầu khí; Tập đoàn Dầu khí Việt Nam báo cáo Bộ Công Thương quyết định. Thời gian tạm dừng thực hiện một số quyền và nghĩa vụ trong hợp đồng dầu khí do nguyên nhân bất khả kháng được tính từ khi sự kiện bất khả kháng xảy ra cho tới khi sự kiện bất khả kháng chấm dứt.\n7. Trong trường hợp vì lý do quốc phòng, an ninh, thời gian tạm dừng thực hiện một số quyền và nghĩa vụ trong hợp đồng dầu khí do Thủ tướng Chính phủ quyết định theo đề nghị của cơ quan có thẩm quyền.\n8. Thời gian gia hạn của giai đoạn tìm kiếm thăm dò dầu khí, thời gian giữ lại diện tích phát hiện khí đã được tuyên bố phát hiện thương mại và thời gian tạm dừng thực hiện một số quyền và nghĩa vụ trong hợp đồng dầu khí trong trường hợp bất khả kháng hoặc vì lý do quốc phòng, an ninh không tính vào thời hạn hợp đồng dầu khí.\n9. Chính phủ quy định về hồ sơ, trình tự, thủ tục gia hạn thời hạn hợp đồng dầu khí, gia hạn thời hạn giai đoạn tìm kiếm thăm dò dầu khí, quyết định thời hạn giữ lại diện tích phát hiện khí, quyết định thời hạn tạm dừng thực hiện một số quyền và nghĩa vụ trong hợp đồng dầu khí trong trường hợp bất khả kháng hoặc vì lý do quốc phòng, an ninh."
    },
    {
      "chuong": "Chương IVHỢP ĐỒNG DẦU KHÍ",
      "dieu": "Điều 32. Diện tích, hoàn trả diện tích, mở rộng diện tích hợp đồng dầu khí, hợp nhất phát hiện dầu khí, mỏ dầu khí",
      "noi_dung": "1. Diện tích hợp đồng dầu khí bao gồm diện tích của một hoặc nhiều lô dầu khí được quy định trong hợp đồng dầu khí.\n2. Nhà thầu có nghĩa vụ hoàn trả một phần diện tích hợp đồng dầu khí vào cuối mỗi giai đoạn thành phần của giai đoạn tìm kiếm thăm dò dầu khí và có nghĩa vụ thu dọn công trình dầu khí trên diện tích hoàn trả theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n3. Nhà thầu có quyền đề xuất giữ lại toàn bộ diện tích hợp đồng dầu khí hoặc đề xuất tạm hoãn nghĩa vụ hoàn trả diện tích hợp đồng dầu khí trong trường hợp nhà thầu có đề xuất tiếp tục thực hiện thăm dò, thẩm lượng đối với một số cấu tạo tiềm năng trong phần diện tích phải hoàn trả trên cơ sở chấp thuận của Bộ Công Thương.\n4. Trong trường hợp phát hiện dầu khí có tính thương mại, mỏ dầu khí vượt sang diện tích của lô dầu khí mở liền kề, nhà thầu được phép đề xuất mở rộng diện tích hợp đồng dầu khí.\n5. Trong trường hợp phát hiện dầu khí có tính thương mại, mỏ dầu khí vượt sang diện tích của một hoặc nhiều lô dầu khí liền kề đã ký kết hợp đồng dầu khí, các nhà thầu được phép đề xuất hợp nhất phát hiện dầu khí, mỏ dầu khí để thẩm lượng và phát triển chung nhằm nâng cao hiệu quả kinh tế và khai thác tối ưu tài nguyên dầu khí.\n6. Nhà thầu trình Tập đoàn Dầu khí Việt Nam xem xét, báo cáo Bộ Công Thương thẩm định, trình Thủ tướng Chính phủ phê duyệt việc mở rộng diện tích hợp đồng dầu khí, hợp nhất phát hiện dầu khí, mỏ dầu khí để thẩm lượng và phát triển chung.\n7. Trong trường hợp cần thiết phải xây dựng các hạng mục công trình, thiết bị ngoài diện tích hợp đồng dầu khí phục vụ khai thác, xử lý, vận chuyển dầu khí từ diện tích hợp đồng dầu khí, nhà thầu được phép đề xuất trong kế hoạch đại cương phát triển mỏ dầu khí, kế hoạch khai thác sớm mỏ dầu khí (nếu có) và kế hoạch phát triển mỏ dầu khí, trình thẩm định, phê duyệt theo quy định tại cácđiều 46,47 và48 của Luật này.\n8. Chính phủ quy định về hồ sơ, trình tự, thủ tục trình, thẩm định, phê duyệt giữ lại hoặc tạm hoãn nghĩa vụ hoàn trả, mở rộng diện tích hợp đồng dầu khí, hợp nhất phát hiện dầu khí, mỏ dầu khí."
    },
    {
      "chuong": "Chương IVHỢP ĐỒNG DẦU KHÍ",
      "dieu": "Điều 33. Mức thu hồi chi phí trong hợp đồng dầu khíCác bên tham gia hợp đồng dầu khí có thể thỏa thuận mức thu hồi chi phí của nhà thầu trong hợp đồng dầu khí theo quy định sau đây:",
      "noi_dung": "Các bên tham gia hợp đồng dầu khí có thể thỏa thuận mức thu hồi chi phí của nhà thầu trong hợp đồng dầu khí theo quy định sau đây:"
    },
    {
      "chuong": "Chương IVHỢP ĐỒNG DẦU KHÍ",
      "dieu": "Điều 34. Ngôn ngữ của hợp đồng dầu khíNgôn ngữ sử dụng trong hợp đồng dầu khí và các tài liệu kèm theo hợp đồng là tiếng Việt và tiếng Anh hoặc một tiếng nước ngoài thông dụng khác do các bên thỏa thuận. Bản tiếng Việt và tiếng Anh hoặc bản tiếng nước ngoài thông dụng khác có giá trị pháp lý ngang nhau.",
      "noi_dung": "Ngôn ngữ sử dụng trong hợp đồng dầu khí và các tài liệu kèm theo hợp đồng là tiếng Việt và tiếng Anh hoặc một tiếng nước ngoài thông dụng khác do các bên thỏa thuận. Bản tiếng Việt và tiếng Anh hoặc bản tiếng nước ngoài thông dụng khác có giá trị pháp lý ngang nhau."
    },
    {
      "chuong": "Chương IVHỢP ĐỒNG DẦU KHÍ",
      "dieu": "Điều 35. Chấm dứt hiệu lực hợp đồng dầu khí",
      "noi_dung": "1. Hợp đồng dầu khí chấm dứt hiệu lực theo quy định tại hợp đồng dầu khí hoặc kết thúc thời hạn hợp đồng dầu khí nhưng không được gia hạn theo quy định tạikhoản 3 và khoản 4 Điều 31 của Luật này.\n2. Hợp đồng dầu khí kết thúc trước thời hạn theo sự thỏa thuận của các bên ký kết hợp đồng với điều kiện nhà thầu phải hoàn thành các nghĩa vụ đã cam kết và phải thông báo cho Tập đoàn Dầu khí Việt Nam trước 06 tháng so với thời điểm đề xuất chấm dứt hợp đồng dầu khí trước thời hạn."
    },
    {
      "chuong": "Chương IVHỢP ĐỒNG DẦU KHÍ",
      "dieu": "Điều 36. Chuyển nhượng quyền lợi tham gia, quyền và nghĩa vụ của nhà thầu trong hợp đồng dầu khí",
      "noi_dung": "1. Nhà thầu có quyền chuyển nhượng quyền lợi tham gia, quyền và nghĩa vụ của nhà thầu trong hợp đồng dầu khí. Việc chuyển nhượng toàn bộ hoặc một phần quyền lợi tham gia, quyền và nghĩa vụ của nhà thầu trong hợp đồng dầu khí phải đáp ứng các điều kiện sau đây:\n2. Việc chuyển nhượng quyền lợi tham gia, quyền và nghĩa vụ của nhà thầu trong hợp đồng dầu khí được Thủ tướng Chính phủ phê duyệt trên cơ sở thẩm định của Bộ Công Thương và có hiệu lực tại giấy chứng nhận đăng ký đầu tư điều chỉnh.\n3. Chính phủ quy định về hồ sơ, trình tự, thủ tục trình, thẩm định, phê duyệt việc chuyển nhượng quyền lợi tham gia, quyền và nghĩa vụ của nhà thầu trong hợp đồng dầu khí."
    },
    {
      "chuong": "Chương IVHỢP ĐỒNG DẦU KHÍ",
      "dieu": "Điều 37. Giải quyết tranh chấp phát sinh từ hợp đồng dầu khíCác tranh chấp phát sinh từ hợp đồng dầu khí trước hết phải được giải quyết thông qua thương lượng, hòa giải. Trường hợp không thương lượng, hòa giải được thì tranh chấp có thể giải quyết tại Trọng tài hoặc Tòa án được quy định trong hợp đồng dầu khí phù hợp với quy định củaLuật Đầu tưvà luật khác có liên quan.",
      "noi_dung": "Các tranh chấp phát sinh từ hợp đồng dầu khí trước hết phải được giải quyết thông qua thương lượng, hòa giải. Trường hợp không thương lượng, hòa giải được thì tranh chấp có thể giải quyết tại Trọng tài hoặc Tòa án được quy định trong hợp đồng dầu khí phù hợp với quy định của\nLuật Đầu tư\nvà luật khác có liên quan."
    },
    {
      "chuong": "Chương IVHỢP ĐỒNG DẦU KHÍ",
      "dieu": "Điều 38. Văn phòng điều hành của người điều hành nước ngoài trong hợp đồng dầu khí",
      "noi_dung": "1. Người điều hành nước ngoài phải thành lập văn phòng điều hành tại Việt Nam để thực hiện hợp đồng dầu khí. Văn phòng điều hành có con dấu, được mở tài khoản, được tuyển dụng lao động và thực hiện các quyền và nghĩa vụ trong phạm vi được ủy quyền quy định tại hợp đồng dầu khí, thỏa thuận điều hành của các nhà thầu và theo quy định của pháp luật Việt Nam.\n2. Người điều hành nước ngoài có thể sử dụng một văn phòng điều hành tại Việt Nam để quản lý, điều hành các hoạt động dầu khí của một hoặc nhiều hợp đồng dầu khí ở Việt Nam. Chi phí quản lý, điều hành đối với từng hợp đồng dầu khí phải được phân bổ, hạch toán độc lập.\n3. Trong trường hợp thay đổi địa chỉ văn phòng điều hành hoặc thay đổi trưởng văn phòng điều hành hoặc tiếp nhận lại văn phòng điều hành do thay đổi người điều hành, người điều hành phải có văn bản thông báo cho cơ quan đăng ký đầu tư nơi đặt văn phòng điều hành.\n4. Trong trường hợp chấm dứt hoạt động văn phòng điều hành, người điều hành phải gửi hồ sơ thông báo chấm dứt hoạt động văn phòng điều hành cho cơ quan đăng ký đầu tư nơi đặt văn phòng điều hành.\n5. Chính phủ quy định về hồ sơ, trình tự, thủ tục thành lập, chấm dứt hoạt động văn phòng điều hành, thay đổi trong trường hợp quy định tại khoản 3 Điều này."
    },
    {
      "chuong": "Chương IVHỢP ĐỒNG DẦU KHÍ",
      "dieu": "Điều 39. Thực hiện quyền tham gia, quyền ưu tiên mua trước quyền lợi tham gia, tiếp nhận quyền lợi tham gia trong hợp đồng dầu khí",
      "noi_dung": "1. Tập đoàn Dầu khí Việt Nam được thực hiện quyền tham gia vào hợp đồng dầu khí; quyền ưu tiên mua trước một phần hoặc toàn bộ phần quyền lợi tham gia mà nhà thầu có ý định chuyển nhượng trong hợp đồng dầu khí đã được ký kết, trên cơ sở các điều kiện chuyển nhượng đã được thỏa thuận giữa bên có ý định chuyển nhượng với bên nhận chuyển nhượng tiềm năng.\n2. Tập đoàn Dầu khí Việt Nam được nhận chuyển giao toàn bộ quyền lợi tham gia, các dữ liệu, công trình dầu khí hiện hữu của nhà thầu trong trường hợp nhà thầu quyết định rút khỏi hợp đồng dầu khí vì lý do đặc biệt được Thủ tướng Chính phủ chấp thuận.\n3. Tập đoàn Dầu khí Việt Nam báo cáo Bộ Công Thương thẩm định, trình Thủ tướng Chính phủ xem xét, quyết định việc Tập đoàn Dầu khí Việt Nam thực hiện quyền tham gia, quyền ưu tiên mua trước quyền lợi tham gia và nhận chuyển giao toàn bộ quyền lợi tham gia của nhà thầu trong hợp đồng dầu khí.\n4. Chính phủ quy định về hồ sơ, trình tự, thủ tục trình, thẩm định, phê duyệt việc thực hiện quyền tham gia, quyền ưu tiên mua trước quyền lợi tham gia và nhận chuyển giao toàn bộ quyền lợi tham gia của nhà thầu trong hợp đồng dầu khí; cơ chế quản lý, theo dõi, sử dụng, xử lý tài chính đối với tài sản và tiếp nhận quyền lợi tham gia từ nhà thầu vì lý do đặc biệt."
    },
    {
      "chuong": "Chương IVHỢP ĐỒNG DẦU KHÍ",
      "dieu": "Điều 40. Đề xuất kế hoạch đầu tư bổ sung, ký kết hợp đồng dầu khí mới trước khi hợp đồng dầu khí hết thời hạn",
      "noi_dung": "1. Tối thiểu 02 năm trước khi hết thời hạn hợp đồng dầu khí, nhà thầu được đề xuất kế hoạch đầu tư bổ sung nhằm gia tăng trữ lượng, nâng cao hệ số thu hồi dầu khí và khai thác dầu khí trong cùng diện tích hợp đồng với điều kiện kinh tế, kỹ thuật phù hợp để ký kết hợp đồng dầu khí mới sau khi hợp đồng dầu khí đã ký kết hết thời hạn.\n2. Trên cơ sở đề xuất của nhà thầu đang thực hiện hợp đồng dầu khí, Tập đoàn Dầu khí Việt Nam báo cáo Bộ Công Thương thẩm định, trình Thủ tướng Chính phủ xem xét, phê duyệt chỉ định nhà thầu ký kết hợp đồng dầu khí mới theo quy định tạiđiểm c khoản 1 và khoản 2 Điều 21 của Luật này.\n3. Nhà thầu ký kết hợp đồng dầu khí mới được tiếp tục sử dụng mà không phải trả tiền sử dụng thông tin, dữ liệu, tài liệu, mẫu vật, công trình dầu khí và tài sản khác đã được lắp đặt, đầu tư trong cùng diện tích hợp đồng để thực hiện hoạt động dầu khí theo hợp đồng dầu khí mới với điều kiện việc xác định quyền lợi của nước chủ nhà tại hợp đồng dầu khí mới phải xét đến việc nhà thầu không phải trả tiền sử dụng thông tin, dữ liệu, tài liệu, mẫu vật, công trình dầu khí và tài sản khác đã được lắp đặt, đầu tư để thực hiện hoạt động dầu khí."
    },
    {
      "chuong": "Chương IVHỢP ĐỒNG DẦU KHÍ",
      "dieu": "Điều 41. Tiếp nhận mỏ, cụm mỏ, lô dầu khí từ nhà thầu khi hợp đồng dầu khí hết thời hạn",
      "noi_dung": "1. Tối thiểu 02 năm trước khi hết thời hạn hợp đồng dầu khí, Tập đoàn Dầu khí Việt Nam báo cáo Bộ Công Thương về kế hoạch xử lý tiếp theo đối với mỏ, cụm mỏ, lô dầu khí đang được khai thác tại diện tích hợp đồng dầu khí.\n2. Tối thiểu 06 tháng trước thời điểm hết thời hạn hợp đồng dầu khí mà không ký kết hợp đồng dầu khí mới theo quy định tạiĐiều 40 của Luật này, Tập đoàn Dầu khí Việt Nam báo cáo Bộ Công Thương thẩm định, trình Thủ tướng Chính phủ phê duyệt kế hoạch xử lý tiếp theo đối với mỏ, cụm mỏ, lô dầu khí theo một trong các phương án sau đây:\n3. Trong trường hợp tiếp tục khai thác mỏ, cụm mỏ, lô dầu khí theo quy định tại điểm b khoản 2 Điều này, tại thời điểm hợp đồng dầu khí hết thời hạn, Tập đoàn Dầu khí Việt Nam tiếp nhận nguyên trạng mỏ, cụm mỏ, lô dầu khí từ nhà thầu và thực hiện điều hành hoạt động dầu khí theo cơ chế tài chính trong kế hoạch xử lý đã được phê duyệt cho đến khi hợp đồng dầu khí mới được ký kết nhưng không quá 02 năm. Hết thời hạn 02 năm kể từ khi tiếp nhận mỏ, cụm mỏ, lô dầu khí mà không có nhà thầu quan tâm hoặc không lựa chọn được nhà thầu ký kết hợp đồng dầu khí mới, Tập đoàn Dầu khí Việt Nam báo cáo Bộ Công Thương thẩm định, trình Thủ tướng Chính phủ phê duyệt kế hoạch xử lý tiếp theo đối với mỏ, cụm mỏ, lô dầu khí theo một trong hai phương án sau đây:\n4. Chính phủ quy định về hồ sơ, trình tự, thủ tục trình, thẩm định, phê duyệt kế hoạch xử lý tiếp theo đối với mỏ, cụm mỏ, lô dầu khí, nội dung kế hoạch xử lý; cơ chế tài chính cho đến khi ký kết hợp đồng dầu khí mới.\n5. Thủ tướng Chính phủ quyết định cơ chế điều hành hoạt động khai thác tận thu mỏ, cụm mỏ, lô dầu khí trong trường hợp quy định tại điểm c khoản 2 và điểm b khoản 3 Điều này."
    },
    {
      "chuong": "Chương VHOẠT ĐỘNG DẦU KHÍ",
      "dieu": "Điều 42. Dự án phát triển mỏ dầu khí trên đất liền; dự án phát triển mỏ dầu khí có chuỗi đồng bộ các hạng mục công trình, thiết bị dầu khí trên đất liền và trên biển",
      "noi_dung": "1. Trong quá trình lập kế hoạch đại cương phát triển mỏ dầu khí, nếu xét thấy cần thiết xây dựng chuỗi đồng bộ các hạng mục công trình, thiết bị dầu khí trên đất liền và trên biển ngoài diện tích hợp đồng ban đầu phục vụ khai thác, xử lý và vận chuyển dầu khí để sản xuất ra dầu khí thương phẩm nhằm nâng cao hiệu quả kinh tế của dự án phát triển mỏ dầu khí, Tập đoàn Dầu khí Việt Nam báo cáo Bộ Công Thương thẩm định, trình Thủ tướng Chính phủ chấp thuận chủ trương thực hiện dự án phát triển mỏ dầu khí có chuỗi đồng bộ các hạng mục công trình, thiết bị dầu khí trên đất liền và trên biển.\n2. Việc chuyển mục đích sử dụng rừng, đất (nếu có) đối với dự án phát triển mỏ dầu khí trên đất liền, dự án phát triển mỏ dầu khí có chuỗi đồng bộ các hạng mục công trình, thiết bị dầu khí trên đất liền và trên biển được thực hiện như sau:\n3. Chính phủ quy định về hồ sơ, trình tự, thủ tục thực hiện khoản 1, điểm b và điểm c khoản 2 Điều này và hồ sơ trình Quốc hội quy định tại điểm a khoản 2 Điều này."
    },
    {
      "chuong": "Chương VHOẠT ĐỘNG DẦU KHÍ",
      "dieu": "Điều 43. Lập, phê duyệt chương trình hoạt động và ngân sách hoạt động hằng năm",
      "noi_dung": "1. Căn cứ vào các cam kết trong hợp đồng dầu khí và chương trình, kế hoạch đã được phê duyệt (nếu có), nhà thầu lập chương trình hoạt động và ngân sách hoạt động hằng năm trình Tập đoàn Dầu khí Việt Nam phê duyệt.\n2. Nội dung chính của chương trình hoạt động và ngân sách hoạt động hằng năm bao gồm:"
    },
    {
      "chuong": "Chương VHOẠT ĐỘNG DẦU KHÍ",
      "dieu": "Điều 44. Lập, thẩm định, phê duyệt chương trình tìm kiếm thăm dò dầu khí",
      "noi_dung": "1. Trong giai đoạn tìm kiếm thăm dò dầu khí, trên cơ sở quy định trong hợp đồng dầu khí, nhà thầu lập chương trình tìm kiếm thăm dò dầu khí trình Tập đoàn Dầu khí Việt Nam thẩm định, phê duyệt.\n2. Nội dung chính của chương trình tìm kiếm thăm dò dầu khí bao gồm:\n3. Nội dung thẩm định chương trình tìm kiếm thăm dò dầu khí bao gồm:\n4. Trong trường hợp có sự thay đổi các nội dung chính của chương trình tìm kiếm thăm dò dầu khí quy định tại khoản 2 Điều này, nhà thầu đề nghị điều chỉnh chương trình, trình Tập đoàn Dầu khí Việt Nam thẩm định, phê duyệt.\n5. Trong quá trình phát triển mỏ dầu khí, khai thác dầu khí, nhà thầu có thể đề xuất tiến hành thăm dò dầu khí bổ sung và lập chương trình thăm dò dầu khí bổ sung, trình Tập đoàn Dầu khí Việt Nam thẩm định, phê duyệt theo quy định tại khoản 2 và khoản 3 Điều này."
    },
    {
      "chuong": "Chương VHOẠT ĐỘNG DẦU KHÍ",
      "dieu": "Điều 45. Lập, thẩm định, phê duyệt báo cáo tài nguyên, trữ lượng dầu khí",
      "noi_dung": "1. Trên cơ sở kết quả thăm dò, thẩm lượng dầu khí, nếu phát hiện dầu khí có tính thương mại trong diện tích hợp đồng dầu khí, nhà thầu lập báo cáo tài nguyên, trữ lượng dầu khí trình Tập đoàn Dầu khí Việt Nam báo cáo Bộ Công Thương thẩm định, phê duyệt.\n2. Nội dung chính của báo cáo tài nguyên, trữ lượng dầu khí bao gồm:\n3. Nội dung thẩm định báo cáo tài nguyên, trữ lượng dầu khí bao gồm:\n4. Tập đoàn Dầu khí Việt Nam có trách nhiệm theo dõi, tổng hợp tài nguyên, trữ lượng dầu khí của các mỏ dầu khí trên lãnh thổ Việt Nam và cập nhật hằng năm thông tin về tài nguyên, trữ lượng dầu khí báo cáo Bộ Công Thương.\n5. Nhà thầu có trách nhiệm cập nhật báo cáo tài nguyên, trữ lượng dầu khí của từng mỏ trong thời hạn 03 năm kể từ ngày có dòng dầu, khí đầu tiên được khai thác thương mại và sau đó cập nhật định kỳ 05 năm. Trường hợp tổng lượng dầu khí tại chỗ ban đầu có thay đổi lớn hơn 15% so với phê duyệt gần nhất, nhà thầu lập báo cáo tài nguyên, trữ lượng dầu khí cập nhật trình Tập đoàn Dầu khí Việt Nam báo cáo Bộ Công Thương xem xét, phê duyệt theo quy định của Điều này.\n6. Chính phủ quy định về hồ sơ, trình tự, thủ tục trình, thẩm định, phê duyệt báo cáo tài nguyên, trữ lượng dầu khí."
    },
    {
      "chuong": "Chương VHOẠT ĐỘNG DẦU KHÍ",
      "dieu": "Điều 46. Lập, thẩm định, phê duyệt kế hoạch đại cương phát triển mỏ dầu khí",
      "noi_dung": "1. Sau khi báo cáo tài nguyên, trữ lượng dầu khí được phê duyệt, nhà thầu triển khai thực hiện giai đoạn phát triển mỏ dầu khí và lập kế hoạch đại cương phát triển mỏ dầu khí trình Tập đoàn Dầu khí Việt Nam báo cáo Bộ Công Thương thẩm định, phê duyệt.\n2. Nội dung chính của kế hoạch đại cương phát triển mỏ dầu khí bao gồm:\n3. Nội dung thẩm định kế hoạch đại cương phát triển mỏ dầu khí bao gồm:\n4. Việc lập, thẩm định, phê duyệt kế hoạch đại cương phát triển mỏ dầu khí thay cho việc lập, thẩm định, phê duyệt báo cáo nghiên cứu tiền khả thi đầu tư xây dựng của dự án dầu khí theo quy định củaLuật Xây dựng.\n5. Khi thay đổi phương án phát triển lựa chọn, nhu cầu sử dụng đất (nếu có), phương án tiêu thụ khí trong kế hoạch đại cương phát triển mỏ đã được phê duyệt, nhà thầu trình Tập đoàn Dầu khí Việt Nam báo cáo Bộ Công Thương xem xét, phê duyệt điều chỉnh kế hoạch đại cương phát triển mỏ dầu khí. Việc điều chỉnh nội dung khác của kế hoạch đại cương phát triển mỏ dầu khí do Tập đoàn Dầu khí Việt Nam xem xét, phê duyệt.\n6. Chính phủ quy định về hồ sơ, trình tự, thủ tục trình, thẩm định, phê duyệt kế hoạch đại cương phát triển mỏ dầu khí."
    },
    {
      "chuong": "Chương VHOẠT ĐỘNG DẦU KHÍ",
      "dieu": "Điều 47. Lập, thẩm định, phê duyệt kế hoạch khai thác sớm mỏ dầu khí",
      "noi_dung": "1. Sau khi kế hoạch đại cương phát triển mỏ dầu khí được phê duyệt, trong trường hợp cần nghiên cứu, thu thập bổ sung thông tin để giảm thiểu rủi ro sau này, nhà thầu có thể lập kế hoạch khai thác sớm mỏ dầu khí trình Tập đoàn Dầu khí Việt Nam báo cáo Bộ Công Thương thẩm định, phê duyệt.\n2. Nội dung chính của báo cáo kế hoạch khai thác sớm mỏ dầu khí bao gồm:\n3. Nội dung thẩm định kế hoạch khai thác sớm mỏ dầu khí bao gồm:\n4. Việc lập, thẩm định, phê duyệt kế hoạch khai thác sớm mỏ dầu khí thay cho việc lập, thẩm định, phê duyệt báo cáo nghiên cứu khả thi đầu tư xây dựng của dự án dầu khí theo quy định củaLuật Xây dựng.\n5. Nhà thầu trình Tập đoàn Dầu khí Việt Nam xem xét, phê duyệt điều chỉnh kế hoạch khai thác sớm mỏ dầu khí trong trường hợp việc điều chỉnh dẫn đến tổng mức đầu tư tăng thêm dưới 10% đối với các nội dung sau đây:\n6. Nhà thầu trình Tập đoàn Dầu khí Việt Nam xem xét, báo cáo Bộ Công Thương thẩm định, phê duyệt điều chỉnh kế hoạch khai thác sớm mỏ dầu khí trong các trường hợp khác ngoài quy định tại khoản 5 Điều này.\n7. Sau khi hoàn tất kế hoạch khai thác sớm mỏ dầu khí, nhà thầu trình Tập đoàn Dầu khí Việt Nam xem xét, báo cáo Bộ Công Thương kết quả thực hiện kế hoạch khai thác sớm và cập nhật mô hình khai thác cùng các số liệu và phân tích chứng minh, kết luận về khả năng áp dụng sơ đồ thử nghiệm cho khai thác toàn mỏ dầu khí.\n8. Chính phủ quy định về điều kiện để lập kế hoạch khai thác sớm mỏ dầu khí và hồ sơ, trình tự, thủ tục trình, thẩm định, phê duyệt kế hoạch khai thác sớm mỏ dầu khí."
    },
    {
      "chuong": "Chương VHOẠT ĐỘNG DẦU KHÍ",
      "dieu": "Điều 48. Lập, thẩm định, phê duyệt kế hoạch phát triển mỏ dầu khí",
      "noi_dung": "1. Sau khi kế hoạch đại cương phát triển mỏ dầu khí được phê duyệt hoặc trước khi kết thúc thời hạn thực hiện của kế hoạch khai thác sớm mỏ dầu khí, nhà thầu lập kế hoạch phát triển mỏ dầu khí trình Tập đoàn Dầu khí Việt Nam báo cáo Bộ Công Thương thẩm định, phê duyệt.\n2. Nội dung chính của báo cáo kế hoạch phát triển mỏ dầu khí bao gồm:\n3. Nội dung thẩm định kế hoạch phát triển mỏ dầu khí bao gồm:\n4. Việc lập, thẩm định, phê duyệt kế hoạch phát triển mỏ dầu khí thay cho việc lập, thẩm định, phê duyệt báo cáo nghiên cứu khả thi đầu tư xây dựng của dự án dầu khí theo quy định củaLuật Xây dựng.\n5. Nhà thầu trình Tập đoàn Dầu khí Việt Nam xem xét, phê duyệt điều chỉnh kế hoạch phát triển mỏ dầu khí trong trường hợp việc điều chỉnh dẫn đến tổng mức đầu tư tăng thêm dưới 10% đối với các nội dung sau đây:\n6. Nhà thầu trình Tập đoàn Dầu khí Việt Nam xem xét, báo cáo Bộ Công Thương thẩm định, phê duyệt điều chỉnh kế hoạch phát triển mỏ dầu khí trong các trường hợp khác ngoài quy định tại khoản 5 Điều này.\n7. Chính phủ quy định về hồ sơ, trình tự, thủ tục trình, thẩm định, phê duyệt kế hoạch phát triển mỏ dầu khí."
    },
    {
      "chuong": "Chương VHOẠT ĐỘNG DẦU KHÍ",
      "dieu": "Điều 49. Đốt và xả khí",
      "noi_dung": "1. Nhà thầu có trách nhiệm thu gom khí sau khi đã sử dụng nội mỏ (nếu có) trong quá trình khai thác dầu khí và phải lập phương án thu gom khí trong kế hoạch khai thác sớm mỏ dầu khí hoặc kế hoạch phát triển mỏ dầu khí.\n2. Nhà thầu được đốt và xả khí trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương VHOẠT ĐỘNG DẦU KHÍ",
      "dieu": "Điều 50. Lập, thẩm định, phê duyệt kế hoạch thu dọn công trình dầu khí",
      "noi_dung": "1. Trong quá trình tiến hành hoạt động dầu khí, sau khi kết thúc từng giai đoạn hoặc kết thúc hợp đồng dầu khí, nhà thầu phải thu dọn các công trình dầu khí không còn sử dụng hoặc không thể tiếp tục phục vụ cho hoạt động dầu khí do bị hư hỏng nặng, không phù hợp với công nghệ gây ảnh hưởng đến an toàn và hiệu quả của hoạt động dầu khí.\n2. Trong thời hạn 01 năm kể từ ngày có dòng dầu, khí đầu tiên được khai thác thương mại từ diện tích hợp đồng dầu khí, nhà thầu phải lập kế hoạch thu dọn công trình dầu khí trình Tập đoàn Dầu khí Việt Nam báo cáo Bộ Công Thương thẩm định, phê duyệt.\n3. Chậm nhất là 01 năm trước ngày kết thúc hợp đồng dầu khí hoặc kết thúc thời gian khai thác mỏ dầu khí, nhà thầu phải cập nhật kế hoạch thu dọn công trình dầu khí trình Tập đoàn Dầu khí Việt Nam báo cáo Bộ Công Thương thẩm định, phê duyệt.\n4. Nội dung chính của kế hoạch thu dọn công trình dầu khí bao gồm:\n5. Nội dung thẩm định kế hoạch thu dọn công trình dầu khí bao gồm:\n6. Nhà thầu trình Tập đoàn Dầu khí Việt Nam xem xét, phê duyệt điều chỉnh kế hoạch thu dọn công trình dầu khí trong trường hợp bổ sung, mở rộng các hạng mục công trình, thiết bị, giếng khoan dẫn đến dự toán chi phí trong kế hoạch thu dọn công trình dầu khí được phê duyệt gần nhất tăng thêm dưới 20%.\n7. Trong quá trình triển khai dự án phát triển, khai thác dầu khí nếu xét thấy công trình dầu khí bị sự cố không có khả năng sửa chữa, khắc phục hoặc không bảo đảm an toàn để duy trì hoạt động, nhà thầu trình Tập đoàn Dầu khí Việt Nam xem xét, phê duyệt phương án thu dọn.\n8. Nhà thầu trình Tập đoàn Dầu khí Việt Nam báo cáo Bộ Công Thương thẩm định, phê duyệt điều chỉnh kế hoạch thu dọn công trình dầu khí trong các trường hợp sau đây:\n9. Chính phủ quy định về hồ sơ, trình tự, thủ tục trình, thẩm định, phê duyệt kế hoạch thu dọn công trình dầu khí."
    },
    {
      "chuong": "Chương VHOẠT ĐỘNG DẦU KHÍ",
      "dieu": "Điều 51. Quỹ bảo đảm nghĩa vụ thu dọn công trình dầu khí",
      "noi_dung": "1. Việc bảo đảm tài chính cho nghĩa vụ thu dọn công trình dầu khí được thực hiện theo phương thức lập quỹ.\n2. Trong thời hạn 01 năm kể từ ngày có dòng dầu, khí đầu tiên được khai thác thương mại từ diện tích hợp đồng dầu khí, nhà thầu phải lập quỹ bảo đảm nghĩa vụ thu dọn công trình dầu khí. Quỹ bảo đảm nghĩa vụ thu dọn công trình dầu khí được trích hằng năm trên cơ sở kế hoạch thu dọn công trình dầu khí được phê duyệt và nộp về Tập đoàn Dầu khí Việt Nam. Mức trích nộp quỹ của mỗi nhà thầu tương ứng với tỷ lệ quyền lợi tham gia của nhà thầu đó trong hợp đồng dầu khí và được tính vào chi phí thu hồi của hợp đồng dầu khí.\n3. Trước khi kết thúc hợp đồng dầu khí hoặc kết thúc thời hạn giai đoạn khai thác dầu khí của mỏ, nhà thầu phải hoàn thành trích nộp quỹ bảo đảm nghĩa vụ thu dọn công trình dầu khí.\n4. Việc quản lý quỹ bảo đảm nghĩa vụ thu dọn công trình dầu khí do Tập đoàn Dầu khí Việt Nam thực hiện, đúng quy định của pháp luật và đáp ứng yêu cầu về thu dọn công trình dầu khí theo kế hoạch thu dọn công trình dầu khí được phê duyệt. Trong thời gian chưa sử dụng quỹ bảo đảm nghĩa vụ thu dọn công trình dầu khí, Tập đoàn Dầu khí Việt Nam gửi số tiền của quỹ vào ngân hàng thương mại do Nhà nước nắm giữ cổ phần chi phối; tiền lãi phát sinh hằng năm sau khi thực hiện các nghĩa vụ tài chính theo quy định pháp luật có liên quan được ghi tăng vào quỹ bảo đảm nghĩa vụ thu dọn công trình dầu khí.\n5. Trong trường hợp số dư của quỹ bảo đảm nghĩa vụ thu dọn công trình dầu khí không đáp ứng đủ nhu cầu cần thiết cho việc thu dọn công trình dầu khí, nhà thầu phải đóng góp bổ sung để bảo đảm hoàn thành nghĩa vụ thu dọn công trình dầu khí. Trường hợp số dư của quỹ bảo đảm nghĩa vụ thu dọn công trình dầu khí lớn hơn nhu cầu cần thiết cho việc thu dọn công trình dầu khí thì khoản chênh lệch sau khi hoàn thành nghĩa vụ thu dọn công trình dầu khí sẽ được hoàn trả cho các bên tham gia hợp đồng dầu khí theo quy định của hợp đồng dầu khí.\n6. Chính phủ quy định chi tiết việc trích lập, quản lý và sử dụng quỹ bảo đảm nghĩa vụ thu dọn công trình dầu khí."
    },
    {
      "chuong": "Chương VHOẠT ĐỘNG DẦU KHÍ",
      "dieu": "Điều 52. Thực hiện thu dọn công trình dầu khí",
      "noi_dung": "1. Nhà thầu có nghĩa vụ thực hiện thu dọn công trình dầu khí theo kế hoạch thu dọn công trình dầu khí được phê duyệt. Việc thu dọn công trình dầu khí phải bảo đảm các yêu cầu về an toàn và bảo vệ môi trường theo quy định của pháp luật.\n2. Nhà thầu trình Tập đoàn Dầu khí Việt Nam báo cáo Bộ Công Thương chấp thuận việc để lại một phần hoặc toàn bộ công trình dầu khí; hoãn thu dọn một phần hoặc toàn bộ công trình dầu khí.\n3. Nhà thầu phải tiến hành ngay việc thu dọn từng phần hoặc toàn bộ công trình dầu khí hư hỏng nặng; công trình dầu khí xuống cấp nghiêm trọng không có khả năng sửa chữa, khắc phục ảnh hưởng đến an toàn của hoạt động dầu khí.\n4. Trong quá trình khai thác dầu khí, nhà thầu được tiến hành thu dọn trước từng phần hoặc một số hạng mục, thiết bị và hủy bỏ các giếng khoan có trong kế hoạch thu dọn công trình dầu khí đã được phê duyệt mà không còn công năng sử dụng nhằm giảm chi phí vận hành và bảo dưỡng theo quy định tạikhoản 7 Điều 50 của Luật này.\n5. Chính phủ quy định về hồ sơ, trình tự, thủ tục trình, thẩm định, phê duyệt việc để lại, hoãn thu dọn hoặc thực hiện thu dọn một phần hay toàn bộ công trình dầu khí."
    },
    {
      "chuong": "Chương VIƯU ĐÃI TRONG HOẠT ĐỘNG DẦU KHÍ VÀ CHÍNH SÁCH KHAI THÁC TÀI NGUYÊN ĐỐI VỚI MỎ, CỤM MỎ, LÔ DẦU KHÍ KHAI THÁC TẬN THU",
      "dieu": "Điều 53. Đối tượng ưu đãi",
      "noi_dung": "1. Lô, mỏ dầu khí được hưởng chính sách ưu đãi đầu tư khi đáp ứng một trong các tiêu chí sau đây:\n2. Lô, mỏ dầu khí được hưởng chính sách ưu đãi đầu tư đặc biệt khi đáp ứng một trong các tiêu chí sau đây:\n3. Thủ tướng Chính phủ ban hành danh mục các lô, mỏ dầu khí được hưởng chính sách ưu đãi đầu tư và ưu đãi đầu tư đặc biệt.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIƯU ĐÃI TRONG HOẠT ĐỘNG DẦU KHÍ VÀ CHÍNH SÁCH KHAI THÁC TÀI NGUYÊN ĐỐI VỚI MỎ, CỤM MỎ, LÔ DẦU KHÍ KHAI THÁC TẬN THU",
      "dieu": "Điều 54. Chính sách ưu đãi",
      "noi_dung": "1. Chính sách ưu đãi áp dụng đối với các lô, mỏ dầu khí được thực hiện thông qua hợp đồng dầu khí.\n2. Hợp đồng dầu khí đối với lô, mỏ dầu khí được hưởng chính sách ưu đãi đầu tư được áp dụng mức thuế suất thuế thu nhập doanh nghiệp là 32%, thuế suất thuế xuất khẩu dầu thô là 10% và mức thu hồi chi phí tối đa 70% sản lượng dầu khí khai thác được trong năm.\n3. Hợp đồng dầu khí đối với lô, mỏ dầu khí được hưởng chính sách ưu đãi đầu tư đặc biệt được áp dụng mức thuế suất thuế thu nhập doanh nghiệp là 25%, thuế suất thuế xuất khẩu dầu thô là 5% và mức thu hồi chi phí tối đa 80% sản lượng dầu khí khai thác được trong năm."
    },
    {
      "chuong": "Chương VIƯU ĐÃI TRONG HOẠT ĐỘNG DẦU KHÍ VÀ CHÍNH SÁCH KHAI THÁC TÀI NGUYÊN ĐỐI VỚI MỎ, CỤM MỎ, LÔ DẦU KHÍ KHAI THÁC TẬN THU",
      "dieu": "Điều 55. Chính sách khai thác tài nguyên đối với mỏ, cụm mỏ, lô dầu khí khai thác tận thu",
      "noi_dung": "1. Chính sách khai thác tài nguyên đối với mỏ, cụm mỏ, lô dầu khí khai thác tận thu theo quy định tạiđiểm c khoản 2 và điểm b khoản 3 Điều 41 của Luật nàyđược thực hiện như sau:\n2. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIICÔNG TÁC KẾ TOÁN, KIỂM TOÁN, QUYẾT TOÁN ĐỐI VỚI HOẠT ĐỘNG DẦU KHÍ",
      "dieu": "Điều 56. Công tác kế toán, kiểm toán đối với hoạt động dầu khí theo hợp đồng dầu khí",
      "noi_dung": "1. Công tác kế toán, kiểm toán đối với hoạt động dầu khí theo hợp đồng dầu khí được thực hiện theo quy định của pháp luật về kế toán, kiểm toán Việt Nam và phù hợp với thông lệ công nghiệp dầu khí quốc tế.\n2. Thuế thu nhập doanh nghiệp đối với hoạt động dầu khí được xác định trên cơ sở hợp đồng dầu khí theo quy định của Luật này vàLuật Thuế thu nhập doanh nghiệpkhông phụ thuộc vào kết quả sản xuất kinh doanh (lỗ hoặc lãi) của doanh nghiệp tham gia hợp đồng dầu khí.\n3. Trong trường hợp lô dầu khí có các mỏ dầu khí cận biên thuộc các lô dầu khí đã ký kết hợp đồng dầu khí theo quy định tạiđiểm e khoản 1 và điểm đ khoản 2 Điều 53 của Luật này, công tác kế toán, kiểm toán, khai, nộp thuế thực hiện theo mỏ và theo hợp đồng dầu khí."
    },
    {
      "chuong": "Chương VIICÔNG TÁC KẾ TOÁN, KIỂM TOÁN, QUYẾT TOÁN ĐỐI VỚI HOẠT ĐỘNG DẦU KHÍ",
      "dieu": "Điều 57. Quyết toán chi phí hoạt động dầu khí theo hợp đồng dầu khí",
      "noi_dung": "1. Quyết toán chi phí hoạt động dầu khí theo hợp đồng dầu khí được nhà thầu tiến hành sau khi hoàn thành công việc theo từng khoản mục, hạng mục và từng giai đoạn trong hợp đồng dầu khí hoặc khi kết thúc dự án dầu khí, dự án thành phần của dự án dầu khí.\n2. Việc thực hiện quyết toán chi phí bảo đảm nguyên tắc chi phí quyết toán phản ánh trung thực, đầy đủ, hợp lý, hợp lệ theo quy định của pháp luật Việt Nam.\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIIIQUYỀN VÀ NGHĨA VỤ CỦA NHÀ THẦU",
      "dieu": "Điều 58. Quyền của nhà thầu",
      "noi_dung": "1. Nhà thầu có các quyền sau đây:\n2. Ngoài các quyền quy định tại khoản 1 Điều này, nhà thầu là tổ chức, cá nhân nước ngoài có các quyền sau đây:"
    },
    {
      "chuong": "Chương VIIIQUYỀN VÀ NGHĨA VỤ CỦA NHÀ THẦU",
      "dieu": "Điều 59. Nghĩa vụ của nhà thầu",
      "noi_dung": "1. Thực hiện các cam kết trong hợp đồng dầu khí.\n2. Khai, nộp các loại thuế, phí và lệ phí theo quy định của pháp luật Việt Nam.\n3. Chuyển giao công nghệ; đào tạo, sử dụng người lao động Việt Nam và bảo đảm quyền và lợi ích hợp pháp, chính đáng của người lao động.\n4. Tuân thủ các quy định của pháp luật về quốc phòng, an ninh; thực hiện các biện pháp bảo vệ môi trường và bảo đảm an toàn trong hoạt động dầu khí; thực hiện các quy định, hướng dẫn của cơ quan quản lý nhà nước về định mức chi phí, định mức kinh tế, kỹ thuật.\n5. Báo cáo hoạt động dầu khí với cơ quan quản lý nhà nước có thẩm quyền, Tập đoàn Dầu khí Việt Nam và báo cáo cơ quan thuế có thẩm quyền theo quy định của pháp luật về thuế khi phát sinh nghiệp vụ chuyển nhượng làm thay đổi chủ sở hữu của nhà thầu đang nắm giữ quyền lợi tham gia trong hợp đồng dầu khí tại Việt Nam.\n6. Cung cấp các tài liệu cần thiết cho đoàn kiểm tra, đoàn thanh tra của cơ quan chức năng khi có yêu cầu.\n7. Thu dọn các công trình dầu khí, thiết bị, phương tiện sau khi kết thúc hoạt động dầu khí theo quy định của pháp luật.\n8. Bán tại thị trường Việt Nam khi Chính phủ yêu cầu đối với các sản phẩm sau đây:\n9. Chuyển tiền góp vốn vào tài khoản chung do người điều hành hoặc văn phòng điều hành của người điều hành mở tại Việt Nam để thực hiện chi trả phục vụ hoạt động dầu khí theo quy định của hợp đồng dầu khí.\n10. Chia sẻ việc sử dụng cơ sở hạ tầng, công trình dầu khí sẵn có với bên thứ ba trên cơ sở các hợp đồng hoặc thỏa thuận giữa các bên với điều kiện không làm ảnh hưởng đến hoạt động dầu khí, phù hợp với quy định của pháp luật Việt Nam và thông lệ công nghiệp dầu khí quốc tế.\n11. Tạo điều kiện cho các tổ chức, cá nhân tiến hành các hoạt động nghiên cứu khoa học, tìm kiếm thăm dò và khai thác khoáng sản, tài nguyên thiên nhiên khác ngoài dầu khí trong diện tích hợp đồng dầu khí phù hợp với quy định của pháp luật Việt Nam trên nguyên tắc không cản trở hoạt động dầu khí và không gây thiệt hại đối với con người, tài sản, môi trường.\n12. Tổ chức lựa chọn nhà thầu cung cấp dịch vụ dầu khí, hàng hóa phục vụ hoạt động dầu khí trên cơ sở bảo đảm nguyên tắc cạnh tranh, công bằng, minh bạch, hiệu quả và phù hợp với quy định của hợp đồng dầu khí; báo cáo Tập đoàn Dầu khí Việt Nam về việc tổ chức lựa chọn nhà thầu cung cấp dịch vụ dầu khí, hàng hóa phục vụ hoạt động dầu khí.\n13. Nghĩa vụ khác theo quy định của Luật này và luật khác có liên quan."
    },
    {
      "chuong": "Chương IXCHỨC NĂNG, QUYỀN VÀ NGHĨA VỤ CỦA TẬP ĐOÀN DẦU KHÍ VIỆT NAM TRONG ĐIỀU TRA CƠ BẢN VỀ DẦU KHÍ VÀ HOẠT ĐỘNG DẦU KHÍ",
      "dieu": "Điều 60. Chức năng của Tập đoàn Dầu khí Việt Nam trong điều tra cơ bản về dầu khí và hoạt động dầu khí",
      "noi_dung": "1. Tiến hành điều tra cơ bản về dầu khí, thực hiện hoạt động dầu khí với vai trò nhà thầu ký kết hợp đồng dầu khí theo quy định của Luật này. Tập đoàn Dầu khí Việt Nam tham gia cùng với doanh nghiệp có vốn góp của Tập đoàn Dầu khí Việt Nam vào các hợp đồng dầu khí theo quy định tạiĐiều 39 của Luật nàykhông bị coi là vi phạm pháp luật về quản lý, sử dụng vốn nhà nước đầu tư vào sản xuất, kinh doanh tại doanh nghiệp.\n2. Sau khi đề án điều tra cơ bản về dầu khí được phê duyệt, thực hiện ký kết thỏa thuận thực hiện điều tra cơ bản về dầu khí với tổ chức ngoài cơ quan, doanh nghiệp nhà nước chủ trì thực hiện đề án điều tra cơ bản về dầu khí.\n3. Sau khi hợp đồng dầu khí được phê duyệt, thực hiện ký kết và quản lý hợp đồng dầu khí với các tổ chức, cá nhân tiến hành hoạt động dầu khí; thực hiện quyền tham gia, quyền ưu tiên mua trước một phần hoặc toàn bộ quyền lợi của nhà thầu trong hợp đồng dầu khí bao gồm cả trường hợp đặc biệt.\n4. Tiếp nhận, quản lý, điều hành mỏ, cụm mỏ, lô dầu khí từ nhà thầu khi hợp đồng dầu khí hết thời hạn để lựa chọn nhà thầu ký kết hợp đồng dầu khí mới.\n5. Khai thác theo chính sách khai thác tài nguyên đối với mỏ, cụm mỏ, lô dầu khí khai thác tận thu.\n6. Để thực hiện chức năng quy định tại các khoản 2, 3, 4 và 5 Điều này, Tập đoàn Dầu khí Việt Nam có các quyền và nghĩa vụ quy định tạiĐiều 61vàĐiều 62 của Luật này."
    },
    {
      "chuong": "Chương IXCHỨC NĂNG, QUYỀN VÀ NGHĨA VỤ CỦA TẬP ĐOÀN DẦU KHÍ VIỆT NAM TRONG ĐIỀU TRA CƠ BẢN VỀ DẦU KHÍ VÀ HOẠT ĐỘNG DẦU KHÍ",
      "dieu": "Điều 61. Quyền của Tập đoàn Dầu khí Việt Nam",
      "noi_dung": "1. Ký kết thỏa thuận với tổ chức ngoài cơ quan, doanh nghiệp nhà nước chủ trì thực hiện đề án điều tra cơ bản dầu khí; quản lý, giám sát thực hiện thỏa thuận liên quan đến khai thác thông tin, dữ liệu và kết quả điều tra cơ bản về dầu khí theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n2. Ký kết hợp đồng dầu khí với các tổ chức, cá nhân để tiến hành hoạt động dầu khí theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n3. Quản lý, giám sát thực hiện hợp đồng dầu khí; phê duyệt chương trình hoạt động và ngân sách hoạt động hằng năm; kiểm toán chi phí thực hiện hoạt động dầu khí theo quy định của hợp đồng dầu khí; phê duyệt quyết toán chi phí theo hợp đồng dầu khí.\n4. Phê duyệt các chương trình tìm kiếm thăm dò dầu khí, tìm kiếm thăm dò dầu khí điều chỉnh, thăm dò dầu khí bổ sung theo quy định tạiĐiều 44 của Luật này.\n5. Phê duyệt điều chỉnh kế hoạch đại cương phát triển mỏ, kế hoạch khai thác sớm mỏ dầu khí, kế hoạch phát triển mỏ dầu khí, kế hoạch thu dọn công trình dầu khí quy định tạikhoản 5 Điều 46,khoản 5 Điều 47,khoản 5 Điều 48vàkhoản 6 Điều 50 của Luật này; phê duyệt phương án thu dọn quy định tạikhoản 7 Điều 50 của Luật này.\n6. Giám sát công tác thiết kế, xây dựng công trình dầu khí theo quy định của hợp đồng dầu khí.\n7. Tổ chức bán phần sản phẩm của nước chủ nhà cùng với phần sản phẩm của Tập đoàn Dầu khí Việt Nam với tư cách là bên nhà thầu khai thác được theo hợp đồng dầu khí, được phép bán chung sản phẩm này với các nhà thầu khác trong hợp đồng dầu khí theo quy định tạiđiểm e khoản 1 Điều 58 của Luật này.\n8. Quản lý, điều hành hoạt động dầu khí; khai thác tận thu và đầu tư bổ sung để khai thác tài nguyên đối với mỏ, cụm mỏ, lô dầu khí khai thác tận thu và theo dõi, sử dụng tài sản liên quan đến việc tiếp nhận quyền lợi tham gia của nhà thầu, tiếp nhận mỏ, cụm mỏ, lô dầu khí."
    },
    {
      "chuong": "Chương IXCHỨC NĂNG, QUYỀN VÀ NGHĨA VỤ CỦA TẬP ĐOÀN DẦU KHÍ VIỆT NAM TRONG ĐIỀU TRA CƠ BẢN VỀ DẦU KHÍ VÀ HOẠT ĐỘNG DẦU KHÍ",
      "dieu": "Điều 62. Nghĩa vụ của Tập đoàn Dầu khí Việt Nam",
      "noi_dung": "1. Tổ chức quản lý, điều hành, khai thác hiệu quả, hợp lý nguồn tài nguyên dầu khí, bảo vệ tài nguyên, môi trường và bảo đảm an toàn trong hoạt động dầu khí.\n2. Tổ chức quản lý, lưu giữ, bảo quản, sử dụng mẫu vật, tài liệu, thông tin, dữ liệu và kết quả điều tra cơ bản về dầu khí do tổ chức ngoài cơ quan, doanh nghiệp nhà nước chủ trì thực hiện điều tra cơ bản về dầu khí; mẫu vật, tài liệu, thông tin và dữ liệu thu được trong quá trình triển khai hoạt động dầu khí và sau khi kết thúc hợp đồng dầu khí bảo đảm quyền tiếp cận của tổ chức, cá nhân đối với tài liệu, thông tin, dữ liệu và kết quả điều tra cơ bản về dầu khí và hoạt động dầu khí.\n3. Quản lý, giám sát thực hiện thỏa thuận điều tra cơ bản về dầu khí liên quan đến khai thác thông tin, dữ liệu và kết quả điều tra cơ bản về dầu khí chặt chẽ theo đúng quy định của pháp luật và thỏa thuận được ký kết.\n4. Quản lý, giám sát thực hiện hợp đồng dầu khí chặt chẽ, hiệu quả theo đúng quy định của pháp luật và hợp đồng dầu khí.\n5. Báo cáo các hoạt động dầu khí với cơ quan quản lý nhà nước có thẩm quyền định kỳ hoặc theo yêu cầu.\n6. Đề xuất giải pháp, phối hợp theo yêu cầu của các cơ quan quản lý nhà nước có thẩm quyền trong việc hoạch định chính sách, chiến lược, định hướng liên quan đến việc tổ chức khai thác hợp lý và có hiệu quả nguồn tài nguyên dầu khí, bảo vệ tài nguyên môi trường và phát triển bền vững."
    },
    {
      "chuong": "Chương IXCHỨC NĂNG, QUYỀN VÀ NGHĨA VỤ CỦA TẬP ĐOÀN DẦU KHÍ VIỆT NAM TRONG ĐIỀU TRA CƠ BẢN VỀ DẦU KHÍ VÀ HOẠT ĐỘNG DẦU KHÍ",
      "dieu": "Điều 63. Phê duyệt việc sử dụng vốn của Tập đoàn Dầu khí Việt Nam và doanh nghiệp 100% vốn của Tập đoàn Dầu khí Việt Nam trong hoạt động dầu khíHội đồng thành viên Tập đoàn Dầu khí Việt Nam chịu trách nhiệm:",
      "noi_dung": "Hội đồng thành viên Tập đoàn Dầu khí Việt Nam chịu trách nhiệm:"
    },
    {
      "chuong": "Chương IXCHỨC NĂNG, QUYỀN VÀ NGHĨA VỤ CỦA TẬP ĐOÀN DẦU KHÍ VIỆT NAM TRONG ĐIỀU TRA CƠ BẢN VỀ DẦU KHÍ VÀ HOẠT ĐỘNG DẦU KHÍ",
      "dieu": "Điều 64. Xử lý các chi phí của Tập đoàn Dầu khí Việt Nam",
      "noi_dung": "1. Chi phí điều tra cơ bản về dầu khí do Tập đoàn Dầu khí Việt Nam thực hiện ngoài phần kinh phí được bảo đảm bằng nguồn ngân sách nhà nước (nếu có) được thanh toán bằng nguồn lợi nhuận sau thuế của Tập đoàn Dầu khí Việt Nam.\n2. Chi phí tìm kiếm thăm dò dầu khí của dự án tìm kiếm thăm dò dầu khí không thành công của Tập đoàn Dầu khí Việt Nam, sau khi có quyết định của Hội đồng thành viên Tập đoàn Dầu khí Việt Nam về việc kết thúc dự án dầu khí và quyết toán chi phí, được bù đắp từ nguồn lợi nhuận sau thuế hằng năm của Tập đoàn Dầu khí Việt Nam và thực hiện phân bổ trong thời gian 05 năm kể từ thời điểm có quyết định kết thúc dự án và quyết toán chi phí.\n3. Các chi phí quy định tại khoản 1 và khoản 2 Điều này được xử lý từ nguồn lợi nhuận sau thuế của Tập đoàn Dầu khí Việt Nam trước khi trích các quỹ theo quy định của pháp luật về quản lý, sử dụng vốn nhà nước đầu tư vào sản xuất, kinh doanh tại doanh nghiệp.\n4. Tập đoàn Dầu khí Việt Nam được sử dụng tiền từ việc bán phần sản phẩm dầu, khí lãi của nước chủ nhà từ các hợp đồng dầu khí trước khi xác định lãi được chia cho nước chủ nhà nộp ngân sách nhà nước để thanh toán các chi phí, nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương XQUẢN LÝ NHÀ NƯỚC VÀ TRÁCH NHIỆM CỦA ỦY BAN QUẢN LÝ VỐN NHÀ NƯỚC TẠI DOANH NGHIỆP VỀ ĐIỀU TRA CƠ BẢN VỀ DẦU KHÍ VÀ HOẠT ĐỘNG DẦU KHÍ",
      "dieu": "Điều 65. Trách nhiệm quản lý nhà nước về điều tra cơ bản về dầu khí và hoạt động dầu khí",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về điều tra cơ bản về dầu khí và hoạt động dầu khí.\n2. Bộ Công Thương chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về điều tra cơ bản về dầu khí và hoạt động dầu khí và có các nhiệm vụ, quyền hạn sau đây:\n3. Các Bộ, cơ quan ngang Bộ, Ủy ban nhân dân cấp tỉnh, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm phối hợp với Bộ Công Thương thực hiện quản lý nhà nước về điều tra cơ bản về dầu khí và hoạt động dầu khí."
    },
    {
      "chuong": "Chương XQUẢN LÝ NHÀ NƯỚC VÀ TRÁCH NHIỆM CỦA ỦY BAN QUẢN LÝ VỐN NHÀ NƯỚC TẠI DOANH NGHIỆP VỀ ĐIỀU TRA CƠ BẢN VỀ DẦU KHÍ VÀ HOẠT ĐỘNG DẦU KHÍ",
      "dieu": "Điều 66. Trách nhiệm của Ủy ban Quản lý vốn nhà nước tại doanh nghiệp",
      "noi_dung": "1. Tham gia ý kiến về việc sử dụng vốn của Tập đoàn Dầu khí Việt Nam khi thực hiện quyền tham gia vào hợp đồng dầu khí, quyền ưu tiên mua trước quyền lợi tham gia trong hợp đồng dầu khí, thực hiện hoạt động dầu khí theo các giai đoạn của hợp đồng dầu khí, dự án dầu khí, gửi Bộ Công Thương tổng hợp trong quá trình thực hiện thẩm định các nội dung theo quy định của Luật này.\n2. Kiểm tra, giám sát việc góp vốn tham gia hợp đồng dầu khí, chuyển nhượng quyền lợi tham gia trong hợp đồng dầu khí, thực hiện hoạt động dầu khí theo các giai đoạn của hợp đồng dầu khí, dự án dầu khí của Tập đoàn Dầu khí Việt Nam."
    },
    {
      "chuong": "Chương XIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 67. Sửa đổi, bổ sung một số điều củaLuật Thuế thu nhập doanh nghiệpvà Luật Thuế tài nguyên",
      "noi_dung": "1. Sửa đổi, bổ sungkhoản 3 Điều 10củaLuật Thuế thu nhập doanh nghiệpsố14/2008/QH12đã được sửa đổi, bổ sung một số điều theo Luật số32/2013/QH13, Luật số71/2014/QH13và Luật số61/2020/QH14như sau:Thay thế cụm từ “Thuế suất thuế thu nhập doanh nghiệp đối với hoạt động tìm kiếm, thăm dò, khai thác dầu, khí và tài nguyên quý hiếm khác tại Việt Nam từ 32% đến 50% phù hợp với từng dự án, từng cơ sở kinh doanh.” bằng cụm từ “Thuế suất thuế thu nhập doanh nghiệp đối với hoạt động dầu khí từ 25% đến 50% phù hợp với từng hợp đồng dầu khí; thuế suất thuế thu nhập doanh nghiệp đối với hoạt động tìm kiếm, thăm dò, khai thác tài nguyên quý hiếm khác tại Việt Nam từ 32% đến 50% phù hợp với từng dự án, từng cơ sở kinh doanh.”.\n2. Sửa đổi, bổ sungkhoản 1 Điều 3của Luật Thuế tài nguyên số45/2009/QH12đã được sửa đổi, bổ sung một số điều theo Luật số71/2014/QH13như sau:“1. Người nộp thuế tài nguyên là tổ chức, cá nhân khai thác tài nguyên thuộc đối tượng chịu thuế tài nguyên, trừ trường hợp khai thác tài nguyên đối với mỏ, cụm mỏ, lô dầu khí khai thác tận thu theo quy định của pháp luật về dầu khí.”."
    },
    {
      "chuong": "Chương XIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 68. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2023.\n2.Luật Dầu khí ngày 06 tháng 7 năm 1993đã được sửa đổi, bổ sung một số điều theo Luật số19/2000/QH10, Luật số10/2008/QH12và Luật số35/2018/QH14hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành."
    },
    {
      "chuong": "Chương XIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 69. Quy định chuyển tiếp",
      "noi_dung": "1. Nhà thầu ký kết hợp đồng dầu khí đã được cấp giấy chứng nhận đăng ký đầu tư trước ngày Luật này có hiệu lực thi hành thì tiếp tục thực hiện theo hợp đồng dầu khí đã ký kết và giấy chứng nhận đăng ký đầu tư đã cấp.\n2. Đề án, báo cáo, kế hoạch, chương trình dầu khí đã phê duyệt trước ngày Luật này có hiệu lực thi hành thì tiếp tục thực hiện theo các nội dung đã được phê duyệt và không phải bổ sung các nội dung quy định tại Luật này.\n3. Báo cáo, kế hoạch, chương trình, hợp đồng dầu khí đã trình cơ quan có thẩm quyền trước ngày Luật này có hiệu lực thi hành thì không phải trình lại và được thẩm định, phê duyệt theo quy định của pháp luật trước ngày Luật này có hiệu lực thi hành.\n4. Hoạt động vận hành khai thác tận thu theo cơ chế điều hành đã được phê duyệt trước ngày Luật này có hiệu lực thi hành thì tiếp tục thực hiện theo quyết định đã được ban hành và quy định của pháp luật trước ngày Luật này có hiệu lực thi hành.Luật này được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XV, kỳ họp thứ 4 thông qua ngày 14 tháng 11 năm 2022."
    }
  ]
}