{
  "law_id": "13-2017-QH14",
  "title": "Luật Cảnh vệ 2017 của Quốc hội, số 13/2017/QH14",
  "date": "2017-06-20",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "CẢNH VỆ",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về đối tượng cảnh vệ, nguyên tắc, công tác cảnh vệ; biện pháp, chế độ cảnh vệ; nhiệm vụ, quyền hạn, trách nhiệm của lực lượng Cảnh vệ; trách nhiệm của cơ quan, tổ chức, cá nhân đối với công tác cảnh vệ; chế độ, chính sách đối với lực lượng Cảnh vệ và cơ quan, tổ chức, cá nhân liên quan đến công tác cảnh vệ.",
      "noi_dung": "Luật này quy định về đối tượng cảnh vệ, nguyên tắc, công tác cảnh vệ; biện pháp, chế độ cảnh vệ; nhiệm vụ, quyền hạn, trách nhiệm của lực lượng Cảnh vệ; trách nhiệm của cơ quan, tổ chức, cá nhân đối với công tác cảnh vệ; chế độ, chính sách đối với lực lượng Cảnh vệ và cơ quan, tổ chức, cá nhân liên quan đến công tác cảnh vệ."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với đối tượng cảnh vệ, lực lượng Cảnh vệ, cơ quan, tổ chức, công dân Việt Nam và tổ chức, cá nhân nước ngoài cư trú, hoạt động trên lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam liên quan đến hoạt động cảnh vệ.",
      "noi_dung": "Luật này áp dụng đối với đối tượng cảnh vệ, lực lượng Cảnh vệ, cơ quan, tổ chức, công dân Việt Nam và tổ chức, cá nhân nước ngoài cư trú, hoạt động trên lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam liên quan đến hoạt động cảnh vệ."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Vị trí, chức năng của lực lượng Cảnh vệLực lượng Cảnh vệ là lực lượng chuyên trách bảo vệ an ninh quốc gia thuộc Bộ Công an và Bộ Quốc phòng có chức năng thực hiện công tác cảnh vệ để bảo đảm an toàn tuyệt đối cho đối tượng cảnh vệ.",
      "noi_dung": "Lực lượng Cảnh vệ là lực lượng chuyên trách bảo vệ an ninh quốc gia thuộc Bộ Công an và Bộ Quốc phòng có chức năng thực hiện công tác cảnh vệ để bảo đảm an toàn tuyệt đối cho đối tượng cảnh vệ."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Nguyên tắc công tác cảnh vệ",
      "noi_dung": "1. Tuân thủ Hiến pháp, pháp luật, bảo đảm lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân.\n2. Đặt dưới sự lãnh đạo tuyệt đối, trực tiếp về mọi mặt của Đảng Cộng sản Việt Nam, sự quản lý thống nhất của Nhà nước, sự chỉ đạo trực tiếp của Bộ trưởng Bộ Công an, Bộ trưởng Bộ Quốc phòng.\n3. Chủ động phòng ngừa, phát hiện, ngăn chặn kịp thời mọi âm mưu, hoạt động và hành vi, yếu tố khác xâm hại đến sự an toàn của đối tượng cảnh vệ.\n4. Dựa vào Nhân dân, phát huy sức mạnh tổng hợp của hệ thống chính trị và toàn xã hội; kết hợp giữa hoạt động công khai và hoạt động bí mật để thực hiện công tác cảnh vệ.\n5. Bảo đảm sự chỉ huy, chỉ đạo tập trung thống nhất từ trung ương đến địa phương."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Chính sách đối với lực lượng Cảnh vệ và công tác cảnh vệ",
      "noi_dung": "1. Nhà nước xây dựng lực lượng Cảnh vệ cách mạng, chính quy, tinh nhuệ, hiện đại.\n2. Ưu tiên bảo đảm phát triển nguồn nhân lực, cơ sở hạ tầng, kinh phí, khoa học và công nghệ; trang bị vũ khí, khí tài, phương tiện kỹ thuật hiện đại đáp ứng yêu cầu công tác cảnh vệ.Bổ sung"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Chế độ, chính sách đối với cơ quan, tổ chức, cá nhân tham gia, phối hợp thực hiện công tác cảnh vệ",
      "noi_dung": "1. Nhà nước bảo đảm quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân tham gia, phối hợp thực hiện công tác cảnh vệ theo quy định của pháp luật và giữ bí mật thông tin mà họ cung cấp.\n2. Cơ quan, tổ chức, cá nhân tham gia, phối hợp thực hiện công tác cảnh vệ bị tổn hại về danh dự thì được khôi phục, thiệt hại về tài sản thì được đền bù; người bị thương tích, tổn hại về sức khỏe hoặc bị thiệt hại về tính mạng thì bản thân và gia đình được hưởng chế độ, chính sách theo quy định của pháp luật."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Hợp tác quốc tế trong công tác cảnh vệ",
      "noi_dung": "1. Hoạt động hợp tác giữa lực lượng Cảnh vệ Việt Nam và nước ngoài trên lãnh thổ Việt Nam và trên lãnh thổ nước ngoài được thực hiện theo điều ước quốc tế, thỏa thuận quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên hoặc theo thỏa thuận trực tiếp giữa Việt Nam với quốc gia có liên quan trên nguyên tắc có đi có lại, bảo đảm phù hợp với quy định của pháp luật Việt Nam và thông lệ quốc tế.\n2. Nội dung hợp tác bao gồm:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Các hành vi bị nghiêm cấm trong công tác cảnh vệ",
      "noi_dung": "1. Sử dụng vũ khí, chất nổ, chất cháy, chất độc sinh học, chất độc hóa học, chất phóng xạ, công cụ hỗ trợ hoặc yếu tố khác gây nguy hiểm, đe dọa xâm hại đến sự an toàn của đối tượng cảnh vệ.\n2. Chống lại hoặc cản trở hoạt động của lực lượng Cảnh vệ và cơ quan, tổ chức, cá nhân khi tham gia, phối hợp thực hiện công tác cảnh vệ.\n3. Gây mất an ninh, trật tự; tụ tập đông người trái pháp luật tại khu vực, mục tiêu cảnh vệ.\n4. Làm lộ thông tin bí mật liên quan đến đối tượng cảnh vệ, công tác cảnh vệ.\n5. Làm giả, chiếm đoạt, mua bán, sử dụng trái phép, hủy hoại, làm sai lệch giấy tờ, tài liệu liên quan đến công tác cảnh vệ.\n6. Lợi dụng, lạm dụng nhiệm vụ, quyền hạn của lực lượng Cảnh vệ hoặc lợi dụng việc tham gia, phối hợp thực hiện công tác cảnh vệ để xâm phạm lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân.\n7. Phân biệt đối xử về giới trong công tác cảnh vệ.\n8. Hành vi ảnh hưởng xấu đến uy tín, danh dự, nhân phẩm của đối tượng cảnh vệ; của cán bộ, chiến sĩ cảnh vệ khi thực hiện nhiệm vụ; của cơ quan, tổ chức, cá nhân khi tham gia, phối hợp thực hiện công tác cảnh vệ."
    },
    {
      "chuong": "Chương IIĐỐI TƯỢNG CẢNH VỆ, BIỆN PHÁP VÀ CHẾ ĐỘ CẢNH VỆ",
      "dieu": "Điều 10. Đối tượng cảnh vệ",
      "noi_dung": "1. Người giữ chức vụ, chức danh cấp cao của Đảng Cộng sản Việt Nam, Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam bao gồm:\n2. Khách quốc tế đến thăm, làm việc tại Việt Nam bao gồm:\n3. Khu vực trọng yếu bao gồm:\n4. Sự kiện đặc biệt quan trọng bao gồm:\n5. Căn cứ tình hình an ninh chính trị trong từng giai đoạn, khi xét thấy cần thiết, Chính phủ trình Ủy ban Thường vụ Quốc hội bổ sung đối tượng cảnh vệ và việc áp dụng biện pháp, chế độ cảnh vệ phù hợp với quy định tại cácđiều 11,12,13 và14 của Luật này.Bổ sung"
    },
    {
      "chuong": "Chương IIĐỐI TƯỢNG CẢNH VỆ, BIỆN PHÁP VÀ CHẾ ĐỘ CẢNH VỆ",
      "dieu": "Điều 11. Biện pháp, chế độ cảnh vệ đối với người giữ chức vụ, chức danh cấp cao của Đảng Cộng sản Việt Nam, Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam",
      "noi_dung": "1. Đối với Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam, Chủ tịch nước, Chủ tịch Quốc hội, Thủ tướng Chính phủ, được áp dụng biện pháp, chế độ cảnh vệ sau đây:\n2. Đối với nguyên Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam, nguyên Chủ tịch nước, nguyên Chủ tịch Quốc hội, nguyên Thủ tướng Chính phủ, được áp dụng biện pháp, chế độ cảnh vệ sau đây:\n3. Đối với Ủy viên Bộ Chính trị Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam, được áp dụng biện pháp, chế độ cảnh vệ sau đây:\n4. Đối với Bí thư Trung ương Đảng Cộng sản Việt Nam, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, Phó Chủ tịch nước, Phó Chủ tịch Quốc hội, Phó Thủ tướng Chính phủ, được áp dụng biện pháp, chế độ cảnh vệ sau đây:\n5. Khi tình hình an ninh chính trị, trật tự, an toàn xã hội phức tạp được tăng cường lực lượng và phương tiện bảo vệ đối tượng cảnh vệ.Bổ sung"
    },
    {
      "chuong": "Chương IIĐỐI TƯỢNG CẢNH VỆ, BIỆN PHÁP VÀ CHẾ ĐỘ CẢNH VỆ",
      "dieu": "Điều 12. Biện pháp, chế độ cảnh vệ đối với khách quốc tế đến thăm, làm việc tại Việt Nam",
      "noi_dung": "1. Đối với người đứng đầu Nhà nước, cơ quan lập pháp, Chính phủ các nước khi đến thăm, làm việc tại Việt Nam, được áp dụng biện pháp, chế độ cảnh vệ quy định tạikhoản 1 Điều 11 của Luật nàyvà được bố trí phương tiện hộ tống theo nghi lễ đối ngoại của Nhà nước.\n2. Đối với cấp phó của người đứng đầu Nhà nước, cơ quan lập pháp, Chính phủ các nước khi đến thăm, làm việc tại Việt Nam, được áp dụng biện pháp, chế độ cảnh vệ quy định tạiđiểm a và điểm c khoản 4 Điều 11 của Luật nàyvà khi đi bằng ô tô được bố trí xe cảnh sát dẫn đường trong các hoạt động chính thức.\n3. Đối với khách mời của Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam, Chủ tịch nước, Chủ tịch Quốc hội, Thủ tướng Chính phủ hoặc khách mời khác theo đề nghị của Bộ trưởng Bộ Ngoại giao mà không thuộc đối tượng quy định tại khoản 1 và khoản 2 Điều này khi đến thăm, làm việc tại Việt Nam thì căn cứ vào yêu cầu đối ngoại và thông lệ quốc tế, đề nghị của phía khách mời và tình hình thực tế để áp dụng một hoặc các biện pháp, chế độ cảnh vệ quy định tạikhoản 1 Điều 11 của Luật này.Bổ sung"
    },
    {
      "chuong": "Chương IIĐỐI TƯỢNG CẢNH VỆ, BIỆN PHÁP VÀ CHẾ ĐỘ CẢNH VỆ",
      "dieu": "Điều 13. Biện pháp cảnh vệ đối với khu vực trọng yếu",
      "noi_dung": "1. Đối với khu vực làm việc của Trung ương Đảng, Chủ tịch nước, Quốc hội, Chính phủ, được áp dụng biện pháp cảnh vệ sau đây:\n2. Đối với Lăng Chủ tịch Hồ Chí Minh, Bảo tàng Hồ Chí Minh, Khu di tích Phủ Chủ tịch, Quảng trường Ba Đình và Đài tưởng niệm các Anh hùng liệt sĩ tại đường Bắc Sơn, quận Ba Đình, thành phố Hà Nội, được áp dụng biện pháp cảnh vệ sau đây:"
    },
    {
      "chuong": "Chương IIĐỐI TƯỢNG CẢNH VỆ, BIỆN PHÁP VÀ CHẾ ĐỘ CẢNH VỆ",
      "dieu": "Điều 14. Biện pháp cảnh vệ đối với sự kiện đặc biệt quan trọng",
      "noi_dung": "1. Căn cứ quy mô, tính chất, địa điểm và tình hình an ninh, trật tự tại thời điểm tổ chức sự kiện, đối tượng cảnh vệ quy định tạikhoản 4 Điều 10 của Luật nàyđược áp dụng một hoặc các biện pháp cảnh vệ sau đây:\n2. Đối với đại biểu khi tham dự sự kiện quy định tại cácđiểm a, b, c và đ khoản 4 Điều 10 của Luật này, được áp dụng biện pháp cảnh vệ sau đây:"
    },
    {
      "chuong": "Chương IIĐỐI TƯỢNG CẢNH VỆ, BIỆN PHÁP VÀ CHẾ ĐỘ CẢNH VỆ",
      "dieu": "Điều 15. Quyền và trách nhiệm của người là đối tượng cảnh vệNgười là đối tượng cảnh vệ quy định tạikhoản 1 và khoản 2 Điều 10 của Luật nàycó quyền và trách nhiệm sau đây:",
      "noi_dung": "Người là đối tượng cảnh vệ quy định tại\nkhoản 1 và khoản 2 Điều 10 của Luật này\ncó quyền và trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương IIILỰC LƯỢNG CẢNH VỆ; NHIỆM VỤ, QUYỀN HẠN, TRÁCH NHIỆM CỦA LỰC LƯỢNG CẢNH VỆ VÀ CHẾ ĐỘ, CHÍNH SÁCH ĐỐI VỚI CÁN BỘ, CHIẾN SĨ CẢNH VỆ",
      "dieu": "Điều 16. Lực lượng Cảnh vệ",
      "noi_dung": "1. Lực lượng Cảnh vệ được tổ chức tại Bộ Công an và Bộ Quốc phòng, bao gồm:\n2. Bộ trưởng Bộ Công an, Bộ trưởng Bộ Quốc phòng quy định tổ chức, biên chế, chức danh, trang bị của lực lượng Cảnh vệ."
    },
    {
      "chuong": "Chương IIILỰC LƯỢNG CẢNH VỆ; NHIỆM VỤ, QUYỀN HẠN, TRÁCH NHIỆM CỦA LỰC LƯỢNG CẢNH VỆ VÀ CHẾ ĐỘ, CHÍNH SÁCH ĐỐI VỚI CÁN BỘ, CHIẾN SĨ CẢNH VỆ",
      "dieu": "Điều 17. Điều kiện, tiêu chuẩn tuyển chọn người vào lực lượng Cảnh vệ",
      "noi_dung": "1. Công dân Việt Nam từ đủ 18 tuổi trở lên không phân biệt nam, nữ, có phẩm chất chính trị, đạo đức, sức khỏe, lý lịch rõ ràng và tự nguyện phục vụ lâu dài trong lực lượng Cảnh vệ.\n2. Có văn bằng, chứng chỉ chuyên môn kỹ thuật, nghiệp vụ, có năng khiếu, kỹ năng phù hợp với tính chất đặc thù công tác cảnh vệ.\n3. Bộ trưởng Bộ Công an, Bộ trưởng Bộ Quốc phòng quy định cụ thể tiêu chuẩn tuyển chọn người vào lực lượng Cảnh vệ."
    },
    {
      "chuong": "Chương IIILỰC LƯỢNG CẢNH VỆ; NHIỆM VỤ, QUYỀN HẠN, TRÁCH NHIỆM CỦA LỰC LƯỢNG CẢNH VỆ VÀ CHẾ ĐỘ, CHÍNH SÁCH ĐỐI VỚI CÁN BỘ, CHIẾN SĨ CẢNH VỆ",
      "dieu": "Điều 18. Nhiệm vụ của lực lượng Cảnh vệ",
      "noi_dung": "1. Lực lượng Cảnh vệ thuộc Bộ Công an có nhiệm vụ sau đây:\n2. Lực lượng Cảnh vệ thuộc Bộ Quốc phòng có nhiệm vụ sau đây:"
    },
    {
      "chuong": "Chương IIILỰC LƯỢNG CẢNH VỆ; NHIỆM VỤ, QUYỀN HẠN, TRÁCH NHIỆM CỦA LỰC LƯỢNG CẢNH VỆ VÀ CHẾ ĐỘ, CHÍNH SÁCH ĐỐI VỚI CÁN BỘ, CHIẾN SĨ CẢNH VỆ",
      "dieu": "Điều 19. Nghĩa vụ, trách nhiệm của cán bộ, chiến sĩ cảnh vệ",
      "noi_dung": "1. Tuyệt đối trung thành với Đảng Cộng sản Việt Nam và Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam; sẵn sàng chiến đấu, hy sinh để bảo đảm an toàn tuyệt đối cho đối tượng cảnh vệ.\n2. Tuyệt đối giữ bí mật về công tác cảnh vệ, thực hiện nghiêm biện pháp cảnh vệ theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n3. Thường xuyên học tập nâng cao bản lĩnh chính trị, trình độ chuyên môn nghiệp vụ, rèn luyện thể lực để hoàn thành nhiệm vụ.\n4. Chịu trách nhiệm trước pháp luật và cấp trên về quyết định của mình khi thực hiện công tác cảnh vệ."
    },
    {
      "chuong": "Chương IIILỰC LƯỢNG CẢNH VỆ; NHIỆM VỤ, QUYỀN HẠN, TRÁCH NHIỆM CỦA LỰC LƯỢNG CẢNH VỆ VÀ CHẾ ĐỘ, CHÍNH SÁCH ĐỐI VỚI CÁN BỘ, CHIẾN SĨ CẢNH VỆ",
      "dieu": "Điều 20. Quyền hạn của Tư lệnh Bộ Tư lệnh Cảnh vệ, Cục trưởng Cục Bảo vệ an ninh Quân đội, cán bộ, chiến sĩ cảnh vệ trong khi thi hành nhiệm vụ cảnh vệ",
      "noi_dung": "1. Tư lệnh Bộ Tư lệnh Cảnh vệ có quyền hạn sau đây:\n2. Cục trưởng Cục Bảo vệ an ninh Quân đội có quyền hạn quy định tại các điểm a, b, c, đ, e và h khoản 1 Điều này.\n3. Cán bộ, chiến sĩ cảnh vệ có quyền hạn sau đây:\n4. Việc quyết định áp dụng, sử dụng biện pháp quy định tại khoản 1, khoản 2 và điểm e khoản 3 Điều này phải bằng văn bản; trường hợp do yêu cầu cấp bách thì người thực hiện nhiệm vụ có thể quyết định bằng lời nói trực tiếp, nhưng ngay sau đó phải ra quyết định hoặc báo cáo cấp có thẩm quyền bằng văn bản. Người ra quyết định phải chịu trách nhiệm trước pháp luật về quyết định của mình.Bổ sung"
    },
    {
      "chuong": "Chương IIILỰC LƯỢNG CẢNH VỆ; NHIỆM VỤ, QUYỀN HẠN, TRÁCH NHIỆM CỦA LỰC LƯỢNG CẢNH VỆ VÀ CHẾ ĐỘ, CHÍNH SÁCH ĐỐI VỚI CÁN BỘ, CHIẾN SĨ CẢNH VỆ",
      "dieu": "Điều 21. Quy định nổ súng khi thi hành nhiệm vụCán bộ, chiến sĩ cảnh vệ trong khi thi hành nhiệm vụ chỉ được nổ súng trong các trường hợp sau đây nhưng phải tuân thủ các nguyên tắc sử dụng vũ khí quân dụng quy định tạiLuật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ:",
      "noi_dung": "Cán bộ, chiến sĩ cảnh vệ trong khi thi hành nhiệm vụ chỉ được nổ súng trong các trường hợp sau đây nhưng phải tuân thủ các nguyên tắc sử dụng vũ khí quân dụng quy định tại\nLuật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ\n:"
    },
    {
      "chuong": "Chương IIILỰC LƯỢNG CẢNH VỆ; NHIỆM VỤ, QUYỀN HẠN, TRÁCH NHIỆM CỦA LỰC LƯỢNG CẢNH VỆ VÀ CHẾ ĐỘ, CHÍNH SÁCH ĐỐI VỚI CÁN BỘ, CHIẾN SĨ CẢNH VỆ",
      "dieu": "Điều 22. Huy động người, phương tiện để thực hiện công tác cảnh vệ",
      "noi_dung": "1. Trong trường hợp cấp bách, để bảo đảm an toàn tuyệt đối cho đối tượng cảnh vệ, cán bộ, chiến sĩ cảnh vệ được huy động người, phương tiện thông tin, phương tiện giao thông, phương tiện khác và người đang sử dụng, điều khiển phương tiện đó, trừ trường hợp phương tiện thuộc cơ quan đại diện ngoại giao, cơ quan lãnh sự, cơ quan đại diện tổ chức quốc tế và người được hưởng quyền ưu đãi, miễn trừ ngoại giao hoặc lãnh sự theo quy định của pháp luật Việt Nam và điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n2. Cán bộ, chiến sĩ cảnh vệ huy động người, phương tiện có trách nhiệm hoàn trả phương tiện ngay sau khi trường hợp cấp bách chấm dứt. Nếu người được huy động làm nhiệm vụ mà bị thiệt hại thì được hưởng chế độ, chính sách quy định tạikhoản 2 Điều 7 của Luật này; trường hợp phương tiện được huy động bị mất mát, hư hỏng thì cơ quan có cán bộ, chiến sĩ huy động phải đền bù theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIILỰC LƯỢNG CẢNH VỆ; NHIỆM VỤ, QUYỀN HẠN, TRÁCH NHIỆM CỦA LỰC LƯỢNG CẢNH VỆ VÀ CHẾ ĐỘ, CHÍNH SÁCH ĐỐI VỚI CÁN BỘ, CHIẾN SĨ CẢNH VỆ",
      "dieu": "Điều 23. Chế độ, chính sách đối với cán bộ, chiến sĩ cảnh vệCán bộ, chiến sĩ cảnh vệ được hưởng chế độ, chính sách theo quy định của pháp luật và được hưởng phụ cấp đặc thù, trợ cấp, hỗ trợ theo quy định của Chính phủ.",
      "noi_dung": "Cán bộ, chiến sĩ cảnh vệ được hưởng chế độ, chính sách theo quy định của pháp luật và được hưởng phụ cấp đặc thù, trợ cấp, hỗ trợ theo quy định của Chính phủ."
    },
    {
      "chuong": "Chương IVTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN ĐỐI VỚI CÔNG TÁC CẢNH VỆ",
      "dieu": "Điều 24. Trách nhiệm của Chính phủ",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về công tác cảnh vệ.\n2. Bộ Công an chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về công tác cảnh vệ."
    },
    {
      "chuong": "Chương IVTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN ĐỐI VỚI CÔNG TÁC CẢNH VỆ",
      "dieu": "Điều 25. Trách nhiệm của Bộ Công an",
      "noi_dung": "1. Bảo đảm an toàn tuyệt đối cho đối tượng cảnh vệ.\n2. Trình cơ quan nhà nước có thẩm quyền ban hành hoặc ban hành theo thẩm quyền văn bản quy phạm pháp luật về cảnh vệ.\n3. Phổ biến, giáo dục pháp luật về cảnh vệ.\n4. Chỉ đạo các đơn vị thuộc lực lượng Công an nhân dân tổ chức thực hiện công tác cảnh vệ theo chức năng, nhiệm vụ được giao; hướng dẫn nghiệp vụ cảnh vệ, quy định về mẫu, quản lý, sử dụng Giấy bảo vệ đặc biệt cho lực lượng Cảnh vệ thuộc Bộ Công an và lực lượng Cảnh vệ thuộc Bộ Quốc phòng.\n5. Tổ chức bộ máy, trang bị phương tiện, đào tạo cán bộ làm công tác cảnh vệ thuộc Bộ Công an; tổ chức sơ kết, tổng kết, nghiên cứu khoa học về công tác cảnh vệ.\n6. Chủ trì, phối hợp với các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh tổ chức thực hiện công tác cảnh vệ.\n7. Chủ trì, phối hợp với các Bộ, ngành liên quan ban hành và hướng dẫn thực hiện chế độ, chính sách đối với cán bộ, chiến sĩ cảnh vệ thuộc Bộ Công an.\n8. Kiểm tra, thanh tra, giải quyết khiếu nại, tố cáo và xử lý vi phạm pháp luật về cảnh vệ.\n9. Quản lý nhà nước về hợp tác quốc tế trong công tác cảnh vệ bao gồm:"
    },
    {
      "chuong": "Chương IVTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN ĐỐI VỚI CÔNG TÁC CẢNH VỆ",
      "dieu": "Điều 26. Trách nhiệm của Bộ Quốc phòng",
      "noi_dung": "1. Bảo đảm an toàn tuyệt đối cho đối tượng cảnh vệ do Quân đội đảm nhiệm.\n2. Quản lý lực lượng Cảnh vệ và công tác cảnh vệ trong Quân đội.\n3. Phổ biến, giáo dục pháp luật về cảnh vệ trong Quân đội.\n4. Tổ chức bộ máy, trang bị phương tiện, đào tạo cán bộ làm công tác cảnh vệ thuộc Bộ Quốc phòng.\n5. Chủ trì, phối hợp với các Bộ, ngành liên quan ban hành và hướng dẫn thực hiện chế độ, chính sách đối với cán bộ, chiến sĩ cảnh vệ thuộc Bộ Quốc phòng.\n6. Phối hợp với Bộ Công an trong công tác cảnh vệ."
    },
    {
      "chuong": "Chương IVTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN ĐỐI VỚI CÔNG TÁC CẢNH VỆ",
      "dieu": "Điều 27. Trách nhiệm của các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ",
      "noi_dung": "1. Hướng dẫn cơ quan, tổ chức, cá nhân thuộc thẩm quyền quản lý thực hiện các quy định của pháp luật về cảnh vệ.\n2. Tổ chức phổ biến, giáo dục pháp luật về cảnh vệ tại cơ quan mình.\n3. Phối hợp với Bộ Công an, Bộ Quốc phòng trong quản lý nhà nước về công tác cảnh vệ."
    },
    {
      "chuong": "Chương IVTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN ĐỐI VỚI CÔNG TÁC CẢNH VỆ",
      "dieu": "Điều 28. Trách nhiệm của Ủy ban nhân dân cấp tỉnh",
      "noi_dung": "1. Triển khai, tổ chức thực hiện các văn bản quy phạm pháp luật về công tác cảnh vệ tại địa phương.\n2. Chỉ đạo cơ quan trực thuộc phối hợp với lực lượng Cảnh vệ để bảo đảm an toàn tuyệt đối cho đối tượng cảnh vệ hoạt động tại địa phương.\n3. Tổ chức phổ biến, giáo dục pháp luật về cảnh vệ tại địa phương."
    },
    {
      "chuong": "Chương IVTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN ĐỐI VỚI CÔNG TÁC CẢNH VỆ",
      "dieu": "Điều 29. Trách nhiệm của Công an tỉnh, thành phố trực thuộc trung ương",
      "noi_dung": "1. Thực hiện theo sự chỉ đạo, hướng dẫn về nghiệp vụ công tác cảnh vệ và tổ chức thực hiện chỉ thị, mệnh lệnh công tác cảnh vệ của Tư lệnh Bộ Tư lệnh Cảnh vệ.\n2. Tổ chức phối hợp với lực lượng Cảnh vệ và cơ quan, tổ chức có liên quan thực hiện công tác cảnh vệ trên địa bàn.\n3. Giám đốc Công an tỉnh, thành phố trực thuộc trung ương khi phối hợp thực hiện công tác cảnh vệ tại địa phương được sử dụng biện pháp nghiệp vụ theo quy định của pháp luật; tạm cấm đường xung quanh khu vực diễn ra sự kiện đặc biệt quan trọng, xung quanh nơi ở và địa điểm hoạt động của đối tượng cảnh vệ ở địa phương trong trường hợp cần thiết."
    },
    {
      "chuong": "Chương IVTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN ĐỐI VỚI CÔNG TÁC CẢNH VỆ",
      "dieu": "Điều 30. Trách nhiệm của cơ quan, tổ chức, cá nhân",
      "noi_dung": "1. Cung cấp kịp thời cho cơ quan, người có thẩm quyền thông tin, tài liệu liên quan đến công tác cảnh vệ.\n2. Thực hiện yêu cầu của lực lượng Cảnh vệ để bảo đảm an toàn tuyệt đối cho đối tượng cảnh vệ.\n3. Chấp hành quyết định, yêu cầu của người có thẩm quyền quy định tạiĐiều 20 của Luật này."
    },
    {
      "chuong": "Chương VKHEN THƯỞNG VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 31. Khen thưởng",
      "noi_dung": "1. Cán bộ, chiến sĩ cảnh vệ có thành tích trong chiến đấu, công tác thì được xét tặng thưởng huân chương, huy chương, danh hiệu vinh dự nhà nước và các hình thức khen thưởng khác theo quy định của pháp luật.\n2. Cơ quan, tổ chức, cá nhân tham gia, phối hợp thực hiện công tác cảnh vệ khi có thành tích thì được khen thưởng theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VKHEN THƯỞNG VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 32. Xử lý vi phạm",
      "noi_dung": "1. Cán bộ, chiến sĩ cảnh vệ vi phạm kỷ luật, vi phạm pháp luật thì tùy tính chất, mức độ vi phạm bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc truy cứu trách nhiệm hình sự; nếu gây thiệt hại cho sức khỏe, tính mạng của người khác, tài sản hoặc lợi ích hợp pháp của cơ quan, tổ chức, cá nhân thì phải bồi thường theo quy định của pháp luật.\n2. Cơ quan, tổ chức, cá nhân có hành vi chống đối, cản trở hoạt động của lực lượng Cảnh vệ và cơ quan, tổ chức, cá nhân khi tham gia, phối hợp thực hiện công tác cảnh vệ hoặc hành vi vi phạm khác thì tùy tính chất, mức độ vi phạm bị xử lý theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 33. Hiệu lực thi hànhLuật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2018.Pháp lệnh Cảnh vệ số25/2005/PL-UBTVQH11hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành.",
      "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2018.\nPháp lệnh Cảnh vệ số\n25/2005/PL-UBTVQH11\nhết hiệu lực kể từ ngày Luật này có hiệu lực thi hành."
    }
  ]
}