{
  "law_id": "13-2022-QH15",
  "title": "Luật Phòng, chống bạo lực gia đình, số 13/2022/QH15",
  "date": "2022-11-14",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "PHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về phòng ngừa, ngăn chặn, bảo vệ, hỗ trợ, xử lý vi phạm trong phòng, chống bạo lực gia đình; điều kiện bảo đảm phòng, chống bạo lực gia đình; quản lý nhà nước và trách nhiệm của cơ quan, tổ chức, gia đình, cá nhân trong phòng, chống bạo lực gia đình.",
      "noi_dung": "Luật này quy định về phòng ngừa, ngăn chặn, bảo vệ, hỗ trợ, xử lý vi phạm trong phòng, chống bạo lực gia đình; điều kiện bảo đảm phòng, chống bạo lực gia đình; quản lý nhà nước và trách nhiệm của cơ quan, tổ chức, gia đình, cá nhân trong phòng, chống bạo lực gia đình."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Hành vi bạo lực gia đình",
      "noi_dung": "1. Hành vi bạo lực gia đình bao gồm:\n2. Hành vi quy định tại khoản 1 Điều này được thực hiện giữa người đã ly hôn; người chung sống như vợ chồng; người là cha, mẹ, con riêng, anh, chị, em của người đã ly hôn, của người chung sống như vợ chồng; người đã từng có quan hệ cha mẹ nuôi và con nuôi với nhau cũng được xác định là hành vi bạo lực gia đình theo quy định của Chính phủ."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Nguyên tắc phòng, chống bạo lực gia đình",
      "noi_dung": "1. Phòng ngừa là chính, lấy người bị bạo lực gia đình là trung tâm.\n2. Tôn trọng, bảo vệ quyền và lợi ích hợp pháp của người có liên quan; bảo đảm lợi ích tốt nhất của trẻ em; ưu tiên bảo vệ quyền và lợi ích hợp pháp của người bị bạo lực gia đình là phụ nữ mang thai, phụ nữ đang nuôi con dưới 36 tháng tuổi, người cao tuổi, người khuyết tật, người không có khả năng tự chăm sóc; thực hiện bình đẳng giới.\n3. Chú trọng hoạt động tuyên truyền, giáo dục, tư vấn, hòa giải trong phòng, chống bạo lực gia đình.\n4. Hành vi vi phạm pháp luật về phòng, chống bạo lực gia đình phải được kịp thời phát hiện, ngăn chặn, xử lý nghiêm theo quy định của pháp luật. Trường hợp người bị bạo lực gia đình là trẻ em thì trong quá trình xử lý phải có sự tham gia của đại diện cơ quan quản lý nhà nước về trẻ em hoặc người được giao làm công tác bảo vệ trẻ em.\n5. Nâng cao trách nhiệm của cơ quan, tổ chức và người đứng đầu; chú trọng phối hợp liên ngành về phòng, chống bạo lực gia đình.\n6. Phát huy vai trò, trách nhiệm của cá nhân, gia đình, cộng đồng.\n7. Thực hiện trách nhiệm nêu gương trong phòng, chống bạo lực gia đình đối với cán bộ, công chức, viên chức và người thuộc lực lượng vũ trang nhân dân."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Các hành vi bị nghiêm cấm trong phòng, chống bạo lực gia đình",
      "noi_dung": "1. Hành vi bạo lực gia đình quy định tạiĐiều 3 của Luật này.\n2. Kích động, xúi giục, lôi kéo, dụ dỗ, giúp sức, cưỡng ép người khác thực hiện hành vi bạo lực gia đình.\n3. Sử dụng, truyền bá thông tin, tài liệu, hình ảnh, âm thanh nhằm kích động bạo lực gia đình.\n4. Trả thù, đe dọa trả thù người giúp đỡ người bị bạo lực gia đình, người phát hiện, báo tin, tố giác, ngăn chặn hành vi bạo lực gia đình.\n5. Cản trở việc phát hiện, báo tin, tố giác, ngăn chặn và xử lý hành vi bạo lực gia đình.\n6. Lợi dụng hoạt động phòng, chống bạo lực gia đình để thực hiện hành vi trái pháp luật.\n7. Dung túng, bao che, không xử lý, xử lý không đúng quy định của pháp luật đối với hành vi bạo lực gia đình."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Chính sách của Nhà nước về phòng, chống bạo lực gia đình",
      "noi_dung": "1. Nhà nước bố trí ngân sách để thực hiện hiệu quả công tác phòng, chống bạo lực gia đình; ưu tiên vùng đồng bào dân tộc thiểu số và miền núi, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn.\n2. Khuyến khích cơ quan, tổ chức, cá nhân viện trợ, tài trợ, tặng cho, đóng góp, hỗ trợ, ủng hộ, đầu tư kinh phí, nhân lực, cơ sở vật chất, nhu yếu phẩm cho công tác phòng, chống bạo lực gia đình; hợp tác quốc tế về phòng, chống bạo lực gia đình; phát triển các mô hình tư vấn xây dựng gia đình hạnh phúc, phòng ngừa bạo lực gia đình và hỗ trợ người bị bạo lực gia đình; phát triển mạng lưới cộng tác viên dân số tham gia công tác gia đình, phòng, chống bạo lực gia đình ở cộng đồng.\n3. Khuyến khích sáng tác văn học, nghệ thuật về phòng, chống bạo lực gia đình; ứng dụng khoa học, công nghệ thông tin trong phòng, chống bạo lực gia đình.\n4. Biểu dương, khen thưởng cơ quan, tổ chức, cá nhân có thành tích trong phòng, chống bạo lực gia đình; có chế độ hỗ trợ để bù đắp tổn hại về sức khỏe, tính mạng và thiệt hại về tài sản cho cá nhân tham gia phòng, chống bạo lực gia đình.\n5. Hỗ trợ việc bồi dưỡng nâng cao năng lực đối với người làm công tác phòng, chống bạo lực gia đình."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Tháng hành động quốc gia phòng, chống bạo lực gia đình",
      "noi_dung": "1. Tháng hành động quốc gia phòng, chống bạo lực gia đình được tổ chức vào tháng 6 hằng năm để thúc đẩy hoạt động phòng, chống bạo lực gia đình và tôn vinh giá trị gia đình.\n2. Bộ Văn hóa, Thể thao và Du lịch chủ trì, phối hợp với cơ quan, tổ chức có liên quan để chỉ đạo, hướng dẫn và tổ chức thực hiện Tháng hành động quốc gia phòng, chống bạo lực gia đình."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Hợp tác quốc tế về phòng, chống bạo lực gia đình",
      "noi_dung": "1. Hợp tác quốc tế về phòng, chống bạo lực gia đình được thực hiện trên nguyên, tắc bình đẳng, tôn trọng độc lập, chủ quyền, phù hợp với pháp luật Việt Nam và pháp luật quốc tế.\n2. Nội dung hợp tác quốc tế về phòng, chống bạo lực gia đình bao gồm:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Quyền và trách nhiệm của người bị bạo lực gia đình",
      "noi_dung": "1. Người bị bạo lực gia đình có các quyền sau đây:\n2. Người bị bạo lực gia đình, người giám hộ hoặc người đại diện theo pháp luật của người bị bạo lực gia đình có trách nhiệm cung cấp đầy đủ, chính xác, kịp thời thông tin liên quan đến hành vi bạo lực gia đình khi có yêu cầu của cơ quan, tổ chức, cá nhân có thẩm quyền."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Trách nhiệm của người có hành vi bạo lực gia đình",
      "noi_dung": "1. Người có hành vi bạo lực gia đình có trách nhiệm sau đây:\n2. Người có hành vi bạo lực gia đình là người giám hộ hoặc người đại diện theo pháp luật của người bị bạo lực gia đình thì không được thực hiện quyền của người giám hộ, người đại diện theo pháp luật quy định của Luật này đối với vụ việc bạo lực gia đình do mình thực hiện."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 11. Trách nhiệm của thành viên gia đình trong phòng, chống bạo lực gia đình",
      "noi_dung": "1. Giáo dục, nhắc nhở thành viên gia đình thực hiện quy định của pháp luật về phòng, chống bạo lực gia đình, hôn nhân và gia đình, bình đẳng giới và quy định khác của pháp luật có liên quan.\n2. Hòa giải mâu thuẫn, tranh chấp giữa các thành viên gia đình; yêu cầu người có hành vi bạo lực gia đình chấm dứt ngay hành vi bạo lực gia đình; tham gia chăm sóc người bị bạo lực gia đình.\n3. Phối hợp với cơ quan, tổ chức, cá nhân và cộng đồng dân cư trong phòng, chống bạo lực gia đình.\n4. Thực hiện các biện pháp trong phòng, chống bạo lực gia đình theo quy định của Luật này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 12. Quyền và trách nhiệm của cá nhân trong phòng, chống bạo lực gia đình",
      "noi_dung": "1. Được khen thưởng khi có thành tích trong phòng, chống bạo lực gia đình theo quy định của pháp luật về thi đua, khen thưởng; được bảo vệ, giữ bí mật về thông tin cá nhân khi báo tin, tố giác hành vi bạo lực gia đình; được Nhà nước hỗ trợ để bù đắp tổn hại về sức khỏe, tính mạng và thiệt hại về tài sản khi tham gia phòng, chống bạo lực gia đình theo quy định của Chính phủ.\n2. Cá nhân khi phát hiện hành vi bạo lực gia đình có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương IIPHÒNG NGỪA BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 13. Mục đích, yêu cầu trong thông tin, truyền thông, giáo dục",
      "noi_dung": "1. Thông tin, truyền thông, giáo dục về phòng, chống bạo lực gia đình nhằm nâng cao nhận thức, định hướng hành vi ứng xử, góp phần xóa bỏ bạo lực gia đình.\n2. Việc thông tin, truyền thông, giáo dục về phòng, chống bạo lực gia đình phải bảo đảm các yêu cầu sau đây:"
    },
    {
      "chuong": "Chương IIPHÒNG NGỪA BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 14. Nội dung thông tin, truyền thông, giáo dục",
      "noi_dung": "1. Chính sách, pháp luật về phòng, chống bạo lực gia đình.\n2. Quyền con người, quyền công dân, bình đẳng giới trong gia đình.\n3. Truyền thống tốt đẹp của con người, gia đình Việt Nam; gương người tốt, việc tốt trong xây dựng gia đình hạnh phúc và phòng, chống bạo lực gia đình.\n4. Kiến thức về hôn nhân và gia đình; kỹ năng ứng xử trong gia đình; kỹ năng bảo vệ, hỗ trợ người bị bạo lực gia đình; phòng ngừa, ngăn chặn, xử lý hành vi bạo lực gia đình.\n5. Kinh nghiệm phòng, chống bạo lực gia đình trong nước và quốc tế.\n6. Nội dung khác liên quan đến phòng, chống bạo lực gia đình."
    },
    {
      "chuong": "Chương IIPHÒNG NGỪA BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 15. Hình thức thông tin, truyền thông, giáo dụcThông tin, truyền thông, giáo dục về phòng, chống bạo lực gia đình được thực hiện thông qua các hình thức sau đây:",
      "noi_dung": "Thông tin, truyền thông, giáo dục về phòng, chống bạo lực gia đình được thực hiện thông qua các hình thức sau đây:"
    },
    {
      "chuong": "Chương IIPHÒNG NGỪA BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 16. Tư vấn về phòng, chống bạo lực gia đình",
      "noi_dung": "1. Nội dung tư vấn về phòng, chống bạo lực gia đình bao gồm:\n2. Việc tư vấn về phòng, chống bạo lực gia đình tập trung vào các đối tượng sau đây:\n3. Ủy ban nhân dân các cấp chủ trì, phối hợp với Hội Liên hiệp Phụ nữ cùng cấp và cơ quan, tổ chức, cá nhân khác hướng dẫn, tạo điều kiện cho hoạt động tư vấn; bồi dưỡng kiến thức, kỹ năng về phòng, chống bạo lực gia đình cho người thực hiện tư vấn về phòng, chống bạo lực gia đình ở cơ sở."
    },
    {
      "chuong": "Chương IIPHÒNG NGỪA BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 17. Hòa giải trong phòng, chống bạo lực gia đình",
      "noi_dung": "1. Hòa giải trong phòng, chống bạo lực gia đình là việc người tiến hành hòa giải hướng dẫn các bên tự nguyện giải quyết mâu thuẫn, tranh chấp giữa các thành viên gia đình để không làm phát sinh, tái diễn hành vi bạo lực gia đình.Hòa giải trong phòng, chống bạo lực gia đình không thay thế biện pháp xử lý người có hành vi bạo lực gia đình.\n2. Việc hòa giải trong phòng, chống bạo lực gia đình phải bảo đảm các nguyên tắc sau đây:"
    },
    {
      "chuong": "Chương IIPHÒNG NGỪA BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 18. Chủ thể tiến hành hòa giải",
      "noi_dung": "1. Thành viên gia đình, dòng họ có trách nhiệm hòa giải mâu thuẫn, tranh chấp nhằm phòng ngừa hành vi bạo lực gia đình phát sinh hoặc tái diễn.Trong trường hợp cần thiết có thể mời chức sắc tôn giáo, già làng, trưởng bản, người có uy tín trong cộng đồng dân cư, người thân, người trong cơ quan, tổ chức của chủ thể có mâu thuẫn, tranh chấp và người được đào tạo hoặc có kinh nghiệm về công tác xã hội, tâm lý học, người có kinh nghiệm trong công tác phòng, chống bạo lực gia đình tham gia hòa giải.\n2. Cơ quan, tổ chức có trách nhiệm tổ chức hòa giải mâu thuẫn, tranh chấp giữa người thuộc cơ quan, tổ chức đó với thành viên gia đình của họ khi có đề nghị của thành viên gia đình; trường hợp cần thiết thì phối hợp với cơ quan, tổ chức ở địa phương để hòa giải.\n3. Tổ hòa giải ở cơ sở có trách nhiệm hòa giải mâu thuẫn, tranh chấp và vi phạm pháp luật về phòng, chống bạo lực gia đình theo quy định của Luật Hòa giải ở cơ sở.\n4. Ủy ban nhân dân cấp xã chủ trì, phối hợp với Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp và các tổ chức, cá nhân khác hướng dẫn, bồi dưỡng kiến thức, kỹ năng về phòng, chống bạo lực gia đình cho hòa giải viên của Tổ hòa giải ở cơ sở."
    },
    {
      "chuong": "Chương IIIBẢO VỆ, HỖ TRỢ, XỬ LÝ VI PHẠM TRONGPHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 19. Báo tin, tố giác về hành vi bạo lực gia đình",
      "noi_dung": "1. Địa chỉ tiếp nhận tin báo, tố giác về hành vi bạo lực gia đình bao gồm:\n2. Việc báo tin, tố giác về hành vi bạo lực gia đình đến địa chỉ quy định tại khoản 1 Điều này thực hiện theo các hình thức sau đây:\n3. Chính phủ quy định về tổng đài điện thoại quốc gia về phòng, chống bạo lực gia đình để tiếp nhận, xử lý tin báo, tố giác về hành vi bạo lực gia đình."
    },
    {
      "chuong": "Chương IIIBẢO VỆ, HỖ TRỢ, XỬ LÝ VI PHẠM TRONGPHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 20. Xử lý tin báo, tố giác về hành vi bạo lực gia đình",
      "noi_dung": "1. Cơ quan Công an, Đồn Biên phòng gần nơi xảy ra hành vi bạo lực gia đình khi nhận tin báo, tố giác thì trong phạm vi quyền hạn của mình phải kịp thời ngăn chặn, xử lý hành vi bạo lực gia đình theo thẩm quyền; đồng thời, thông báo cho Chủ tịch Ủy ban nhân dân cấp xã nơi xảy ra hành vi bạo lực gia đình.\n2. Tổ chức, cá nhân quy định tại cácđiểm c, d, đ và e khoản 1 Điều 19 của Luật nàykhi nhận tin báo, tố giác về hành vi bạo lực gia đình phải thông báo ngay cho Chủ tịch Ủy ban nhân dân cấp xã nơi xảy ra hành vi bạo lực gia đình và theo khả năng của mình tham gia ngăn chặn hành vi bạo lực gia đình.\n3. Chủ tịch Ủy ban nhân dân cấp xã có trách nhiệm xử lý hoặc phân công xử lý ngay khi tiếp nhận tin báo, tố giác về hành vi bạo lực gia đình hoặc nhận được báo cáo về hành vi bạo lực gia đình của tổ chức, cá nhân quy định tại khoản 1 và khoản 2 Điều này, trừ trường hợp quy định tại khoản 4 Điều này.Trường hợp tin báo, tố giác về hành vi bạo lực gia đình mà người bị bạo lực là trẻ em, phụ nữ mang thai, phụ nữ đang nuôi con dưới 36 tháng tuổi, người cao tuổi, người khuyết tật, người không có khả năng tự chăm sóc hoặc hành vi bạo lực gia đình đã hoặc có khả năng gây nguy hiểm đến sức khỏe, tính mạng của người bị bạo lực thì Chủ tịch Ủy ban nhân dân cấp xã phân công Công an xã, phường, thị trấn (sau đây gọi chung là Công an xã) xử lý.\n4. Trường hợp tin báo, tố giác về tội phạm thì việc tiếp nhận và xử lý tin báo, tố giác được thực hiện theo quy định của pháp luật về tố tụng hình sự.\n5. Quy trình tiếp nhận, xử lý tin báo, tố giác về hành vi bạo lực gia đình thực hiện theo quy định của Chính phủ."
    },
    {
      "chuong": "Chương IIIBẢO VỆ, HỖ TRỢ, XỬ LÝ VI PHẠM TRONGPHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 21. Sử dụng âm thanh, hình ảnh về hành vi bạo lực gia đình",
      "noi_dung": "1. Người có âm thanh, hình ảnh về hành vi bạo lực gia đình có quyền cung cấp cho cơ quan, tổ chức, cá nhân có thẩm quyền giải quyết vụ việc bạo lực gia đình.\n2. Việc sử dụng âm thanh, hình ảnh về hành vi bạo lực gia đình trong quá trình giải quyết vụ việc bạo lực gia đình và đăng tải trên phương tiện thông tin đại chúng, internet phải được sự đồng ý của người bị bạo lực gia đình hoặc người giám hộ, người đại diện theo pháp luật của người bị bạo lực gia đình, trừ trường hợp pháp luật có quy định khác."
    },
    {
      "chuong": "Chương IIIBẢO VỆ, HỖ TRỢ, XỬ LÝ VI PHẠM TRONGPHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 22. Biện pháp ngăn chặn hành vi bạo lực gia đình và bảo vệ, hỗ trợ người bị bạo lực gia đình",
      "noi_dung": "1. Biện pháp ngăn chặn hành vi bạo lực gia đình và bảo vệ, hỗ trợ người bị bạo lực gia đình bao gồm:\n2. Việc áp dụng biện pháp quy định tại các điểm a, b, c, d, đ, e, g, h và i khoản 1 Điều này đối với người nước ngoài cư trú tại Việt Nam thực hiện theo quy định của Chính phủ."
    },
    {
      "chuong": "Chương IIIBẢO VỆ, HỖ TRỢ, XỬ LÝ VI PHẠM TRONGPHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 23. Buộc chấm dứt hành vi bạo lực gia đình",
      "noi_dung": "1. Người có thẩm quyền giải quyết vụ việc bạo lực gia đình được áp dụng ngay các biện pháp cần thiết theo quy định của pháp luật để chấm dứt hành vi bạo lực gia đình.\n2. Người có mặt tại nơi xảy ra hành vi bạo lực gia đình theo khả năng của mình và tính chất của hành vi bạo lực gia đình có trách nhiệm yêu cầu người có hành vi bạo lực gia đình chấm dứt ngay hành vi bạo lực gia đình."
    },
    {
      "chuong": "Chương IIIBẢO VỆ, HỖ TRỢ, XỬ LÝ VI PHẠM TRONGPHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 24. Yêu cầu người có hành vi bạo lực gia đình đến trụ sở Công an xã nơi xảy ra hành vi bạo lực gia đình",
      "noi_dung": "1. Khi được phân công giải quyết vụ việc, Trưởng Công an xã có quyền yêu cầu người có hành vi bạo lực gia đình đến trụ sở Công an xã nơi xảy ra hành vi bạo lực gia đình để làm rõ thông tin, giải quyết vụ việc trong các trường hợp sau đây:\n2. Việc yêu cầu người có hành vi bạo lực gia đình đến trụ sở Công an xã phải được lập biên bản và có người trong cộng đồng dân cư chứng kiến.\n3. Trường hợp người có hành vi bạo lực gia đình không chấp hành yêu cầu thì Công an xã được sử dụng công cụ hỗ trợ theo quy định của pháp luật để đưa người có hành vi bạo lực gia đình đến trụ sở Công an xã."
    },
    {
      "chuong": "Chương IIIBẢO VỆ, HỖ TRỢ, XỬ LÝ VI PHẠM TRONGPHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 25. Cấm tiếp xúc theo quyết định của Chủ tịch Ủy ban nhân dân cấp xã",
      "noi_dung": "1. Chủ tịch Ủy ban nhân dân cấp xã nơi xảy ra hành vi bạo lực gia đình quyết định áp dụng biện pháp cấm tiếp xúc mỗi lần không quá 03 ngày trong các trường hợp sau đây:\n2. Trong thời hạn 12 giờ kể từ khi nhận được đề nghị quy định tại điểm a khoản 1 Điều này, Chủ tịch Ủy ban nhân dân cấp xã xem xét, quyết định áp dụng biện pháp cấm tiếp xúc; trường hợp không ra quyết định thì phải thông báo bằng văn bản và nêu rõ lý do cho cơ quan, tổ chức, người đề nghị biết.\n3. Quyết định cấm tiếp xúc có hiệu lực ngay sau khi ký ban hành và được gửi cho người có hành vi bạo lực gia đình, người bị bạo lực gia đình, Trưởng Công an xã, Trưởng thôn, Tổ trưởng tổ dân phố nơi cư trú của người bị bạo lực gia đình.\n4. Chủ tịch Ủy ban nhân dân cấp xã ra quyết định cấm tiếp xúc có thẩm quyền hủy bỏ quyết định cấm tiếp xúc. Việc hủy bỏ quyết định cấm tiếp xúc thực hiện trong trường hợp sau đây:\n5. Khi áp dụng quyết định cấm tiếp xúc, người bị bạo lực gia đình, người giám hộ hoặc người đại diện theo pháp luật của người bị bạo lực gia đình được quyền lựa chọn chỗ ở trong thời gian cấm tiếp xúc.\n6. Trường hợp người có hành vi bạo lực gia đình vi phạm quyết định cấm tiếp xúc thì bị áp dụng biện pháp tạm giữ người theo thủ tục hành chính để ngăn chặn bạo lực gia đình theo quy định của Chính phủ.\n7. Trường hợp gia đình có việc cưới, việc tang hoặc trường hợp đặc biệt khác mà người có hành vi bạo lực gia đình cần tiếp xúc với người bị bạo lực gia đình thì người có hành vi bạo lực gia đình phải thông báo với người được phân công giám sát việc thực hiện cấm tiếp xúc và cam kết không để xảy ra hành vi bạo lực gia đình.\n8. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIIBẢO VỆ, HỖ TRỢ, XỬ LÝ VI PHẠM TRONGPHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 26. Cấm tiếp xúc theo quyết định của Tòa án",
      "noi_dung": "1. Tòa án nhân dân đang thụ lý hoặc giải quyết vụ án dân sự giữa người bị bạo lực gia đình và người có hành vi bạo lực gia đình quyết định áp dụng biện pháp cấm tiếp xúc trong thời gian không quá 04 tháng khi có đủ các điều kiện sau đây:\n2. Tòa án nhân dân đang thụ lý hoặc giải quyết vụ án dân sự giữa người bị bạo lực gia đình và người có hành vi bạo lực gia đình tự mình ra quyết định cấm tiếp xúc trong thời gian không quá 04 tháng khi cần bảo vệ tính mạng của người bị bạo lực gia đình.\n3. Quyết định cấm tiếp xúc có hiệu lực ngay sau khi ký ban hành và được gửi cho người có hành vi bạo lực gia đình, người bị bạo lực gia đình, Chủ tịch Ủy ban nhân dân cấp xã, Trưởng Công an xã, Trưởng thôn, Tổ trưởng tổ dân phố nơi cư trú của người bị bạo lực gia đình và Viện kiểm sát nhân dân cùng cấp.\n4. Tòa án ra quyết định cấm tiếp xúc quy định tại khoản 1 Điều này hủy bỏ quyết định cấm tiếp xúc khi có đơn yêu cầu của người bị bạo lực gia đình hoặc người giám hộ, người đại diện theo pháp luật của người bị bạo lực gia đình hoặc cơ quan, tổ chức, cá nhân có thẩm quyền\n5. Tòa án ra quyết định cấm tiếp xúc quy định tại khoản 2 Điều này hủy bỏ quyết định cấm tiếp xúc khi xét thấy biện pháp này không còn cần thiết.\n6. Trường hợp gia đình có việc cưới, việc tang hoặc trường hợp đặc biệt khác mà người có hành vi bạo lực gia đình cần tiếp xúc với người bị bạo lực gia đình thì người có hành vi bạo lực gia đình phải thông báo với người được phân công giám sát việc thực hiện cấm tiếp xúc và cam kết không để xảy ra hành vi bạo lực gia đình.\n7. Thẩm quyền, trình tự, thủ tục áp dụng, thay đổi, hủy bỏ biện pháp cấm tiếp xúc quy định tại Điều này được thực hiện theo quy định của pháp luật về tố tụng dân sự."
    },
    {
      "chuong": "Chương IIIBẢO VỆ, HỖ TRỢ, XỬ LÝ VI PHẠM TRONGPHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 27. Giám sát việc thực hiện quyết định cấm tiếp xúc",
      "noi_dung": "1. Khi nhận được quyết định cấm tiếp xúc quy định tạiĐiều 25vàĐiều 26 của Luật này, Công an xã chủ trì, phối hợp với Trưởng thôn, Tổ trưởng tổ dân phố và tổ chức có liên quan ở cơ sở để giám sát việc thực hiện quyết định cấm tiếp xúc và phân công người giám sát việc thực hiện quyết định cấm tiếp xúc.\n2. Người được phân công giám sát có nhiệm vụ theo dõi việc thực hiện quyết định cấm tiếp xúc. Khi phát hiện người có hành vi bạo lực gia đình vi phạm quyết định cấm tiếp xúc, người được phân công giám sát có quyền yêu cầu người có hành vi bạo lực gia đình thực hiện nghiêm quyết định cấm tiếp xúc; trường hợp tiếp tục vi phạm thì báo cho Trưởng Công an xã xử lý theo quy định của pháp luật.\n3. Trường hợp người có hành vi bạo lực gia đình được tiếp xúc với người bị bạo lực gia đình quy định tạikhoản 7 Điều 25vàkhoản 6 Điều 26 của Luật nàythì thành viên khác của gia đình có trách nhiệm giám sát để bảo đảm không xảy ra hành vi bạo lực gia đình."
    },
    {
      "chuong": "Chương IIIBẢO VỆ, HỖ TRỢ, XỬ LÝ VI PHẠM TRONGPHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 28. Bố trí nơi tạm lánh và hỗ trợ nhu cầu thiết yếu",
      "noi_dung": "1. Người bị bạo lực gia đình được bố trí nơi tạm lánh do Chủ tịch Ủy ban nhân dân cấp xã quyết định hoặc do cơ quan, tổ chức, cá nhân tự nguyện hỗ trợ.\n2. Người bị bạo lực gia đình được hỗ trợ nhu cầu thiết yếu theo quy định của pháp luật về trợ giúp xã hội."
    },
    {
      "chuong": "Chương IIIBẢO VỆ, HỖ TRỢ, XỬ LÝ VI PHẠM TRONGPHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 29. Chăm sóc, điều trị người bị bạo lực gia đình",
      "noi_dung": "1. Cơ sở khám bệnh, chữa bệnh có trách nhiệm sau đây:\n2. Nhân viên y tế trong quá trình chăm sóc, điều trị người bệnh, nếu phát hiện người bệnh có dấu hiệu bị bạo lực gia đình có trách nhiệm báo cáo ngay cho người đứng đầu cơ sở khám bệnh, chữa bệnh.\n3. Cơ sở trợ giúp phòng, chống bạo lực gia đình quy định tại cácđiểm a, c, đ và e khoản 2 Điều 35 của Luật nàycăn cứ chức năng, nhiệm vụ có trách nhiệm chăm sóc người bị bạo lực gia đình.\n4. Người đứng đầu cơ sở trợ giúp phòng, chống bạo lực gia đình có trách nhiệm thông báo cho Công an xã nơi đặt cơ sở về trường hợp người được chăm sóc, điều trị có dấu hiệu bị bạo lực gia đình để bảo vệ, xử lý theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIIBẢO VỆ, HỖ TRỢ, XỬ LÝ VI PHẠM TRONGPHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 30. Trợ giúp pháp lý và tư vấn tâm lý, kỹ năng để ứng phó với bạo lực gia đình",
      "noi_dung": "1. Người bị bạo lực gia đình được Trung tâm trợ giúp pháp lý nhà nước hoặc tổ chức tham gia trợ giúp pháp lý cung cấp dịch vụ trợ giúp pháp lý theo quy định của pháp luật về trợ giúp pháp lý.\n2. Người bị bạo lực gia đình được cung cấp dịch vụ tư vấn tâm lý, kỹ năng để ứng phó với bạo lực gia đình theo quy định của Chính phủ.\n3. Nhà nước khuyến khích tổ chức, cá nhân cung cấp dịch vụ tư vấn miễn phí cho người bị bạo lực gia đình."
    },
    {
      "chuong": "Chương IIIBẢO VỆ, HỖ TRỢ, XỬ LÝ VI PHẠM TRONGPHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 31. Giáo dục, hỗ trợ chuyển đổi hành vi bạo lực gia đình",
      "noi_dung": "1. Người có hành vi bạo lực gia đình được giáo dục, hỗ trợ chuyển đổi hành vi bạo lực gia đình; tham gia dịch vụ giáo dục, hỗ trợ chuyển đổi hành vi bạo lực gia đình do cơ sở phòng, chống bạo lực gia đình cung cấp.\n2. Nội dung giáo dục, hỗ trợ chuyển đổi hành vi bạo lực gia đình bao gồm:\n3. Chủ tịch Ủy ban nhân dân cấp xã quyết định và tổ chức thực hiện việc giáo dục, hỗ trợ chuyển đổi hành vi bạo lực gia đình đối với người có hành vi bạo lực gia đình nhưng chưa đến mức truy cứu trách nhiệm hình sự."
    },
    {
      "chuong": "Chương IIIBẢO VỆ, HỖ TRỢ, XỬ LÝ VI PHẠM TRONGPHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 32. Góp ý, phê bình người có hành vi bạo lực gia đình trong cộng đồng dân cư",
      "noi_dung": "1. Biện pháp góp ý, phê bình người có hành vi bạo lực gia đình trong cộng đồng dân cư được thực hiện đối với người từ đủ 18 tuổi trở lên trong các trường hợp sau đây:\n2. Trưởng thôn, Tổ trưởng tổ dân phố chủ trì, phối hợp với Trưởng Ban công tác Mặt trận ở khu dân cư tổ chức việc góp ý, phê bình người có hành vi bạo lực gia đình trong cộng đồng dân cư. Thành phần tham gia góp ý, phê bình bao gồm:\n3. Nội dung góp ý, phê bình bao gồm:\n4. Chủ tịch Ủy ban nhân dân cấp xã nơi người có hành vi bạo lực gia đình cư trú quyết định và tổ chức thực hiện biện pháp góp ý, phê bình người có hành vi bạo lực gia đình trong cộng đồng dân cư trên cơ sở đề xuất của người được phân công xử lý hành vi bạo lực gia đình.\n5. Ủy ban nhân dân cấp xã nơi người có hành vi bạo lực gia đình cư trú có trách nhiệm tạo điều kiện cho Trưởng thôn, Tổ trưởng tổ dân phố tổ chức việc góp ý, phê bình người có hành vi bạo lực gia đình trong cộng đồng dân cư.\n6. Trường hợp người có hành vi bạo lực gia đình quy định tại khoản 1 Điều này tự nguyện thực hiện công việc phục vụ cộng đồng quy định tạiĐiều 33 của Luật nàythì không áp dụng biện pháp góp ý, phê bình trong cộng đồng dân cư."
    },
    {
      "chuong": "Chương IIIBẢO VỆ, HỖ TRỢ, XỬ LÝ VI PHẠM TRONGPHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 33. Thực hiện công việc phục vụ cộng đồng",
      "noi_dung": "1. Công việc phục vụ cộng đồng là công việc có quy mô nhỏ trực tiếp phục vụ cho lợi ích của cộng đồng nơi người có hành vi bạo lực gia đình cư trú, bao gồm:\n2. Danh mục công việc quy định tại khoản 1 Điều này do Chủ tịch Ủy ban nhân dân cấp xã công nhận trên cơ sở thảo luận, quyết định của cộng đồng dân cư theo quy định của pháp luật về thực hiện dân chủ ở cơ sở.\n3. Chủ tịch Ủy ban nhân dân cấp xã nơi người có hành vi bạo lực gia đình cư trú quyết định và tổ chức cho người có hành vi bạo lực gia đình thực hiện công việc phục vụ cộng đồng."
    },
    {
      "chuong": "Chương IIIBẢO VỆ, HỖ TRỢ, XỬ LÝ VI PHẠM TRONGPHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 34. Bảo vệ người tham gia phòng, chống bạo lực gia đình và người báo tin, tố giác về bạo lực gia đình",
      "noi_dung": "1. Chủ tịch Ủy ban nhân dân cấp xã có trách nhiệm tổ chức các biện pháp bảo vệ người trực tiếp tham gia phòng, chống bạo lực gia đình, người báo tin, tố giác về bạo lực gia đình.\n2. Cơ quan, tổ chức, cá nhân nhận được tin báo, tố giác hành vi bạo lực gia đình có trách nhiệm bảo vệ bí mật thông tin cá nhân của người báo tin, tố giác."
    },
    {
      "chuong": "Chương IIIBẢO VỆ, HỖ TRỢ, XỬ LÝ VI PHẠM TRONGPHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 35. Cơ sở trợ giúp phòng, chống bạo lực gia đình",
      "noi_dung": "1. Cơ sở trợ giúp phòng, chống bạo lực gia đình thực hiện việc chăm sóc, tư vấn, bố trí nơi tạm lánh, hỗ trợ nhu cầu thiết yếu cho người bị bạo lực gia đình và trẻ em mà người bị bạo lực gia đình có trách nhiệm chăm sóc, nuôi dưỡng; giáo dục, hỗ trợ chuyển đổi hành vi bạo lực gia đình.\n2. Cơ sở trợ giúp phòng, chống bạo lực gia đình bao gồm:"
    },
    {
      "chuong": "Chương IIIBẢO VỆ, HỖ TRỢ, XỬ LÝ VI PHẠM TRONGPHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 36. Địa chỉ tin cậy",
      "noi_dung": "1. Địa chỉ tin cậy là tổ chức, cá nhân có uy tín, khả năng và tự nguyện giúp đỡ người bị bạo lực gia đình.\n2. Tổ chức, cá nhân quy định tại khoản 1 Điều này thông báo với Ủy ban nhân dân cấp xã về việc nhận làm địa chỉ tin cậy. Ủy ban nhân dân cấp xã lập danh sách và công bố địa chỉ tin cậy trong địa bàn quản lý; hướng dẫn, tổ chức việc tập huấn cho địa chỉ tin cậy về phòng, chống bạo lực gia đình.\n3. Khi tiếp nhận người bị bạo lực gia đình, địa chỉ tin cậy phải thông báo cho Ủy ban nhân dân cấp xã.Ủy ban nhân dân cấp xã có trách nhiệm bảo vệ và hỗ trợ kinh phí cho địa chỉ tin cậy theo quy định của pháp luật.\n4. Ủy ban Mặt trận Tổ quốc Việt Nam cấp xã và các tổ chức thành viên của Mặt trận, các tổ chức xã hội có trách nhiệm tuyên truyền, vận động tổ chức, cá nhân tham gia làm địa chỉ tin cậy ở cộng đồng dân cư."
    },
    {
      "chuong": "Chương IIIBẢO VỆ, HỖ TRỢ, XỬ LÝ VI PHẠM TRONGPHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 37. Cơ sở khám bệnh, chữa bệnh",
      "noi_dung": "1. Cơ sở khám bệnh, chữa bệnh thực hiện việc chăm sóc, điều trị cho người bệnh là người bị bạo lực gia đình theo quy định tạikhoản 1 Điều 29 của Luật này.\n2. Cơ sở khám bệnh, chữa bệnh công lập, tùy theo điều kiện thực tế bố trí nơi tạm lánh cho người bệnh là người bị bạo lực gia đình trong thời gian không quá 01 ngày theo yêu cầu của người bị bạo lực gia đình."
    },
    {
      "chuong": "Chương IIIBẢO VỆ, HỖ TRỢ, XỬ LÝ VI PHẠM TRONGPHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 38. Cơ sở trợ giúp xã hội, Trung tâm trợ giúp pháp lý nhà nước, tổ chức tham gia trợ giúp pháp lý",
      "noi_dung": "1. Cơ sở trợ giúp xã hội thực hiện việc chăm sóc và hỗ trợ các điều kiện cần thiết khác cho người bị bạo lực gia đình trong thời gian người bị bạo lực gia đình lưu trú tại cơ sở theo quy định của pháp luật.\n2. Trung tâm trợ giúp pháp lý nhà nước, tổ chức tham gia trợ giúp pháp lý thực hiện cung cấp dịch vụ trợ giúp pháp lý cho người bị bạo lực gia đình theo quy định của pháp luật về trợ giúp pháp lý."
    },
    {
      "chuong": "Chương IIIBẢO VỆ, HỖ TRỢ, XỬ LÝ VI PHẠM TRONGPHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 39. Cơ sở khác tham gia trợ giúp phòng, chống bạo lực gia đình",
      "noi_dung": "1. Nhà nước khuyến khích và tạo điều kiện cho cá nhân, tổ chức tham gia trợ giúp phòng, chống bạo lực gia đình.\n2. Cơ sở khác tham gia trợ giúp phòng, chống bạo lực gia đình đăng ký về nội dung, phạm vi hoạt động với cơ quan nhà nước có thẩm quyền.\n3. Chính phủ quy định chi tiết khoản 2 Điều này."
    },
    {
      "chuong": "Chương IIIBẢO VỆ, HỖ TRỢ, XỬ LÝ VI PHẠM TRONGPHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 40. Cơ sở cung cấp dịch vụ trợ giúp phòng, chống bạo lực gia đình",
      "noi_dung": "1. Cơ sở cung cấp dịch vụ trợ giúp phòng, chống bạo lực gia đình do cơ quan, tổ chức, cá nhân thành lập theo quy định của pháp luật, hoạt động không vì mục đích lợi nhuận để cung cấp một hoặc một số dịch vụ, hoạt động sau đây:\n2. Cơ sở quy định tại khoản 1 Điều này phải đáp ứng các điều kiện sau đây:\n3. Cơ sở quy định tại khoản 1 Điều này đăng ký nội dung, phạm vi hoạt động với cơ quan quản lý nhà nước về phòng, chống bạo lực gia đình.\n4. Tổ chức, cá nhân đầu tư kinh phí, nhân lực, cơ sở vật chất để thực hiện dịch vụ, hoạt động quy định tại khoản 1 Điều này được ưu đãi thuế, phí, tín dụng và ưu đãi khác theo quy định của pháp luật.\n5. Chính phủ quy định chi tiết khoản 2 Điều này; quy định thẩm quyền, trình tự, thủ tục cấp, thu hồi giấy chứng nhận đăng ký thành lập của cơ sở cung cấp dịch vụ trợ giúp phòng, chống bạo lực gia đình."
    },
    {
      "chuong": "Chương IIIBẢO VỆ, HỖ TRỢ, XỬ LÝ VI PHẠM TRONGPHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 41. Xử lý vi phạm pháp luật về phòng, chống bạo lực gia đình",
      "noi_dung": "1. Tổ chức, cá nhân có hành vi vi phạm pháp luật về phòng, chống bạo lực gia đình thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\n2. Trường hợp người bị xử phạt vi phạm hành chính về hành vi vi phạm pháp luật về phòng, chống bạo lực gia đình là cán bộ, công chức, viên chức, người thuộc lực lượng vũ trang nhân dân thì người ra quyết định xử phạt có trách nhiệm thông báo cho người đứng đầu cơ quan, tổ chức, đơn vị có thẩm quyền quản lý người đó."
    },
    {
      "chuong": "Chương IVĐIỀU KIỆN BẢO ĐẢM PHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 42. Kinh phí phòng, chống bạo lực gia đình",
      "noi_dung": "1. Nguồn tài chính phòng, chống bạo lực gia đình bao gồm:\n2. Ngân sách nhà nước cho phòng, chống bạo lực gia đình được bố trí trong dự toán ngân sách hằng năm của cơ quan, tổ chức chính trị - xã hội được giao nhiệm vụ có liên quan đến phòng, chống bạo lực gia đình.\n3. Chính phủ quy định chi tiết khoản 2 Điều này và nội dung chi, mức chi hoạt động phòng, chống bạo lực gia đình được ngân sách nhà nước bảo đảm hằng năm."
    },
    {
      "chuong": "Chương IVĐIỀU KIỆN BẢO ĐẢM PHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 43. Cơ sở dữ liệu về phòng, chống bạo lực gia đình",
      "noi_dung": "1. Cơ sở dữ liệu về phòng, chống bạo lực gia đình là tập hợp thông tin về nội dung quy định tạiĐiều 46 của Luật này.\n2. Việc quản lý, khai thác cơ sở dữ liệu về phòng, chống bạo lực gia đình được thực hiện như sau:\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVĐIỀU KIỆN BẢO ĐẢM PHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 44. Phối hợp liên ngành về phòng, chống bạo lực gia đình",
      "noi_dung": "1. Người đứng đầu cơ quan, tổ chức có trách nhiệm phối hợp với người đứng đầu cơ quan quản lý nhà nước về phòng, chống bạo lực gia đình cùng cấp để triển khai, đánh giá kết quả thực hiện nhiệm vụ phòng, chống bạo lực gia đình.\n2. Việc phối hợp liên ngành về phòng, chống bạo lực gia đình được thực hiện trên cơ sở chức năng, nhiệm vụ, quyền hạn của cơ quan, tổ chức, bảo đảm chủ động, hiệu quả; đề cao trách nhiệm người đứng đầu cơ quan, tổ chức tham gia phối hợp liên ngành.\n3. Hoạt động phối hợp liên ngành về phòng, chống bạo lực gia đình ở trung ương và địa phương được thực hiện theo quy chế phối hợp liên ngành và quy chế hoạt động của Ban Chỉ đạo công tác gia đình các cấp do Thủ tướng Chính phủ quy định."
    },
    {
      "chuong": "Chương IVĐIỀU KIỆN BẢO ĐẢM PHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 45. Bồi dưỡng kiến thức, kỹ năng tham gia phòng, chống bạo lực gia đình",
      "noi_dung": "1. Người tham gia phòng, chống bạo lực gia đình được bồi dưỡng kiến thức, kỹ năng về phòng, chống bạo lực gia đình và kiến thức, kỹ năng cần thiết khác có liên quan đến phòng, chống bạo lực gia đình.\n2. Thẩm phán, Hội thẩm, Thư ký Tòa án, Kiểm sát viên, Điều tra viên, Công an xã, Trưởng thôn, Tổ trưởng tổ dân phố, Trưởng Ban công tác Mặt trận ở khu dân cư, Chi hội trưởng của các đoàn thể và Ban Chỉ đạo công tác gia đình được bồi dưỡng kiến thức, kỹ năng phòng, chống bạo lực gia đình, bình đẳng giới trong phòng, chống bạo lực gia đình."
    },
    {
      "chuong": "Chương VQUẢN LÝ NHÀ NƯỚC VÀ TRÁCH NHIỆM CỦA CƠ QUAN,TỔ CHỨC VỀ PHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 46. Nội dung quản lý nhà nước về phòng, chống bạo lực gia đình",
      "noi_dung": "1. Ban hành, trình cấp có thẩm quyền ban hành và tổ chức thực hiện chính sách, pháp luật, kế hoạch về phòng, chống bạo lực gia đình.\n2. Thông tin, tuyên truyền, phổ biến, giáo dục pháp luật về phòng, chống bạo lực gia đình.\n3. Thực hiện công tác thống kê về phòng, chống bạo lực gia đình.\n4. Đào tạo, bồi dưỡng người làm công tác phòng, chống bạo lực gia đình.\n5. Nghiên cứu khoa học và hợp tác quốc tế về phòng, chống bạo lực gia đình.\n6. Khen thưởng cá nhân, tập thể có thành tích xuất sắc trong phòng, chống bạo lực gia đình.\n7. Thanh tra, kiểm tra, giải quyết khiếu nại, tố cáo và xử lý vi phạm pháp luật về phòng, chống bạo lực gia đình."
    },
    {
      "chuong": "Chương VQUẢN LÝ NHÀ NƯỚC VÀ TRÁCH NHIỆM CỦA CƠ QUAN,TỔ CHỨC VỀ PHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 47. Trách nhiệm của các cơ quan quản lý nhà nước về phòng, chống bạo lực gia đình",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về phòng, chống bạo lực gia đình; định kỳ 02 năm một lần hoặc đột xuất báo cáo Quốc hội về công tác phòng, chống bạo lực gia đình.\n2. Bộ Văn hóa, Thể thao và Du lịch chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về phòng, chống bạo lực gia đình và điều phối liên ngành về phòng, chống bạo lực gia đình.\n3. Bộ, cơ quan ngang Bộ, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm thực hiện quản lý nhà nước về phòng, chống bạo lực gia đình; thực hiện công tác thống kê về phòng, chống bạo lực gia đình thuộc trách nhiệm quản lý của mình và gửi kết quả đến Bộ Văn hóa, Thể thao và Du lịch.\n4. Ủy ban nhân dân các cấp, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm thực hiện quản lý nhà nước về phòng, chống bạo lực gia đình tại địa phương. Ủy ban nhân dân cấp tỉnh thực hiện công tác thống kê về phòng, chống bạo lực gia đình thuộc trách nhiệm quản lý của mình và gửi kết quả đến Bộ Văn hóa, Thể thao và Du lịch."
    },
    {
      "chuong": "Chương VQUẢN LÝ NHÀ NƯỚC VÀ TRÁCH NHIỆM CỦA CƠ QUAN,TỔ CHỨC VỀ PHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 48. Trách nhiệm của Bộ Văn hóa, Thể thao và Du lịch",
      "noi_dung": "1. Ban hành theo thẩm quyền hoặc trình cơ quan nhà nước có thẩm quyền ban hành văn bản quy phạm pháp luật, chương trình, kế hoạch về phòng, chống bạo lực gia đình.\n2. Chủ trì, phối hợp với cơ quan, tổ chức có liên quan tổ chức thực hiện văn bản quy phạm pháp luật, chương trình, kế hoạch về phòng, chống bạo lực gia đình; phối hợp liên ngành về phòng, chống bạo lực gia đình.\n3. Chủ trì, phối hợp với cơ quan, tổ chức có liên quan hướng dẫn tư vấn, thông tin, giáo dục, truyền thông; biên soạn tài liệu mẫu để tuyên truyền, phổ biến kiến thức, kỹ năng về phòng, chống bạo lực gia đình.\n4. Chủ trì, phối hợp với cơ quan, tổ chức có liên quan tổ chức bồi dưỡng kiến thức, kỹ năng đối với người làm công tác phòng, chống bạo lực gia đình.\n5. Chủ trì, phối hợp thực hiện công tác thống kê và quản lý cơ sở dữ liệu về phòng, chống bạo lực gia đình.\n6. Chủ trì, phối hợp với cơ quan có liên quan thực hiện thanh tra, kiểm tra, xử lý vi phạm pháp luật về phòng, chống bạo lực gia đình.\n7. Nghiên cứu khoa học và hợp tác quốc tế về phòng, chống bạo lực gia đình.\n8. Chỉ đạo xây dựng, thực hiện, tổng kết kinh nghiệm, nhân rộng mô hình phòng, chống bạo lực gia đình.\n9. Hướng dẫn việc đưa nội dung phòng, chống bạo lực gia đình vào hương ước, quy ước cộng đồng dân cư."
    },
    {
      "chuong": "Chương VQUẢN LÝ NHÀ NƯỚC VÀ TRÁCH NHIỆM CỦA CƠ QUAN,TỔ CHỨC VỀ PHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 49. Trách nhiệm của các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ",
      "noi_dung": "1. Bộ Y tế có trách nhiệm sau đây:\n2. Bộ Lao động - Thương binh và Xã hội có trách nhiệm sau đây:\n3. Bộ Giáo dục và Đào tạo có trách nhiệm sau đây:\n4. Bộ Thông tin và Truyền thông có trách nhiệm sau đây:\n5. Bộ Tư pháp có trách nhiệm sau đây:\n6. Bộ Công an có trách nhiệm sau đây:\n7. Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, trong phạm vi nhiệm vụ, quyền hạn của mình, chủ trì, phối hợp với cơ quan, tổ chức có liên quan thực hiện tuyên truyền, giáo dục chính sách, pháp luật về phòng, chống bạo lực gia đình."
    },
    {
      "chuong": "Chương VQUẢN LÝ NHÀ NƯỚC VÀ TRÁCH NHIỆM CỦA CƠ QUAN,TỔ CHỨC VỀ PHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 50. Trách nhiệm của chính quyền địa phương các cấp",
      "noi_dung": "1. Chỉ đạo, tổ chức thực hiện nội dung quản lý nhà nước về phòng, chống bạo lực gia đình theo thẩm quyền tại địa phương.\n2. Bố trí kinh phí, nhân lực đáp ứng yêu cầu thực hiện nhiệm vụ phòng, chống bạo lực gia đình trên địa bàn quản lý theo quy định của Luật này.\n3. Hằng năm, Ủy ban nhân dân các cấp báo cáo Hội đồng nhân dân cùng cấp về công tác phòng, chống bạo lực gia đình tại địa phương."
    },
    {
      "chuong": "Chương VQUẢN LÝ NHÀ NƯỚC VÀ TRÁCH NHIỆM CỦA CƠ QUAN,TỔ CHỨC VỀ PHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 51. Trách nhiệm của Tòa án nhân dân, Viện kiểm sát nhân dân các cấp",
      "noi_dung": "1. Bảo vệ quyền, lợi ích hợp pháp của người bị bạo lực gia đình.\n2. Chủ động phòng ngừa, kịp thời phát hiện, ngăn chặn và xử lý các hành vi vi phạm pháp luật về phòng, chống bạo lực gia đình.\n3. Thực hiện bồi dưỡng kiến thức, kỹ năng về phòng, chống bạo lực gia đình cho Thẩm phán, Hội thẩm, Thư ký Tòa án, Kiểm sát viên.\n4. Trong phạm vi nhiệm vụ, quyền hạn của mình, chủ trì, phối hợp với cơ quan, tổ chức có liên quan thực hiện tuyên truyền, giáo dục chính sách, pháp luật về phòng, chống bạo lực gia đình.\n5. Thực hiện công tác thống kê về phòng, chống bạo lực gia đình thuộc trách nhiệm của mình và gửi kết quả đến Bộ Văn hóa, Thể thao và Du lịch."
    },
    {
      "chuong": "Chương VQUẢN LÝ NHÀ NƯỚC VÀ TRÁCH NHIỆM CỦA CƠ QUAN,TỔ CHỨC VỀ PHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 52. Trách nhiệm của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên",
      "noi_dung": "1. Giám sát, phản biện xã hội; tham gia giám sát, phản biện xã hội trong xây dựng, thực hiện chính sách, pháp luật về phòng, chống bạo lực gia đình.\n2. Tuyên truyền, giáo dục, khuyến khích, động viên thành viên, hội viên, quần chúng nhân dân chấp hành pháp luật về phòng, chống bạo lực gia đình và quy định khác của pháp luật có liên quan. Thực hiện tuyên truyền, giáo dục kỹ năng kiểm soát hành vi bạo lực gia đình trong cơ quan, tổ chức mình và Nhân dân.\n3. Kiến nghị những biện pháp cần thiết với cơ quan nhà nước có liên quan để thực hiện pháp luật về phòng, chống bạo lực gia đình và quy định khác của pháp luật có liên quan; tham gia phòng, chống bạo lực gia đình, chăm sóc, hỗ trợ và bảo vệ người bị bạo lực gia đình.\n4. Chủ trì, phối hợp phòng, chống bạo lực gia đình theo quy định của Luật này."
    },
    {
      "chuong": "Chương VQUẢN LÝ NHÀ NƯỚC VÀ TRÁCH NHIỆM CỦA CƠ QUAN,TỔ CHỨC VỀ PHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 53. Trách nhiệm của Hội Liên hiệp Phụ nữ Việt Nam",
      "noi_dung": "1. Thực hiện trách nhiệm quy định tạiĐiều 52 của Luật này.\n2. Tư vấn, tham gia hòa giải về phòng, chống bạo lực gia đình ở cơ sở; tổ chức thực hiện, kết nối, giới thiệu dịch vụ tư vấn, hỗ trợ người bị bạo lực gia đình.\n3. Tổ chức hoạt động hỗ trợ sinh kế, tạo việc làm hoặc hỗ trợ khác cho người bị bạo lực gia đình.\n4. Chủ trì, phối hợp tổ chức cơ sở trợ giúp phòng, chống bạo lực gia đình thuộc phạm vi quản lý; nhân rộng mô hình phòng, chống bạo lực gia đình.\n5. Phối hợp với cơ quan, tổ chức, cá nhân có liên quan để bảo vệ, hỗ trợ người bị bạo lực gia đình là phụ nữ và trẻ em.\n6. Phối hợp tổng hợp, báo cáo thống kê về phụ nữ, trẻ em bị bạo lực gia đình và gửi kết quả đến Bộ Văn hóa, Thể thao và Du lịch."
    },
    {
      "chuong": "Chương VQUẢN LÝ NHÀ NƯỚC VÀ TRÁCH NHIỆM CỦA CƠ QUAN,TỔ CHỨC VỀ PHÒNG, CHỐNG BẠO LỰC GIA ĐÌNH",
      "dieu": "Điều 54. Trách nhiệm của tổ chức xã hội, tổ chức xã hội nghề nghiệp, tổ chức kinh tế",
      "noi_dung": "1. Tham gia giám sát việc thực hiện Luật này.\n2. Vận động, ủng hộ nguồn lực để thực hiện công tác phòng, chống bạo lực gia đình.\n3. Tham gia tuyên truyền, vận động thành viên, hội viên, quần chúng nhân dân cam kết không có hành vi bạo lực gia đình, xây dựng gia đình hạnh phúc.\n4. Tham gia tư vấn, hòa giải trong phòng, chống bạo lực gia đình, hỗ trợ người bị bạo lực gia đình, giáo dục người có hành vi bạo lực gia đình.\n5. Tiếp nhận, thu thập thông tin từ thành viên, hội viên, quần chúng nhân dân và xã hội để phản ánh, kiến nghị, tư vấn cho cơ quan, tổ chức, cá nhân về việc thực hiện chính sách, pháp luật về phòng, chống bạo lực gia đình."
    },
    {
      "chuong": "Chương VIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 55. Sửa đổi, bổ sung Điều  135 của Bộ luật Tố tụng dân sựSửa đổi, bổ sungĐiều 135của Bộ luật Tố tụng dân sự số92/2015/QH13đã được sửa đổi, bổ sung một số điều theo Bộ luật số45/2019/QH14và Luật số59/2020/QH14như sau:“Điều 135. Tòa án tự mình ra quyết định áp dụng biện pháp khẩn cấp tạm thờiTòa án tự mình ra quyết định áp dụng biện pháp khẩn cấp tạm thời quy định tại cáckhoản 1, 2, 3, 4, 5 và 14 Điều 114 của Bộ luật nàytrong trường hợp đương sự không yêu cầu áp dụng biện pháp khẩn cấp tạm thời.”.",
      "noi_dung": "Sửa đổi, bổ sung\nĐiều 135\ncủa Bộ luật Tố tụng dân sự số\n92/2015/QH13\nđã được sửa đổi, bổ sung một số điều theo Bộ luật số\n45/2019/QH14\nvà Luật số\n59/2020/QH14\nnhư sau:\n“Điều 135. Tòa án tự mình ra quyết định áp dụng biện pháp khẩn cấp tạm thời\nTòa án tự mình ra quyết định áp dụng biện pháp khẩn cấp tạm thời quy định tại các\nkhoản 1, 2, 3, 4, 5 và 14 Điều 114 của Bộ luật này\ntrong trường hợp đương sự không yêu cầu áp dụng biện pháp khẩn cấp tạm thời.”."
    },
    {
      "chuong": "Chương VIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 56. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2023.\n2. Luật Phòng, chống bạo lực gia đình số02/2007/QH12hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành."
    }
  ]
}