{
  "law_id": "13-2008-QH12",
  "title": "Luật Thuế giá trị gia tăng 2008, số 13/2008/QH12",
  "date": "2008-06-03",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "THUẾ GIÁ TRỊ GIA TĂNG",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về đối tượng chịu thuế, đối tượng không chịu thuế, người nộp thuế, căn cứ và phương pháp tính thuế, khấu trừ và hoàn thuế giá trị gia tăng.",
      "noi_dung": "Luật này quy định về đối tượng chịu thuế, đối tượng không chịu thuế, người nộp thuế, căn cứ và phương pháp tính thuế, khấu trừ và hoàn thuế giá trị gia tăng."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Thuế giá trị gia tăngThuế giá trị gia tăng là thuế tính trên giá trị tăng thêm của hàng hoá, dịch vụ phát sinh trong quá trình từ sản xuất, lưu thông đến tiêu dùng.",
      "noi_dung": "Thuế giá trị gia tăng là thuế tính trên giá trị tăng thêm của hàng hoá, dịch vụ phát sinh trong quá trình từ sản xuất, lưu thông đến tiêu dùng."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Đối tượng chịu thuếHàng hóa, dịch vụ sử dụng cho sản xuất, kinh doanh và tiêu dùng ở Việt Nam là đối tượng chịu thuế giá trị gia tăng, trừ các đối tượng quy định tạiĐiều 5 của Luật này.",
      "noi_dung": "Hàng hóa, dịch vụ sử dụng cho sản xuất, kinh doanh và tiêu dùng ở Việt Nam là đối tượng chịu thuế giá trị gia tăng, trừ các đối tượng quy định tại\nĐiều 5 của Luật này\n."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Người nộp thuếNgười nộp thuế giá trị gia tăng là tổ chức, cá nhân sản xuất, kinh doanh hàng hóa, dịch vụ chịu thuế giá trị gia tăng (sau đây gọi là cơ sở kinh doanh) và tổ chức, cá nhân nhập khẩu hàng hóa chịu thuế giá trị gia tăng (sau đây gọi là người nhập khẩu).",
      "noi_dung": "Người nộp thuế giá trị gia tăng là tổ chức, cá nhân sản xuất, kinh doanh hàng hóa, dịch vụ chịu thuế giá trị gia tăng (sau đây gọi là cơ sở kinh doanh) và tổ chức, cá nhân nhập khẩu hàng hóa chịu thuế giá trị gia tăng (sau đây gọi là người nhập khẩu)."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Đối tượng không chịu thuế",
      "noi_dung": "1. Sản phẩm trồng trọt, chăn nuôi, thuỷ sản nuôi trồng, đánh bắt chưa chế biến thành các sản phẩm khác hoặc chỉ qua sơ chế thông thường của tổ chức, cá nhân tự sản xuất, đánh bắt bán ra và ở khâu nhập khẩu.\n2. Sản phẩm là giống vật nuôi, giống cây trồng, bao gồm trứng giống, con giống, cây giống, hạt giống, tinh dịch, phôi, vật liệu di truyền.\n3. Tưới, tiêu nước; cày, bừa đất; nạo vét kênh, mương nội đồng phục vụ sản xuất nông nghiệp; dịch vụ thu hoạch sản phẩm nông nghiệp.Bổ sung\n4. Sản phẩm muối được sản xuất từ nước biển, muối mỏ tự nhiên, muối tinh, muối i-ốt.\n5. Nhà ở thuộc sở hữu nhà nước do Nhà nước bán cho người đang thuê.\n6. Chuyển quyền sử dụng đất.\n7. Bảo hiểm nhân thọ, bảo hiểm người học, bảo hiểm vật nuôi, bảo hiểm cây trồng và tái bảo hiểm.\n8. Dịch vụ cấp tín dụng; kinh doanh chứng khoán; chuyển nhượng vốn; dịch vụ tài chính phái sinh, bao gồm hoán đổi lãi suất, hợp đồng kỳ hạn, hợp đồng tương lai, quyền chọn mua, bán ngoại tệ và các dịch vụ tài chính phái sinh khác theo quy định của pháp luật.\n9. Dịch vụ y tế, dịch vụ thú y, bao gồm dịch vụ khám bệnh, chữa bệnh, phòng bệnh cho người và vật nuôi.\n10. Dịch vụ bưu chính, viễn thông công ích và In-ter-net phổ cập theo chương trình của Chính phủ.\n11. Dịch vụ phục vụ công cộng về vệ sinh, thoát nước đường phố và khu dân cư; duy trì vườn thú, vườn hoa, công viên, cây xanh đường phố, chiếu sáng công cộng; dịch vụ tang lễ.\n12. Duy tu, sửa chữa, xây dựng bằng nguồn vốn đóng góp của nhân dân, vốn viện trợ nhân đạo đối với các công trình văn hóa, nghệ thuật, công trình phục vụ công cộng, cơ sở hạ tầng và nhà ở cho đối tượng chính sách xã hội.\n13. Dạy học, dạy nghề theo quy định của pháp luật.\n14. Phát sóng truyền thanh, truyền hình bằng nguồn vốn ngân sách nhà nước.\n15. Xuất bản, nhập khẩu, phát hành báo, tạp chí, bản tin chuyên ngành, sách chính trị, sách giáo khoa, giáo trình, sách văn bản pháp luật, sách khoa học - kỹ thuật, sách in bằng chữ dân tộc thiểu số và tranh, ảnh, áp phích tuyên truyền cổ động, kể cả dưới dạng băng hoặc đĩa ghi tiếng, ghi hình, dữ liệu điện tử; in tiền.\n16. Vận chuyển hành khách công cộng bằng xe buýt, xe điện.\n17. Máy móc, thiết bị, vật tư thuộc loại trong nước chưa sản xuất được cần nhập khẩu để sử dụng trực tiếp cho hoạt động nghiên cứu khoa học, phát triển công nghệ; máy móc, thiết bị, phụ tùng thay thế, phương tiện vận tải chuyên dùng và vật tư thuộc loại trong nước chưa sản xuất được cần nhập khẩu để tiến hành hoạt động tìm kiếm, thăm dò, phát triển mỏ dầu, khí đốt; tàu bay, dàn khoan, tàu thuỷ thuộc loại trong nước chưa sản xuất được cần nhập khẩu tạo tài sản cố định của doanh nghiệp, thuê của nước ngoài sử dụng cho sản xuất, kinh doanh và để cho thuê.\n18. Vũ khí, khí tài chuyên dùng phục vụ quốc phòng, an ninh.\n19. Hàng hóa nhập khẩu trong trường hợp viện trợ nhân đạo, viện trợ không hoàn lại; quà tặng cho cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội, tổ chức xã hội - nghề nghiệp, đơn vị vũ trang nhân dân; quà biếu, quà tặng cho cá nhân tại Việt Nam theo mức quy định của Chính phủ; đồ dùng của tổ chức, cá nhân nước ngoài theo tiêu chuẩn miễn trừ ngoại giao; hàng mang theo người trong tiêu chuẩn hành lý miễn thuế.Hàng hoá, dịch vụ bán cho tổ chức, cá nhân nước ngoài, tổ chức quốc tế để viện trợ nhân đạo, viện trợ không hoàn lại cho Việt Nam.\n20. Hàng hoá chuyển khẩu, quá cảnh qua lãnh thổ Việt Nam; hàng tạm nhập khẩu, tái xuất khẩu; hàng tạm xuất khẩu, tái nhập khẩu; nguyên liệu nhập khẩu để sản xuất, gia công hàng hoá xuất khẩu theo hợp đồng sản xuất, gia công xuất khẩu ký kết với bên nước ngoài; hàng hoá, dịch vụ được mua bán giữa nước ngoài với các khu phi thuế quan và giữa các khu phi thuế quan với nhau.\n21. Chuyển giao công nghệ theo quy định củaLuật chuyển giao công nghệ; chuyển nhượng quyền sở hữu trí tuệ theo quy định củaLuật sở hữu trí tuệ; phần mềm máy tính.\n22. Vàng nhập khẩu dạng thỏi, miếng chưa được chế tác thành sản phẩm mỹ nghệ, đồ trang sức hay sản phẩm khác.\n23. Sản phẩm xuất khẩu là tài nguyên, khoáng sản khai thác chưa chế biến theo quy định của Chính phủ.\n24. Sản phẩm nhân tạo dùng để thay thế cho bộ phận cơ thể của người bệnh; nạng, xe lăn và dụng cụ chuyên dùng khác cho người tàn tật.\n25. Hàng hóa, dịch vụ của cá nhân kinh doanh có mức thu nhập bình quân tháng thấp hơn mức lương tối thiểu chung áp dụng đối với tổ chức, doanh nghiệp trong nước.Cơ sở kinh doanh hàng hóa, dịch vụ không chịu thuế giá trị gia tăng quy định tại Điều này không được khấu trừ và hoàn thuế giá trị gia tăng đầu vào, trừ trường hợp áp dụng mức thuế suất 0% quy định tạikhoản 1 Điều 8 của Luật này."
    },
    {
      "chuong": "Chương IICĂN CỨ VÀ PHƯƠNG PHÁP TÍNH THUẾ",
      "dieu": "Điều 6. Căn cứ tính thuếCăn cứ tính thuế giá trị gia tăng là giá tính thuế và thuế suất.",
      "noi_dung": "Căn cứ tính thuế giá trị gia tăng là giá tính thuế và thuế suất."
    },
    {
      "chuong": "Chương IICĂN CỨ VÀ PHƯƠNG PHÁP TÍNH THUẾ",
      "dieu": "Điều 7. Giá tính thuế",
      "noi_dung": "1. Giá tính thuế được quy định như sau:\n2. Giá tính thuế đối với hàng hoá, dịch vụ quy định tại khoản 1 Điều này bao gồm cả khoản phụ thu và phí thu thêm mà cơ sở kinh doanh được hưởng.\n3. Giá tính thuế được xác định bằng đồng Việt Nam. Trường hợp người nộp thuế có doanh thu bằng ngoại tệ thì phải quy đổi ra đồng Việt Nam theo tỷ giá giao dịch bình quân trên thị trường ngoại tệ liên ngân hàng do Ngân hàng Nhà nước Việt Nam công bố tại thời điểm phát sinh doanh thu để xác định giá tính thuế."
    },
    {
      "chuong": "Chương IICĂN CỨ VÀ PHƯƠNG PHÁP TÍNH THUẾ",
      "dieu": "Điều 8. Thuế suất",
      "noi_dung": "1. Mức thuế suất 0% áp dụng đối với hàng hóa, dịch vụ xuất khẩu, vận tải quốc tế và hàng hóa, dịch vụ không chịu thuế giá trị gia tăng quy định tạiĐiều 5 của Luật nàykhi xuất khẩu, trừ các trường hợp chuyển giao công nghệ, chuyển nhượng quyền sở hữu trí tuệ ra nước ngoài; dịch vụ tái bảo hiểm ra nước ngoài; dịch vụ cấp tín dụng, chuyển nhượng vốn, dịch vụ tài chính phái sinh; dịch vụ bưu chính, viễn thông; sản phẩm xuất khẩu là tài nguyên, khoáng sản khai thác chưa qua chế biến quy định tạikhoản 23Điều 5 của Luật này.\n2. Mức thuế suất 5% áp dụng đối với hàng hoá, dịch vụ sau đây:\n3. Mức thuế suất 10% áp dụng đối với hàng hoá, dịch vụ không quy định tại khoản 1 và khoản 2 Điều này."
    },
    {
      "chuong": "Chương IICĂN CỨ VÀ PHƯƠNG PHÁP TÍNH THUẾ",
      "dieu": "Điều 9. Phương pháp tính thuếPhương pháp tính thuế giá trị gia tăng gồm phương pháp khấu trừ thuế giá trị gia tăng và phương pháp tính trực tiếp trên giá trị gia tăng.",
      "noi_dung": "Phương pháp tính thuế giá trị gia tăng gồm phương pháp khấu trừ thuế giá trị gia tăng và phương pháp tính trực tiếp trên giá trị gia tăng."
    },
    {
      "chuong": "Chương IICĂN CỨ VÀ PHƯƠNG PHÁP TÍNH THUẾ",
      "dieu": "Điều 10. Phương pháp khấu trừ thuế",
      "noi_dung": "1. Phương pháp khấu trừ thuế giá trị gia tăng được quy định như sau:\n2. Phương pháp khấu trừ thuế áp dụng đối với cơ sở kinh doanh thực hiện đầy đủ chế độ kế toán, hoá đơn, chứng từ theo quy định của pháp luật về kế toán, hoá đơn, chứng từ và đăng ký nộp thuế theo phương pháp khấu trừ thuế."
    },
    {
      "chuong": "Chương IICĂN CỨ VÀ PHƯƠNG PHÁP TÍNH THUẾ",
      "dieu": "Điều 11. Phương pháp tính trực tiếp trên giá trị gia tăng",
      "noi_dung": "1. Phương pháp tính trực tiếp trên giá trị gia tăng được quy định như sau:\n2. Phương pháp tính trực tiếp trên giá trị gia tăng áp dụng đối với các trường hợp sau đây:"
    },
    {
      "chuong": "Chương IIIKHẤU TRỪ, HOÀN THUẾ",
      "dieu": "Điều 12. Khấu trừ thuế giá trị gia tăng đầu vào",
      "noi_dung": "1. Cơ sở kinh doanh nộp thuế giá trị gia tăng theo phương pháp khấu trừ thuế được khấu trừ thuế giá trị gia tăng đầu vào như sau:\n2. Điều kiện khấu trừ thuế giá trị gia tăng đầu vào được quy định như sau:"
    },
    {
      "chuong": "Chương IIIKHẤU TRỪ, HOÀN THUẾ",
      "dieu": "Điều 13. Các trường hợp hoàn thuế",
      "noi_dung": "1. Cơ sở kinh doanh nộp thuế giá trị gia tăng theo phương pháp khấu trừ thuế được hoàn thuế giá trị gia tăng nếu trong ba tháng liên tục trở lên có số thuế giá trị gia tăng đầu vào chưa được khấu trừ hết.Trường hợp cơ sở kinh doanh đã đăng ký nộp thuế giá trị gia tăng theo phương pháp khấu trừ có dự án đầu tư mới, đang trong giai đoạn đầu tư có số thuế giá trị gia tăng của hàng hoá, dịch vụ mua vào sử dụng cho đầu tư mà chưa được khấu trừ hết và có số thuế còn lại từ hai trăm triệu đồng trở lên thì được hoàn thuế giá trị gia tăng.\n2. Cơ sở kinh doanh trong tháng có hàng hoá, dịch vụ xuất khẩu nếu có số thuế giá trị gia tăng đầu vào chưa được khấu trừ từ hai trăm triệu đồng trở lên thì được hoàn thuế giá trị gia tăng theo tháng.\n3. Cơ sở kinh doanh nộp thuế giá trị gia tăng theo phương pháp khấu trừ thuế được hoàn thuế giá trị gia tăng khi chuyển đổi sở hữu, chuyển đổi doanh nghiệp, sáp nhập, hợp nhất, chia, tách, giải thể, phá sản, chấm dứt hoạt động có số thuế giá trị gia tăng nộp thừa hoặc số thuế giá trị gia tăng đầu vào chưa được khấu trừ hết.\n4. Cơ sở kinh doanh có quyết định hoàn thuế giá trị gia tăng của cơ quan có thẩm quyền theo quy định của pháp luật và trường hợp hoàn thuế giá trị gia tăng theo điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên."
    },
    {
      "chuong": "Chương IIIKHẤU TRỪ, HOÀN THUẾ",
      "dieu": "Điều 14. Hóa đơn, chứng từ",
      "noi_dung": "1. Việc mua bán hàng hóa, dịch vụ phải có hóa đơn, chứng từ theo quy định của pháp luật và các quy định sau đây:\n2. Đối với các loại tem, vé là chứng từ thanh toán in sẵn giá thanh toán thì giá thanh toán tem, vé đó đã bao gồm thuế giá trị gia tăng."
    },
    {
      "chuong": "Chương IVĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 15. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2009.\n2. Luật này thay thế các luật sau đây:\n3. Bãi bỏĐiều 2của Luật sửa đổi, bổ sung một số điều của Luật thuế tiêu thụ đặc biệt và Luật thuế giá trị gia tăng số57/2005/QH11."
    },
    {
      "chuong": "Chương IVĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 16. Hướng dẫn thi hànhChính phủ quy định chi tiết và hướng dẫn thi hành cácđiều 5, 7, 8, 12, 13 và các nội dung cần thiết khác của Luật này theo yêu cầu quản lý.",
      "noi_dung": "Chính phủ quy định chi tiết và hướng dẫn thi hành các\nđiều 5\n, 7\n, 8, 12, 13 và các nội dung cần thiết khác của Luật này theo yêu cầu quản lý."
    }
  ]
}