{
  "law_id": "14-2022-QH15",
  "title": "Luật Phòng, chống rửa tiền, số 14/2022/QH15",
  "date": "2022-11-15",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "PHÒNG, CHỐNG RỬA TIỀN",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnh",
      "noi_dung": "1. Luật này quy định về các biện pháp phòng ngừa, phát hiện, ngăn chặn, xử lý tổ chức, cá nhân có hành vi rửa tiền; trách nhiệm của cơ quan, tổ chức, cá nhân trong phòng, chống rửa tiền; hợp tác quốc tế về phòng, chống rửa tiền.\n2. Việc phòng, chống hành vi rửa tiền của tổ chức, cá nhân có mục đích tài trợ khủng bố, tài trợ phổ biến vũ khí hủy diệt hàng loạt được thực hiện theo quy định của Luật này, quy định của pháp luật hình sự và pháp luật về phòng, chống khủng bố, phổ biến vũ khí hủy diệt hàng loạt."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụng",
      "noi_dung": "1. Tổ chức tài chính.\n2. Tổ chức, cá nhân kinh doanh ngành, nghề phi tài chính có liên quan.\n3. Tổ chức, cá nhân Việt Nam, tổ chức nước ngoài, người nước ngoài, tổ chức quốc tế có giao dịch với tổ chức tài chính, tổ chức, cá nhân kinh doanh ngành, nghề phi tài chính có liên quan.\n4. Tổ chức, cá nhân khác và các cơ quan có liên quan đến phòng, chống rửa tiền."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Đối tượng báo cáo",
      "noi_dung": "1. Đối tượng báo cáo là tổ chức tài chính được cấp giấy phép thực hiện một hoặc một số hoạt động sau đây:\n2. Đối tượng báo cáo là tổ chức, cá nhân kinh doanh ngành, nghề phi tài chính có liên quan theo quy định của pháp luật thực hiện một hoặc một số hoạt động sau đây:\n3. Chính phủ quy định hoạt động mới phát sinh có rủi ro về rửa tiền của đối tượng báo cáo chưa được quy định tại khoản 1 và khoản 2 Điều này sau khi được sự đồng ý của Ủy ban Thường vụ Quốc hội."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Nguyên tắc trong phòng, chống rửa tiền",
      "noi_dung": "1. Việc phòng, chống rửa tiền phải thực hiện theo quy định của pháp luật trên cơ sở bảo đảm chủ quyền và toàn vẹn lãnh thổ, an ninh quốc gia, lợi ích quốc gia; bảo đảm hoạt động bình thường về kinh tế, đầu tư; bảo vệ quyền và lợi ích hợp pháp của tổ chức, cá nhân; chống lạm quyền, lợi dụng việc phòng, chống rửa tiền để xâm phạm quyền và lợi ích hợp pháp của tổ chức, cá nhân có liên quan.\n2. Hành vi rửa tiền phải được xử lý theo quy định của pháp luật.\n3. Biện pháp phòng, chống rửa tiền phải được thực hiện đồng bộ, kịp thời."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Hợp tác quốc tế về phòng, chống rửa tiền",
      "noi_dung": "1. Hợp tác quốc tế về phòng, chống rửa tiền được thực hiện trên nguyên tắc tôn trọng độc lập, chủ quyền và toàn vẹn lãnh thổ, an ninh quốc gia, các bên cùng có lợi, tuân thủ quy định của pháp luật Việt Nam và điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên, thỏa thuận quốc tế giữa bên ký kết Việt Nam với bên ký kết nước ngoài.Trường hợp giữa Việt Nam và nước ngoài chưa có điều ước quốc tế, thỏa thuận quốc tế, việc trao đổi, cung cấp, chuyển giao thông tin trong hợp tác quốc tế về phòng, chống rửa tiền được thực hiện trên nguyên tắc có đi có lại nhưng không trái với pháp luật Việt Nam, phù hợp với pháp luật và tập quán quốc tế.\n2. Cơ quan nhà nước có thẩm quyền, trong phạm vi chức năng, nhiệm vụ của mình, thực hiện hợp tác quốc tế về phòng, chống rửa tiền với các nội dung sau đây:\n3. Cơ quan nhà nước có thẩm quyền, trong quá trình hợp tác quốc tế về phòng, chống rửa tiền, có thể từ chối trao đổi, cung cấp, chuyển giao thông tin về phòng, chống rửa tiền trong các trường hợp sau đây:\n4. Quy trình, thủ tục, phương thức hợp tác quốc tế về phòng, chống rửa tiền thực hiện theo điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên, thỏa thuận quốc tế giữa bên ký kết Việt Nam với bên ký kết nước ngoài, các quy định khác của pháp luật có liên quan.\n5. Hằng năm hoặc khi có yêu cầu của Ngân hàng Nhà nước Việt Nam, cơ quan nhà nước có thẩm quyền của Việt Nam có trách nhiệm cung cấp nội dung hợp tác quốc tế về phòng, chống rửa tiền với các cơ quan có thẩm quyền nước ngoài cho Ngân hàng Nhà nước Việt Nam."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Đánh giá rủi ro quốc gia về rửa tiền",
      "noi_dung": "1. Định kỳ 05 năm, Ngân hàng Nhà nước Việt Nam chủ trì, phối hợp với các Bộ, ngành có liên quan thực hiện đánh giá rủi ro quốc gia về rửa tiền và trình Chính phủ phê duyệt kết quả đánh giá, kế hoạch thực hiện sau đánh giá. Việc đánh giá rủi ro quốc gia về rửa tiền được thực hiện đối với cả hoạt động mới phát sinh có thể có rủi ro về rửa tiền.\n2. Các Bộ, ngành có trách nhiệm sau đây:\n3. Chính phủ quy định nguyên tắc, tiêu chí, phương pháp đánh giá rủi ro quốc gia về rửa tiền."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Các hành vi bị nghiêm cấm trong phòng, chống rửa tiền",
      "noi_dung": "1. Tổ chức, tham gia hoặc tạo điều kiện, trợ giúp thực hiện hành vi rửa tiền.\n2. Thiết lập, duy trì tài khoản vô danh hoặc tài khoản sử dụng tên giả.\n3. Thiết lập, duy trì quan hệ kinh doanh với ngân hàng vỏ bọc.\n4. Cung cấp trái phép dịch vụ nhận tiền mặt, séc, công cụ tiền tệ khác hoặc công cụ lưu trữ giá trị và thực hiện thanh toán cho người thụ hưởng.\n5. Lợi dụng chức vụ, quyền hạn trong phòng, chống rửa tiền xâm phạm quyền và lợi ích hợp pháp của tổ chức, cá nhân.\n6. Cản trở việc cung cấp thông tin phục vụ công tác phòng, chống rửa tiền.\n7. Đe dọa, trả thù người phát hiện, cung cấp thông tin, báo cáo, tố cáo về hành vi rửa tiền."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 9. Nhận biết khách hàng",
      "noi_dung": "1. Nhận biết khách hàng bao gồm thu thập, cập nhật, xác minh thông tin quy định tại cácđiều 10,11,12,13 và14 của Luật này.\n2. Tổ chức tài chính phải nhận biết khách hàng trong các trường hợp sau đây:\n3. Tổ chức, cá nhân kinh doanh ngành, nghề phi tài chính có liên quan phải nhận biết khách hàng trong các trường hợp sau đây:\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 10. Thông tin nhận biết khách hàngĐối tượng báo cáo phải thu thập các thông tin nhận biết khách hàng, bao gồm:",
      "noi_dung": "Đối tượng báo cáo phải thu thập các thông tin nhận biết khách hàng, bao gồm:"
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 11. Cập nhật thông tin nhận biết khách hàngĐối tượng báo cáo phải cập nhật thông tin nhận biết khách hàng trong thời gian thiết lập quan hệ với khách hàng nhằm bảo đảm các giao dịch mà khách hàng đang tiến hành phù hợp với các thông tin về khách hàng trong hồ sơ hiện có, những thông tin đã biết về khách hàng, hoạt động kinh doanh, mức độ rủi ro về rửa tiền và nguồn gốc tài sản của khách hàng.",
      "noi_dung": "Đối tượng báo cáo phải cập nhật thông tin nhận biết khách hàng trong thời gian thiết lập quan hệ với khách hàng nhằm bảo đảm các giao dịch mà khách hàng đang tiến hành phù hợp với các thông tin về khách hàng trong hồ sơ hiện có, những thông tin đã biết về khách hàng, hoạt động kinh doanh, mức độ rủi ro về rửa tiền và nguồn gốc tài sản của khách hàng."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 12. Xác minh thông tin nhận biết khách hàng",
      "noi_dung": "1. Đối tượng báo cáo sử dụng các tài liệu, dữ liệu để xác minh thông tin nhận biết khách hàng, bao gồm:\n2. Đối tượng báo cáo có thể khai thác thông tin trong các cơ sở dữ liệu quốc gia theo quy định của pháp luật, thông qua cơ quan nhà nước có thẩm quyền, tổ chức khác quy định tạiĐiều 13hoặc bên thứ ba quy định tạiĐiều 14 của Luật nàyđể đối chiếu, xác minh thông tin do khách hàng cung cấp."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 13. Xác minh thông tin nhận biết khách hàng thông qua việc thuê tổ chức khác",
      "noi_dung": "1. Đối tượng báo cáo có thể thuê tổ chức khác được thành lập và hoạt động theo quy định của pháp luật để xác minh thông tin nhận biết khách hàng, trừ trường hợp quy định tạiĐiều 14 của Luật này. Việc thuê tổ chức khác để xác minh thông tin nhận biết khách hàng thực hiện theo thỏa thuận của các bên và quy định của pháp luật có liên quan.\n2. Đối tượng báo cáo phải bảo đảm tổ chức được thuê bảo mật thông tin nhận biết khách hàng theo quy định của pháp luật và chịu trách nhiệm về kết quả xác minh thông tin nhận biết khách hàng của tổ chức được thuê."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 14. Nhận biết khách hàng thông qua bên thứ ba",
      "noi_dung": "1. Đối tượng báo cáo có thể nhận biết khách hàng thông qua bên thứ ba và bảo đảm bên thứ ba đáp ứng các yêu cầu sau đây:\n2. Trường hợp bên thứ ba là tổ chức tài chính và có công ty mẹ là tổ chức tài chính, đối tượng báo cáo phải bảo đảm bên thứ ba đáp ứng yêu cầu quy định tại khoản 1 Điều này và công ty mẹ của bên thứ ba đáp ứng các yêu cầu về nhận biết khách hàng, cá nhân nước ngoài có ảnh hưởng chính trị, lưu trữ thông tin, hồ sơ, tài liệu, báo cáo và bảo đảm bí mật thông tin, hồ sơ, tài liệu, báo cáo quy định tại cácđiều 9,17,38 và40 của Luật nàyhoặc các khuyến nghị liên quan của Lực lượng đặc nhiệm tài chính trong trường hợp công ty mẹ của tổ chức tài chính là tổ chức nước ngoài và phải được áp dụng, kiểm soát trong toàn hệ thống; áp dụng các chính sách để giảm thiểu rủi ro đối với các lĩnh vực có rủi ro cao về rửa tiền.\n3. Đối tượng báo cáo phải chịu trách nhiệm về kết quả nhận biết khách hàng của bên thứ ba."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 15. Đánh giá rủi ro về rửa tiền của đối tượng báo cáo",
      "noi_dung": "1. Đối tượng báo cáo phải thực hiện đánh giá rủi ro về rửa tiền. Kết quả đánh giá rủi ro về rửa tiền của đối tượng báo cáo phải được cập nhật hằng năm. Trường hợp đối tượng báo cáo là tổ chức, kết quả đánh giá, cập nhật rủi ro về rửa tiền phải được phê duyệt theo quy định nội bộ của đối tượng báo cáo.\n2. Đối tượng báo cáo phải báo cáo kết quả đánh giá, cập nhật rủi ro về rửa tiền cho Ngân hàng Nhà nước Việt Nam và Bộ, ngành quản lý nhà nước theo lĩnh vực của đối tượng báo cáo trong thời hạn 45 ngày kể từ ngày hoàn thành đối với đối tượng báo cáo là cá nhân hoặc được phê duyệt đối với đối tượng báo cáo là tổ chức. Kết quả đánh giá, cập nhật rủi ro về rửa tiền phải được phổ biến trong toàn hệ thống của đối tượng báo cáo.\n3. Thống đốc Ngân hàng Nhà nước Việt Nam quy định tiêu chí, phương pháp đánh giá rủi ro về rửa tiền của đối tượng báo cáo."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 16. Phân loại khách hàng theo mức độ rủi ro về rửa tiền",
      "noi_dung": "1. Căn cứ kết quả đánh giá, cập nhật rủi ro về rửa tiền quy định tạiĐiều 15 của Luật này, đối tượng báo cáo xây dựng quy trình quản lý rủi ro về rửa tiền. Quy trình quản lý rủi ro về rửa tiền bao gồm cả việc phân loại khách hàng theo mức độ rủi ro thấp, trung bình, cao và các biện pháp áp dụng tương ứng với các mức độ rủi ro về rửa tiền của khách hàng.\n2. Đối tượng báo cáo áp dụng các biện pháp tương ứng với các mức độ rủi ro về rửa tiền của khách hàng theo quy định sau đây:\n3. Thống đốc Ngân hàng Nhà nước Việt Nam quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 17. Trách nhiệm của đối tượng báo cáo liên quan đến cá nhân nước ngoài có ảnh hưởng chính trị",
      "noi_dung": "1. Đối tượng báo cáo rà soát các nguồn thông tin, bao gồm cả nguồn thông tin về danh sách cá nhân nước ngoài có ảnh hưởng chính trị do Ngân hàng Nhà nước Việt Nam thông báo, để lập danh sách khách hàng là cá nhân nước ngoài có ảnh hưởng chính trị áp dụng tại đối tượng báo cáo.\n2. Đối tượng báo cáo phải đáp ứng các yêu cầu sau đây:\n3. Đối tượng báo cáo phải thực hiện quy định tại điểm b và điểm c khoản 2 Điều này đối với khách hàng cá nhân thuộc một trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 18. Quan hệ ngân hàng đại lý",
      "noi_dung": "1. Đối tượng báo cáo là ngân hàng khi thiết lập quan hệ với ngân hàng đối tác để cung cấp dịch vụ ngân hàng, thanh toán và các dịch vụ khác cho ngân hàng đối tác phải đáp ứng các yêu cầu sau đây:\n2. Trường hợp khách hàng của ngân hàng đối tác có thể thanh toán thông qua tài khoản của ngân hàng đối tác mở tại đối tượng báo cáo, đối tượng báo cáo phải bảo đảm ngân hàng đối tác đã thực hiện đầy đủ việc nhận biết khách hàng và có khả năng cung cấp thông tin nhận biết khách hàng theo yêu cầu của đối tượng báo cáo. Tài khoản của ngân hàng đối tác mở tại đối tượng báo cáo không được phép sử dụng bởi ngân hàng vỏ bọc.\n3. Việc thiết lập quan hệ ngân hàng đại lý của đối tượng báo cáo phải được sự chấp thuận của Giám đốc hoặc Tổng giám đốc hoặc người được Giám đốc hoặc Tổng giám đốc của đối tượng báo cáo ủy quyền."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 19. Trách nhiệm của đối tượng báo cáo đối với sản phẩm, dịch vụ mới; sản phẩm, dịch vụ hiện có áp dụng công nghệ đổi mới",
      "noi_dung": "1. Đối tượng báo cáo phải ban hành chính sách, quy trình để nhận diện và đánh giá mức độ rủi ro về rửa tiền trước khi cung cấp sản phẩm, dịch vụ mới; sản phẩm, dịch vụ hiện có áp dụng công nghệ đổi mới nhằm mục đích sau đây:\n2. Đối tượng báo cáo phải áp dụng các biện pháp khi cung cấp sản phẩm, dịch vụ mới; sản phẩm, dịch vụ hiện có áp dụng công nghệ đổi mới để giảm thiểu rủi ro về rửa tiền."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 20. Giám sát một số giao dịch đặc biệt",
      "noi_dung": "1. Đối tượng báo cáo phải giám sát đối với giao dịch đặc biệt sau đây:\n2. Để giám sát giao dịch đặc biệt, đối tượng báo cáo phải áp dụng các biện pháp tăng cường quy định tạiđiểm c khoản 2 Điều 16 của Luật này; kiểm tra thông tin và mục đích của giao dịch; trường hợp có nghi ngờ, đối tượng báo cáo phải xem xét, phân tích, báo cáo giao dịch đáng ngờ và có thể từ chối giao dịch đó."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 21. Minh bạch thông tin của pháp nhân",
      "noi_dung": "1. Cơ quan đăng ký kinh doanh, cơ quan cấp phép thành lập, hoạt động cho pháp nhân phải cập nhật, lưu trữ thông tin cơ bản của pháp nhân bao gồm tên và loại hình pháp nhân, quyết định thành lập, giấy phép liên quan đến hoạt động, tình trạng pháp lý, địa chỉ trụ sở chính, cơ cấu tổ chức quản lý; danh sách người quản lý của pháp nhân, điều lệ; chủ sở hữu hưởng lợi của pháp nhân (nếu có). Các thông tin này phải được lưu trữ ít nhất 05 năm sau ngày pháp nhân chấm dứt hoạt động theo quy định của pháp luật.\n2. Pháp nhân có trách nhiệm thu thập, cập nhật, lưu trữ thông tin cơ bản của mình bao gồm tên và loại hình pháp nhân, quyết định thành lập, giấy phép hoạt động, tình trạng pháp lý, địa chỉ trụ sở chính, cơ cấu tổ chức quản lý; danh sách người quản lý của pháp nhân, điều lệ; chủ sở hữu hưởng lợi của pháp nhân.\n3. Ngân hàng Nhà nước Việt Nam, các cơ quan nhà nước có thẩm quyền trong quá trình thực hiện chức năng, nhiệm vụ quản lý nhà nước về phòng, chống rửa tiền, thực hiện điều tra, truy tố, xét xử có quyền yêu cầu cơ quan, pháp nhân cung cấp thông tin quy định tại khoản 1 và khoản 2 Điều này."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 22. Minh bạch thông tin của thỏa thuận pháp lý",
      "noi_dung": "1. Bên nhận ủy thác trong thỏa thuận pháp lý có trách nhiệm sau đây:\n2. Khi thực hiện nhận biết khách hàng là bên nhận ủy thác, tổ chức tài chính, tổ chức, cá nhân kinh doanh ngành, nghề phi tài chính có liên quan được quyền yêu cầu bên nhận ủy thác cung cấp thông tin quy định tại khoản 1 Điều này và văn bản ủy thác.\n3. Ngân hàng Nhà nước Việt Nam, các cơ quan nhà nước có thẩm quyền trong quá trình thực hiện chức năng, nhiệm vụ quản lý nhà nước về phòng, chống rửa tiền, thực hiện điều tra, truy tố, xét xử có quyền yêu cầu tổ chức, cá nhân cung cấp thông tin quy định tại khoản 1 và khoản 2 Điều này."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 23. Minh bạch trong hoạt động của tổ chức phi lợi nhuận",
      "noi_dung": "1. Tổ chức phi lợi nhuận phải thu thập, cập nhật, lưu trữ thông tin, hồ sơ, tài liệu sau đây:\n2. Tổ chức phi lợi nhuận phải lưu trữ thông tin, hồ sơ, tài liệu quy định tại khoản 1 Điều này ít nhất 05 năm kể từ thời điểm hoạt động tài trợ hoặc tiếp nhận tài trợ kết thúc.\n3. Trường hợp tổ chức phi lợi nhuận giải thể hoặc kết thúc hoạt động, thông tin, hồ sơ, tài liệu quy định tại khoản 1 Điều này phải được bàn giao cho cơ quan có thẩm quyền quản lý đối với tổ chức phi lợi nhuận đó.\n4. Ngân hàng Nhà nước Việt Nam, các cơ quan nhà nước có thẩm quyền trong quá trình thực hiện chức năng, nhiệm vụ quản lý nhà nước về phòng, chống rửa tiền, thực hiện điều tra, truy tố, xét xử có quyền yêu cầu tổ chức phi lợi nhuận cung cấp thông tin, hồ sơ, tài liệu quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 24. Quy định nội bộ về phòng, chống rửa tiền",
      "noi_dung": "1. Đối tượng báo cáo là tổ chức phải ban hành quy định nội bộ về phòng, chống rửa tiền bao gồm nội dung chính sau đây:\n2. Đối tượng báo cáo là doanh nghiệp siêu nhỏ, cá nhân phải ban hành quy định nội bộ về phòng, chống rửa tiền có nội dung quy định tại các điểm a, b, c, đ, e và g khoản 1 Điều này.\n3. Quy định nội bộ phải bảo đảm phòng ngừa, phát hiện, ngăn chặn, xử lý các hoạt động có nghi ngờ liên quan đến rửa tiền; phù hợp với cơ cấu tổ chức, quy mô hoạt động và mức độ rủi ro về rửa tiền trong hoạt động của đối tượng báo cáo và được áp dụng, phổ biến trong toàn hệ thống và đại lý của đối tượng báo cáo.\n4. Hằng năm, đối tượng báo cáo phải đánh giá quy định nội bộ về phòng, chống rửa tiền để xem xét sửa đổi, bổ sung cho phù hợp.\n5. Thống đốc Ngân hàng Nhà nước Việt Nam quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 25. Báo cáo giao dịch có giá trị lớn phải báo cáo",
      "noi_dung": "1. Đối tượng báo cáo có trách nhiệm báo cáo Ngân hàng Nhà nước Việt Nam khi thực hiện các giao dịch có giá trị lớn phải báo cáo.\n2. Thủ tướng Chính phủ quyết định mức giao dịch có giá trị lớn phải báo cáo phù hợp với điều kiện kinh tế - xã hội trong từng thời kỳ.\n3. Thống đốc Ngân hàng Nhà nước Việt Nam quy định chế độ báo cáo về giao dịch có giá trị lớn phải báo cáo."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 26. Báo cáo giao dịch đáng ngờ",
      "noi_dung": "1. Đối tượng báo cáo có trách nhiệm báo cáo giao dịch đáng ngờ cho Ngân hàng Nhà nước Việt Nam trong trường hợp sau đây:\n2. Khi phát hiện dấu hiệu đáng ngờ ngoài các dấu hiệu quy định tại các điều 27, 28,29, 30, 31, 32 và 33 của Luật này, đối tượng báo cáo, các Bộ, ngành có liên quan thông báo cho Ngân hàng Nhà nước Việt Nam.\n3. Căn cứ yêu cầu của công tác phòng, chống rửa tiền trong từng thời kỳ, Ngân hàng Nhà nước Việt Nam trình Chính phủ bổ sung các dấu hiệu đáng ngờ theo các ngành, lĩnh vực ngoài các dấu hiệu quy định tại các điều 27, 28, 29, 30, 31, 32 và 33 của Luật này.\n4. Thống đốc Ngân hàng Nhà nước Việt Nam quy định chế độ báo cáo về giao dịch đáng ngờ."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 27. Các dấu hiệu đáng ngờ cơ bản",
      "noi_dung": "1. Khách hàng từ chối cung cấp thông tin hoặc cung cấp thông tin nhận biết khách hàng không chính xác, không đầy đủ, không nhất quán.\n2. Khách hàng thuyết phục đối tượng báo cáo không báo cáo giao dịch cho cơ quan nhà nước có thẩm quyền.\n3. Không thể xác định được khách hàng theo thông tin khách hàng cung cấp hoặc giao dịch liên quan đến một bên không xác định được danh tính.\n4. Số điện thoại do khách hàng cung cấp không thể liên lạc được hoặc không tồn tại số điện thoại này sau khi mở tài khoản hoặc thực hiện giao dịch.\n5. Giao dịch được thực hiện theo lệnh hoặc theo ủy quyền của tổ chức, cá nhân có trong Danh sách cảnh báo.\n6. Giao dịch mà qua thông tin nhận biết khách hàng hoặc qua xem xét về cơ sở kinh tế và pháp lý của giao dịch có thể xác định được mối liên hệ giữa các bên tham gia giao dịch với các hoạt động phạm tội hoặc có liên quan đến tổ chức, cá nhân có trong Danh sách cảnh báo.\n7. Tổ chức, cá nhân tham gia giao dịch với số tiền lớn không phù hợp với hoạt động kinh doanh, thu nhập của tổ chức, cá nhân này.\n8. Khách hàng yêu cầu đối tượng báo cáo thực hiện giao dịch không đúng trình tự, thủ tục theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 28. Dấu hiệu đáng ngờ trong lĩnh vực ngân hàng",
      "noi_dung": "1. Có sự thay đổi đột biến trong doanh số giao dịch trên tài khoản; tiền vào và rút ra nhanh khỏi tài khoản; doanh số giao dịch lớn trong ngày nhưng số dư tài khoản rất nhỏ hoặc bằng không.\n2. Các giao dịch chuyển tiền có giá trị nhỏ từ nhiều tài khoản khác nhau về một tài khoản hoặc ngược lại trong một thời gian ngắn; tiền được chuyển qua nhiều tài khoản; các bên liên quan không quan tâm đến phí giao dịch; thực hiện nhiều giao dịch, mỗi giao dịch gần mức giá trị lớn phải báo cáo.\n3. Sử dụng thư tín dụng và các phương thức tài trợ thương mại khác có giá trị lớn bất thường, tỷ lệ chiết khấu với giá trị cao so với bình thường.\n4. Khách hàng mở nhiều tài khoản tại tổ chức tín dụng, chi nhánh ngân hàng nước ngoài ở khu vực địa lý khác nơi khách hàng cư trú, làm việc hoặc có hoạt động kinh doanh.\n5. Tài khoản của khách hàng đột nhiên nhận được một khoản tiền gửi hoặc chuyển tiền có giá trị lớn bất thường.\n6. Chuyển số tiền lớn từ tài khoản của doanh nghiệp ra nước ngoài sau khi nhận được nhiều khoản tiền nhỏ được chuyển vào bằng chuyển tiền điện tử, séc, hối phiếu.\n7. Tổ chức kinh tế có vốn đầu tư nước ngoài chuyển tiền ra nước ngoài ngay sau khi nhận được vốn đầu tư hoặc chuyển tiền ra nước ngoài không phù hợp với hoạt động kinh doanh; nhà đầu tư nước ngoài chuyển tiền ra nước ngoài ngay sau khi nhận được tiền từ nước ngoài chuyển vào tài khoản mở tại tổ chức tín dụng, chi nhánh ngân hàng nước ngoài hoạt động tại Việt Nam.\n8. Khách hàng thường xuyên đổi tiền có mệnh giá nhỏ sang mệnh giá lớn.\n9. Giao dịch gửi tiền, rút tiền hay chuyển tiền được thực hiện bởi tổ chức hoặc cá nhân liên quan đến tội phạm tạo ra tài sản bất hợp pháp đã được đăng tải trên phương tiện thông tin đại chúng.\n10. Khách hàng yêu cầu vay số tiền tối đa được phép trên cơ sở bảo đảm bằng hợp đồng bảo hiểm nhân thọ đóng phí một lần ngay sau khi thanh toán phí bảo hiểm.\n11. Thông tin về nguồn gốc tài sản sử dụng để tài trợ, đầu tư, cho vay hoặc ủy thác đầu tư của khách hàng không rõ ràng, minh bạch.\n12. Thông tin về nguồn gốc tài sản bảo đảm của khách hàng đề nghị vay vốn không đầy đủ, không chính xác.\n13. Có dấu hiệu nghi ngờ khách hàng sử dụng tài khoản cá nhân để thực hiện giao dịch liên quan đến hoạt động của tổ chức hoặc giao dịch thay cho đối tượng cá nhân khác.\n14. Các giao dịch trực tuyến qua tài khoản liên tục thay đổi về thiết bị đăng nhập hoặc địa chỉ giao thức Internet (sau đây gọi là địa chỉ IP) ở nước ngoài."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 29. Dấu hiệu đáng ngờ trong lĩnh vực trung gian thanh toán",
      "noi_dung": "1. Có sự thay đổi đột biến trong doanh số giao dịch trên ví điện tử; tiền nạp vào và rút ra nhanh khỏi ví điện tử; doanh số giao dịch lớn trong ngày nhưng số dư ví điện tử rất nhỏ hoặc bằng không.\n2. Khách hàng thường xuyên thực hiện nạp tiền nhiều lần với giá trị nhỏ vào một ví điện tử, sau đó thực hiện giao dịch chuyển tiền giá trị lớn sang ví điện tử khác hoặc thực hiện giao dịch rút tiền giá trị lớn về tài khoản thanh toán, thẻ ghi nợ của khách hàng tại ngân hàng hoặc ngược lại.\n3. Các giao dịch chuyển tiền thường xuyên có giá trị nhỏ từ nhiều ví điện tử khác nhau về một ví điện tử hoặc ngược lại trong một thời gian ngắn; tiền được chuyển qua nhiều ví điện tử; các bên liên quan không quan tâm đến phí giao dịch; thực hiện nhiều giao dịch, mỗi giao dịch gần mức giá trị lớn phải báo cáo; ví điện tử phát sinh nhiều giao dịch chuyển tiền cho ví điện tử khác với thời gian khởi tạo giao dịch nhanh bất thường.\n4. Ví điện tử của khách hàng đột nhiên nhận được một khoản tiền nạp vào có giá trị lớn bất thường.\n5. Giao dịch nạp tiền vào ví điện tử, rút tiền ra khỏi ví điện tử hay chuyển tiền giữa các ví điện tử được thực hiện bởi tổ chức hoặc cá nhân có liên quan đến tội phạm tạo ra tài sản bất hợp pháp đã được đăng tải trên phương tiện thông tin đại chúng.\n6. Có dấu hiệu nghi ngờ khách hàng sử dụng ví điện tử cá nhân để thực hiện giao dịch liên quan đến hoạt động của tổ chức hoặc giao dịch thay cho đối tượng cá nhân khác.\n7. Khách hàng là đơn vị chấp nhận thanh toán vẫn phát sinh giao dịch mặc dù trang thông tin điện tử chính thức hoặc trụ sở của khách hàng này qua xác minh đã ngừng hoạt động.\n8. Các giao dịch trực tuyến qua ví điện tử liên tục thay đổi về thiết bị đăng nhập hoặc địa chỉ IP.\n9. Khách hàng thường xuyên sử dụng thiết bị đăng nhập hoặc địa chỉ IP ở nước ngoài để truy cập vào ví điện tử hoặc thực hiện giao dịch trên ví điện tử; khách hàng thường xuyên sử dụng một thiết bị đăng nhập hoặc một địa chỉ IP để thực hiện giao dịch trên nhiều ví điện tử không cùng một chủ ví điện tử."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 30. Dấu hiệu đáng ngờ trong lĩnh vực kinh doanh bảo hiểm nhân thọ",
      "noi_dung": "1. Khách hàng yêu cầu mua một hợp đồng bảo hiểm có giá trị lớn bất thường hoặc yêu cầu thanh toán trọn gói phí bảo hiểm một lần đối với sản phẩm bảo hiểm không áp dụng hình thức thanh toán trọn gói, trong khi những hợp đồng bảo hiểm hiện tại của khách hàng chỉ có giá trị nhỏ và thanh toán định kỳ.\n2. Khách hàng yêu cầu giao kết hợp đồng bảo hiểm với khoản phí bảo hiểm định kỳ không phù hợp với thu nhập hiện tại của khách hàng.\n3. Bên mua bảo hiểm thanh toán phí bảo hiểm từ tài khoản không phải là tài khoản của bên mua bảo hiểm hoặc không phải là tài khoản của tổ chức, cá nhân được bên mua bảo hiểm ủy quyền hoặc thanh toán bằng các công cụ chuyển nhượng không ghi tên.\n4. Bên mua bảo hiểm yêu cầu thay đổi người thụ hưởng đã chỉ định bằng người không có mối quan hệ rõ ràng với bên mua bảo hiểm.\n5. Khách hàng chấp nhận tất cả các điều kiện bất lợi không liên quan đến tuổi tác, sức khỏe của mình; khách hàng đề nghị mua bảo hiểm với mục đích không rõ ràng; điều kiện và giá trị hợp đồng bảo hiểm mâu thuẫn với nhu cầu của khách hàng.\n6. Bên mua bảo hiểm hủy hợp đồng bảo hiểm ngay sau khi mua và yêu cầu chuyển tiền phí bảo hiểm đã đóng cho bên thứ ba; khách hàng thường xuyên tham gia bảo hiểm và chuyển giao hợp đồng bảo hiểm cho bên thứ ba.\n7. Khách hàng là doanh nghiệp có số lượng hợp đồng bảo hiểm cho nhân viên hoặc mức phí bảo hiểm của hợp đồng đóng phí một lần tăng bất thường.\n8. Doanh nghiệp bảo hiểm thường xuyên trả tiền bảo hiểm với số tiền lớn cho cùng một khách hàng."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 31. Dấu hiệu đáng ngờ trong lĩnh vực chứng khoán",
      "noi_dung": "1. Giao dịch mua, bán chứng khoán có dấu hiệu bất thường trong một ngày hoặc một số ngày do một tổ chức hoặc một cá nhân thực hiện.\n2. Công ty chứng khoán chuyển tiền không phù hợp với hoạt động kinh doanh chứng khoán.\n3. Người không cư trú chuyển số tiền lớn từ tài khoản giao dịch chứng khoán hoặc thanh lý hợp đồng ủy thác đầu tư chứng khoán để chuyển tiền ra khỏi Việt Nam.\n4. Khách hàng thường xuyên bán tất cả cổ phiếu trong danh mục đầu tư và đề nghị công ty chứng khoán ký ủy nhiệm chi để khách hàng rút tiền mặt từ ngân hàng thương mại.\n5. Khách hàng đầu tư bất thường vào nhiều loại chứng khoán không có lợi trong khoảng thời gian ngắn.\n6. Tài khoản chứng khoán của khách hàng đột nhiên nhận được một khoản tiền lớn không phù hợp với khả năng tài chính của khách hàng.\n7. Giao dịch mua, bán chứng khoán có nguồn tiền từ quỹ đầu tư được mở ở quốc gia, vùng lãnh thổ có rủi ro cao về rửa tiền.\n8. Nhà đầu tư nước ngoài cư trú ở quốc gia, vùng lãnh thổ có rủi ro cao về rửa tiền góp vốn thành lập quỹ đầu tư chứng khoán, công ty đầu tư chứng khoán tại Việt Nam."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 32. Dấu hiệu đáng ngờ trong lĩnh vực kinh doanh trò chơi có thưởng",
      "noi_dung": "1. Khách hàng có dấu hiệu liên tục cố tình thua tại tổ chức kinh doanh trò chơi có thưởng.\n2. Khách hàng đổi số lượng đồng tiền quy ước có giá trị lớn bất thường tại casino, điểm kinh doanh trò chơi điện tử có thưởng nhưng không tham gia chơi hoặc chơi với số lượng rất nhỏ sau đó đổi lại thành tiền mặt hoặc séc, hối phiếu ngân hàng hoặc chuyển tiền đến tài khoản khác.\n3. Khách hàng yêu cầu chuyển tiền thắng cược, trúng thưởng cho bên thứ ba không có mối quan hệ rõ ràng với khách hàng.\n4. Khách hàng bổ sung tiền mặt hoặc séc vào số tiền thắng cược, trúng thưởng và yêu cầu điểm kinh doanh trò chơi có thưởng chuyển thành séc có giá trị lớn bất thường.\n5. Khách hàng nhiều lần trong một ngày yêu cầu casino, điểm kinh doanh trò chơi điện tử có thưởng đổi số lượng đồng tiền quy ước thành tiền mặt.\n6. Khách hàng nhiều lần trong một ngày yêu cầu bên thứ ba đổi hộ số lượng đồng tiền quy ước có giá trị lớn bất thường và nhờ bên thứ ba đặt cược hộ.\n7. Khách hàng nhiều lần trong một ngày mua vé xổ số, vé đặt cược, đổi đồng tiền quy ước ở gần mức giới hạn giao dịch có giá trị lớn phải báo cáo.\n8. Khách hàng mua lại vé số trúng thưởng có giá trị lớn từ người khác."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 33. Dấu hiệu đáng ngờ trong lĩnh vực kinh doanh bất động sản",
      "noi_dung": "1. Các giao dịch bất động sản là giao dịch ủy quyền nhưng không có cơ sở pháp lý.\n2. Khách hàng không quan tâm đến giá bất động sản, phí giao dịch phải trả.\n3. Khách hàng không cung cấp được các thông tin liên quan đến bất động sản hoặc không muốn cung cấp bổ sung thông tin về nhân thân.\n4. Giá giao dịch giữa các bên không phù hợp giá thị trường."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 34. Giao dịch chuyển tiền điện tử",
      "noi_dung": "1. Đối tượng báo cáo có trách nhiệm báo cáo Ngân hàng Nhà nước Việt Nam khi thực hiện các giao dịch chuyển tiền điện tử vượt quá mức giá trị theo quy định của Thống đốc Ngân hàng Nhà nước Việt Nam.\n2. Đối tượng báo cáo tham gia vào giao dịch chuyển tiền điện tử phải có chính sách, quy trình quản lý rủi ro để thực hiện, từ chối, tạm dừng, kiểm soát sau giao dịch hoặc xem xét, báo cáo giao dịch đáng ngờ các giao dịch chuyển tiền điện tử không chính xác, không đầy đủ các thông tin theo yêu cầu.\n3. Thống đốc Ngân hàng Nhà nước Việt Nam quy định các nội dung liên quan đến giao dịch chuyển tiền điện tử phục vụ cho công tác phòng, chống rửa tiền; chế độ báo cáo về giao dịch chuyển tiền điện tử."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 35. Khai báo, cung cấp thông tin về việc vận chuyển tiền mặt, kim khí quý, đá quý và công cụ chuyển nhượng qua biên giới",
      "noi_dung": "1. Cá nhân khi nhập cảnh, xuất cảnh mang theo ngoại tệ tiền mặt, đồng Việt Nam bằng tiền mặt, kim khí quý, đá quý và công cụ chuyển nhượng trên mức quy định của cơ quan nhà nước có thẩm quyền phải khai báo hải quan hoặc khai báo với bộ đội biên phòng nơi không có cơ quan hải quan.\n2. Cơ quan hải quan, bộ đội biên phòng có trách nhiệm thu thập, lưu trữ các thông tin khai báo quy định tại khoản 1 Điều này và cung cấp cho Ngân hàng Nhà nước Việt Nam khi có yêu cầu hoặc khi có nghi ngờ liên quan đến rửa tiền, tài trợ khủng bố hoặc tài trợ phổ biến vũ khí hủy diệt hàng loạt."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 36. Hình thức báo cáo",
      "noi_dung": "1. Đối tượng báo cáo gửi dữ liệu điện tử hoặc báo cáo bằng văn bản giấy khi chưa thiết lập được hệ thống công nghệ thông tin tương thích phục vụ cho yêu cầu gửi dữ liệu điện tử đối với các báo cáo được quy định tại cácđiều 25,26 và34 của Luật này.\n2. Trường hợp cần thiết, đối tượng báo cáo có thể báo cáo qua fax, điện thoại, thư điện tử nhưng phải bảo đảm an toàn, bảo mật dữ liệu thông tin báo cáo và phải xác nhận lại bằng một trong hai hình thức quy định tại khoản 1 Điều này.\n3. Đối với báo cáo giao dịch đáng ngờ, đối tượng báo cáo phải gửi kèm hồ sơ mở tài khoản đối với các giao dịch thực hiện thông qua tài khoản, thông tin nhận biết khách hàng, các chứng từ và tài liệu khác liên quan đến giao dịch đáng ngờ, các biện pháp phòng ngừa đã thực hiện."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 37. Thời hạn báo cáo",
      "noi_dung": "1. Đối tượng báo cáo phải báo cáo giao dịch có giá trị lớn phải báo cáo quy định tạiĐiều 25và giao dịch chuyển tiền điện tử quy định tạiĐiều 34 của Luật nàytrong thời hạn 01 ngày làm việc kể từ ngày phát sinh giao dịch trong trường hợp báo cáo bằng dữ liệu điện tử; trong thời hạn 02 ngày làm việc kể từ ngày phát sinh giao dịch trong trường hợp báo cáo bằng văn bản giấy.\n2. Đối tượng báo cáo phải báo cáo giao dịch đáng ngờ quy định tạiĐiều 26 của Luật nàytrong thời hạn 03 ngày làm việc kể từ ngày phát sinh giao dịch hoặc trong thời hạn 01 ngày làm việc kể từ ngày đối tượng báo cáo phát hiện được giao dịch đáng ngờ.\n3. Trường hợp phát hiện giao dịch đáng ngờ do khách hàng yêu cầu có dấu hiệu liên quan đến tội phạm thì đối tượng báo cáo phải báo cáo cơ quan nhà nước có thẩm quyền và Ngân hàng Nhà nước Việt Nam trong thời hạn 24 giờ kể từ thời điểm phát hiện."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 38. Lưu trữ thông tin, hồ sơ, tài liệu, báo cáo",
      "noi_dung": "1. Đối tượng báo cáo có trách nhiệm lưu trữ thông tin, hồ sơ, tài liệu, báo cáo sau đây:\n2. Thời hạn lưu trữ quy định như sau:"
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 39. Trách nhiệm báo cáo, cung cấp thông tin, hồ sơ, tài liệu, báo cáo",
      "noi_dung": "1. Đối tượng báo cáo phải cung cấp kịp thời thông tin, hồ sơ, tài liệu, báo cáo quy định tạikhoản 1 Điều 38 của Luật nàycho Ngân hàng Nhà nước Việt Nam và cơ quan nhà nước có thẩm quyền theo quy định của Chính phủ.\n2. Đối tượng báo cáo, cơ quan, tổ chức, cá nhân thực hiện nghĩa vụ báo cáo hoặc cung cấp thông tin cho cơ quan có thẩm quyền theo quy định của Luật này không bị coi là vi phạm quy định của pháp luật về bảo đảm bí mật thông tin."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 40. Bảo đảm bí mật thông tin, hồ sơ, tài liệu, báo cáo",
      "noi_dung": "1. Đối tượng báo cáo và tổ chức, cá nhân có liên quan phải tuân thủ quy định của pháp luật về bảo vệ bí mật nhà nước và bảo mật thông tin nhận biết khách hàng đối với thông tin, hồ sơ, tài liệu, báo cáo liên quan đến các giao dịch phải báo cáo theo quy định của Luật này.\n2. Đối tượng báo cáo, người quản lý, người lao động thuộc đối tượng báo cáo không được tiết lộ thông tin về việc đã báo cáo giao dịch đáng ngờ hoặc các thông tin có liên quan đến giao dịch đáng ngờ cho Ngân hàng Nhà nước Việt Nam."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 41. Thu thập, xử lý và phân tích thông tin về phòng, chống rửa tiền",
      "noi_dung": "1. Ngân hàng Nhà nước Việt Nam được quyền yêu cầu tổ chức, cá nhân có liên quan cung cấp thông tin, hồ sơ, tài liệu cần thiết để thực hiện phân tích, chuyển giao thông tin về phòng, chống rửa tiền, hợp tác quốc tế về phòng, chống rửa tiền.\n2. Tổ chức, cá nhân có liên quan có trách nhiệm cung cấp cho Ngân hàng Nhà nước Việt Nam thông tin, hồ sơ, tài liệu quy định tại khoản 1 Điều này.\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 42. Trao đổi, cung cấp, chuyển giao thông tin về phòng, chống rửa tiền với cơ quan có thẩm quyền trong nước",
      "noi_dung": "1. Khi có cơ sở hợp lý để nghi ngờ giao dịch được nêu trong thông tin, báo cáo liên quan đến rửa tiền, trong thời hạn 07 ngày làm việc, Ngân hàng Nhà nước Việt Nam có trách nhiệm chuyển giao thông tin hoặc hồ sơ vụ việc cho cơ quan có thẩm quyền để phục vụ việc xác minh, điều tra, truy tố, xét xử.Thông tin giao dịch đáng ngờ do Ngân hàng Nhà nước Việt Nam chuyển giao cho cơ quan có thẩm quyền là bí mật nhà nước.\n2. Ngân hàng Nhà nước Việt Nam có trách nhiệm phối hợp, trao đổi thông tin về phòng, chống rửa tiền với các cơ quan có thẩm quyền trong quá trình điều tra, truy tố, xét xử.\n3. Ngân hàng Nhà nước Việt Nam có trách nhiệm trao đổi, cung cấp thông tin với các Bộ, ngành có liên quan nhằm mục đích phòng, chống rửa tiền.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 43. Trao đổi, cung cấp, chuyển giao thông tin về phòng, chống rửa tiền với cơ quan có thẩm quyền nước ngoài",
      "noi_dung": "1. Ngân hàng Nhà nước Việt Nam gửi yêu cầu đến cơ quan phòng, chống rửa tiền và cơ quan có thẩm quyền nước ngoài để thu thập, bổ sung thông tin phục vụ cho việc xử lý, phân tích và chuyển giao thông tin về phòng, chống rửa tiền; tiếp nhận thông tin phản hồi, thông tin chuyển giao của cơ quan phòng, chống rửa tiền, cơ quan có thẩm quyền nước ngoài và xử lý thông tin nhận được theo quy định của Luật này.\n2. Ngân hàng Nhà nước Việt Nam tiếp nhận yêu cầu cung cấp thông tin từ cơ quan có thẩm quyền nước ngoài với mục đích phục vụ cho công tác phòng, chống rửa tiền và cung cấp thông tin phản hồi.\n3. Ngân hàng Nhà nước Việt Nam cung cấp, chuyển giao thông tin cho cơ quan có thẩm quyền nước ngoài theo quy định của Luật này.\n4. Thông tin giao dịch đáng ngờ do Ngân hàng Nhà nước Việt Nam trao đổi, cung cấp, chuyển giao cho cơ quan có thẩm quyền nước ngoài là bí mật nhà nước."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 44. Trì hoãn giao dịch",
      "noi_dung": "1. Đối tượng báo cáo phải áp dụng ngay biện pháp trì hoãn giao dịch trong các trường hợp sau đây:\n2. Khi thực hiện biện pháp trì hoãn giao dịch, đối tượng báo cáo phải báo cáo ngay cho cơ quan nhà nước có thẩm quyền và Ngân hàng Nhà nước việt Nam.\n3. Thời hạn áp dụng biện pháp trì hoãn giao dịch không quá 03 ngày làm việc kể từ ngày bắt đầu áp dụng.\n4. Đối tượng báo cáo không phải chịu trách nhiệm pháp lý về những hậu quả phát sinh khi áp dụng biện pháp trì hoãn giao dịch theo đúng quy định tại Điều này.\n5. Chính phủ quy định chi tiết điểm a khoản 1 và khoản 2 Điều này."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 45. Phong tỏa tài khoản, niêm phong, phong tỏa hoặc tạm giữ tài sảnĐối tượng báo cáo phải thực hiện quyết định của cơ quan nhà nước có thẩm quyền về việc phong tỏa tài khoản, niêm phong, phong tỏa hoặc tạm giữ tài sản của các tổ chức, cá nhân theo quy định của pháp luật.",
      "noi_dung": "Đối tượng báo cáo phải thực hiện quyết định của cơ quan nhà nước có thẩm quyền về việc phong tỏa tài khoản, niêm phong, phong tỏa hoặc tạm giữ tài sản của các tổ chức, cá nhân theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIBIỆN PHÁP PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 46. Xử lý vi phạmTổ chức, cá nhân có hành vi vi phạm quy định pháp luật về phòng, chống rửa tiền thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử lý vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.",
      "noi_dung": "Tổ chức, cá nhân có hành vi vi phạm quy định pháp luật về phòng, chống rửa tiền thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử lý vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONG PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 47. Trách nhiệm của Chính phủ, Thủ tướng Chính phủ",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về phòng, chống rửa tiền.\n2. Chính phủ ban hành văn bản quy phạm pháp luật theo thẩm quyền về phòng, chống rửa tiền.\n3. Thủ tướng Chính phủ chỉ đạo các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ phối hợp với Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao trong công tác phòng, chống rửa tiền; chỉ đạo việc phối hợp công tác phòng, chống rửa tiền và công tác phòng, chống tài trợ khủng bố, tài trợ phổ biến vũ khí hủy diệt hàng loạt."
    },
    {
      "chuong": "Chương IIITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONG PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 48. Trách nhiệm của Ngân hàng Nhà nước Việt NamNgân hàng Nhà nước Việt Nam chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về phòng, chống rửa tiền và có các nhiệm vụ, quyền hạn sau đây:",
      "noi_dung": "Ngân hàng Nhà nước Việt Nam chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về phòng, chống rửa tiền và có các nhiệm vụ, quyền hạn sau đây:"
    },
    {
      "chuong": "Chương IIITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONG PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 49. Trách nhiệm của Bộ Công an",
      "noi_dung": "1. Thu thập, tiếp nhận, xử lý thông tin đấu tranh phòng, chống tội phạm rửa tiền.\n2. Thông báo kết quả xử lý thông tin có liên quan đến giao dịch đáng ngờ cho Ngân hàng Nhà nước Việt Nam.\n3. Chủ trì, phối hợp với cơ quan, tổ chức và cá nhân có liên quan trong phòng ngừa, phát hiện, điều tra và xử lý tội phạm về rửa tiền.\n4. Trao đổi thông tin, tài liệu về phương thức, thủ đoạn hoạt động mới của tội phạm rửa tiền trong nước và nước ngoài với Ngân hàng Nhà nước Việt Nam.\n5. Chủ trì lập danh sách tổ chức, cá nhân có liên quan đến khủng bố, tài trợ khủng bố.\n6. Thực hiện tương trợ tư pháp trong phòng, chống rửa tiền thuộc phạm vi chức năng, nhiệm vụ của mình.\n7. Phối hợp với Ngân hàng Nhà nước Việt Nam thực hiện đánh giá rủi ro quốc gia về rửa tiền quy định tạikhoản 1 Điều 7 của Luật này; thực hiện đánh giá, cập nhật rủi ro về rửa tiền đối với các loại tội phạm nguồn có rủi ro cao quy định tạikhoản 2 Điều 7 của Luật này."
    },
    {
      "chuong": "Chương IIITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONG PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 50. Trách nhiệm của Bộ Quốc phòng",
      "noi_dung": "1. Trao đổi thông tin, tài liệu về hoạt động rửa tiền nhằm tài trợ phổ biến vũ khí hủy diệt hàng loạt trong nước và nước ngoài với Ngân hàng Nhà nước Việt Nam.\n2. Chủ trì lập danh sách tổ chức, cá nhân bị chỉ định có liên quan đến phổ biến và tài trợ phổ biến vũ khí hủy diệt hàng loạt.\n3. Phối hợp với Ngân hàng Nhà nước Việt Nam thực hiện đánh giá rủi ro quốc gia về rửa tiền quy định tạikhoản 1 Điều 7 của Luật này."
    },
    {
      "chuong": "Chương IIITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONG PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 51. Trách nhiệm của Bộ Tài chính",
      "noi_dung": "1. Chủ trì, phối hợp với các cơ quan có liên quan triển khai các biện pháp phòng, chống rửa tiền trong lĩnh vực kinh doanh bảo hiểm nhân thọ, chứng khoán, dịch vụ kế toán, trò chơi điện tử có thưởng, casino, xổ số, đặt cược và dịch vụ khác thuộc phạm vi quản lý nhà nước của Bộ Tài chính.\n2. Thanh tra, kiểm tra, giám sát hoạt động phòng, chống rửa tiền đối với đối tượng báo cáo thuộc lĩnh vực quy định tại khoản 1 Điều này, trong đó có căn cứ vào kết quả đánh giá rủi ro quốc gia về rửa tiền, kết quả đánh giá rủi ro về rửa tiền của đối tượng báo cáo đó.\n3. Phối hợp với Ngân hàng Nhà nước Việt Nam thực hiện đánh giá rủi ro quốc gia về rửa tiền quy định tạikhoản 1 Điều 7 của Luật này; thực hiện đánh giá, cập nhật rủi ro về rửa tiền quy định tạikhoản 2 Điều 7 của Luật nàyđối với lĩnh vực quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương IIITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONG PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 52. Trách nhiệm của Bộ Xây dựng",
      "noi_dung": "1. Chủ trì, phối hợp với các cơ quan có liên quan triển khai các biện pháp phòng, chống rửa tiền trong lĩnh vực kinh doanh bất động sản, trừ việc cho thuê, cho thuê lại bất động sản và dịch vụ tư vấn bất động sản.\n2. Thanh tra, kiểm tra, giám sát hoạt động phòng, chống rửa tiền đối với đối tượng báo cáo thuộc lĩnh vực quy định tại khoản 1 Điều này, trong đó có căn cứ vào kết quả đánh giá rủi ro quốc gia về rửa tiền, kết quả đánh giá rủi ro về rửa tiền của đối tượng báo cáo đó.\n3. Phối hợp với Ngân hàng Nhà nước Việt Nam thực hiện đánh giá rủi ro quốc gia về rửa tiền quy định tạikhoản 1 Điều 7 của Luật này; thực hiện đánh giá, cập nhật rủi ro về rửa tiền trong lĩnh vực kinh doanh bất động sản, trừ việc cho thuê, cho thuê lại bất động sản và dịch vụ tư vấn bất động sản quy định tạikhoản 2 Điều 7 của Luật này."
    },
    {
      "chuong": "Chương IIITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONG PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 53. Trách nhiệm của Bộ Tư pháp",
      "noi_dung": "1. Chủ trì, phối hợp với các cơ quan có liên quan triển khai các biện pháp phòng, chống rửa tiền trong lĩnh vực công chứng, hành nghề luật sư.\n2. Phối hợp với Ngân hàng Nhà nước Việt Nam thực hiện phổ biến, giáo dục pháp luật về phòng, chống rửa tiền.\n3. Thanh tra, kiểm tra, giám sát hoạt động phòng, chống rửa tiền đối với các đối tượng báo cáo quy định tại khoản 1 Điều này, trong đó có căn cứ vào kết quả đánh giá rủi ro quốc gia về rửa tiền, kết quả đánh giá rủi ro về rửa tiền của đối tượng báo cáo đó.\n4. Phối hợp với Ngân hàng Nhà nước Việt Nam thực hiện đánh giá rủi ro quốc gia về rửa tiền quy định tạikhoản 1 Điều 7 của Luật này; thực hiện đánh giá, cập nhật rủi ro về rửa tiền trong lĩnh vực công chứng, hành nghề luật sư quy định tạikhoản 2 Điều 7 của Luật này."
    },
    {
      "chuong": "Chương IIITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONG PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 54. Trách nhiệm của Bộ Công Thương",
      "noi_dung": "1. Chủ trì, phối hợp với các cơ quan có liên quan triển khai các biện pháp phòng, chống rửa tiền trong lĩnh vực kinh doanh kim khí quý, đá quý, trừ hoạt động kinh doanh vàng miếng và vàng trang sức, mỹ nghệ.\n2. Thanh tra, kiểm tra, giám sát hoạt động phòng, chống rửa tiền đối với đối tượng báo cáo thuộc lĩnh vực kinh doanh quy định tại khoản 1 Điều này, trong đó có căn cứ vào kết quả đánh giá rủi ro quốc gia về rửa tiền, kết quả đánh giá rủi ro về rửa tiền của đối tượng báo cáo đó.\n3. Phối hợp với Ngân hàng Nhà nước Việt Nam thực hiện đánh giá rủi ro quốc gia về rửa tiền quy định tạikhoản 1 Điều 7 của Luật này; thực hiện đánh giá, cập nhật rủi ro về rửa tiền trong lĩnh vực kinh doanh kim khí quý, đá quý, trừ hoạt động kinh doanh vàng miếng và vàng trang sức, mỹ nghệ quy định tạikhoản 2 Điều 7 của Luật này."
    },
    {
      "chuong": "Chương IIITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONG PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 55. Trách nhiệm của Bộ Kế hoạch và Đầu tư",
      "noi_dung": "1. Chủ trì, phối hợp với các cơ quan có liên quan triển khai công tác phòng, chống rửa tiền trong lĩnh vực thuộc phạm vi quản lý nhà nước của Bộ Kế hoạch và Đầu tư.\n2. Phối hợp với Ngân hàng Nhà nước Việt Nam thực hiện đánh giá rủi ro quốc gia về rửa tiền quy định tạikhoản 1 Điều 7 của Luật này; chủ trì, phối hợp với các cơ quan có liên quan thực hiện đánh giá, cập nhật rủi ro về rửa tiền quy định tạikhoản 2 Điều 7 của Luật nàyđối với pháp nhân được thành lập theo quy định củaLuật Doanh nghiệp."
    },
    {
      "chuong": "Chương IIITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONG PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 56. Trách nhiệm của Bộ Nội vụ",
      "noi_dung": "1. Chủ trì, phối hợp với các cơ quan có liên quan triển khai công tác phòng, chống rửa tiền đối với các hội, quỹ xã hội, quỹ từ thiện và tổ chức tôn giáo.\n2. Phối hợp với Ngân hàng Nhà nước Việt Nam thực hiện đánh giá rủi ro quốc gia về rửa tiền quy định tạikhoản 1 Điều 7 của Luật này; chủ trì, phối hợp với các cơ quan có liên quan thực hiện đánh giá, cập nhật rủi ro về rửa tiền đối với các hội, quỹ xã hội, quỹ từ thiện và tổ chức tôn giáo quy định tạikhoản 2 Điều 7 của Luật này.\n3. Phối hợp với các cơ quan có liên quan thực hiện đánh giá rủi ro về rửa tiền đối với các tổ chức phi chính phủ nước ngoài."
    },
    {
      "chuong": "Chương IIITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONG PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 57. Trách nhiệm của Bộ Ngoại giao",
      "noi_dung": "1. Chủ trì, phối hợp với các cơ quan có liên quan triển khai công tác phòng, chống rửa tiền đối với các tổ chức phi chính phủ nước ngoài.\n2. Phối hợp với Ngân hàng Nhà nước Việt Nam thực hiện đánh giá rủi ro quốc gia về rửa tiền quy định tạikhoản 1 Điều 7 của Luật này; chủ trì, phối hợp với các cơ quan có liên quan thực hiện đánh giá, cập nhật rủi ro về rửa tiền đối với các tổ chức phi chính phủ nước ngoài quy định tạikhoản 2 Điều 7 của Luật này.\n3. Phối hợp với Ngân hàng Nhà nước Việt Nam ký kết và tổ chức thực hiện các điều ước quốc tế, thỏa thuận quốc tế về phòng, chống rửa tiền."
    },
    {
      "chuong": "Chương IIITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONG PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 58. Trách nhiệm của Bộ Thông tin và Truyền thông",
      "noi_dung": "1. Chủ trì, phối hợp với các cơ quan có liên quan triển khai các biện pháp phòng, chống rửa tiền trong lĩnh vực kinh doanh trò chơi trên mạng viễn thông, mạng Internet.\n2. Thanh tra, kiểm tra, giám sát hoạt động phòng, chống rửa tiền đối với đối tượng báo cáo thuộc lĩnh vực quy định tại khoản 1 Điều này, trong đó có căn cứ vào kết quả đánh giá rủi ro quốc gia về rửa tiền, kết quả đánh giá rủi ro về rửa tiền của đối tượng báo cáo đó.\n3. Phối hợp với Ngân hàng Nhà nước Việt Nam thực hiện đánh giá rủi ro quốc gia về rửa tiền quy định tạikhoản 1 Điều 7 của Luật này; thực hiện đánh giá, cập nhật rủi ro về rửa tiền trong lĩnh vực kinh doanh trò chơi trên mạng viễn thông, mạng Internet quy định tạikhoản 2 Điều 7 của Luật này.\n4. Phối hợp với Ngân hàng Nhà nước Việt Nam trong việc thông tin, truyền thông về chủ trương, chính sách, pháp luật về phòng, chống rửa tiền."
    },
    {
      "chuong": "Chương IIITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONG PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 59. Trách nhiệm của các Bộ, ngành khác",
      "noi_dung": "1. Phối hợp với Ngân hàng Nhà nước Việt Nam thực hiện quản lý nhà nước về phòng, chống rửa tiền\n2. Thanh tra, kiểm tra đối tượng báo cáo thuộc phạm vi quản lý nhà nước của mình thực hiện quy định của pháp luật về phòng, chống rửa tiền.\n3. Phối hợp với Ngân hàng Nhà nước Việt Nam và các Bộ, ngành có liên quan định kỳ thực hiện đánh giá, cập nhật rủi ro quốc gia về rửa tiền quy định tạikhoản 1 và khoản 2 Điều 7 của Luật này."
    },
    {
      "chuong": "Chương IIITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONG PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 60. Trách nhiệm của Viện kiểm sát nhân dân",
      "noi_dung": "1. Viện kiểm sát nhân dân, trong phạm vi chức năng, nhiệm vụ, quyền hạn của mình, xử lý kịp thời, nghiêm minh hành vi rửa tiền; phối hợp với các cơ quan, tổ chức có liên quan trong đấu tranh phòng, chống rửa tiền.\n2. Viện kiểm sát nhân dân tối cao, trong phạm vi chức năng, nhiệm vụ của mình, có trách nhiệm thực hiện hợp tác quốc tế về tương trợ tư pháp về hình sự; kịp thời tiếp nhận, xử lý, yêu cầu tương trợ tư pháp về hình sự trong phòng, chống rửa tiền.\n3. Viện kiểm sát nhân dân tối cao phối hợp với Ngân hàng Nhà nước Việt Nam và các Bộ, ngành có liên quan trong việc thực hiện đánh giá, cập nhật rủi ro quốc gia về rửa tiền quy định tại khoản 1 và khoản 2 Điều 7 của Luật này."
    },
    {
      "chuong": "Chương IIITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONG PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 61. Trách nhiệm của Tòa án nhân dân",
      "noi_dung": "1. Tòa án nhân dân, trong phạm vi chức năng, nhiệm vụ, quyền hạn của mình, xử lý kịp thời, nghiêm minh hành vi rửa tiền; phối hợp với các cơ quan, tổ chức có liên quan trong đấu tranh phòng, chống rửa tiền.\n2. Tòa án nhân dân tối cao, trong phạm vi chức năng, nhiệm vụ của mình, có trách nhiệm thực hiện hợp tác quốc tế về tương trợ tư pháp trong phòng, chống rửa tiền.\n3. Tòa án nhân dân tối cao phối hợp với Ngân hàng Nhà nước Việt Nam và các Bộ, ngành có liên quan trong việc thực hiện đánh giá, cập nhật rủi ro quốc gia về rửa tiền quy định tạikhoản 1 và khoản 2 Điều 7 của Luật này."
    },
    {
      "chuong": "Chương IIITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONG PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 62. Trách nhiệm của Ủy ban nhân dân các cấp",
      "noi_dung": "1. Thực hiện phổ biến, giáo dục pháp luật về phòng, chống rửa tiền tại địa phương.\n2. Phối hợp với các cơ quan nhà nước có thẩm quyền triển khai và đôn đốc thực hiện kế hoạch phòng, chống rửa tiền, thực hiện đánh giá rủi ro quốc gia về rửa tiền.\n3. Phát hiện, xử lý kịp thời, nghiêm minh các hành vi vi phạm pháp luật về phòng, chống rửa tiền theo thẩm quyền."
    },
    {
      "chuong": "Chương IIITRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC TRONG PHÒNG, CHỐNG RỬA TIỀN",
      "dieu": "Điều 63. Trách nhiệm bảo mật thông tin",
      "noi_dung": "1. Cơ quan nhà nước quy định tại Luật này có trách nhiệm thực hiện chế độ bảo mật thông tin theo quy định của pháp luật.\n2. Cơ quan nhà nước có thẩm quyền trong quá trình trao đổi, cung cấp, chuyển giao thông tin quy định tại Điều 6 của Luật này cho cơ quan có thẩm quyền nước ngoài phải bảo đảm các thông tin được bảo mật và sử dụng đúng mục đích tại yêu cầu trao đổi, cung cấp, chuyển giao thông tin."
    },
    {
      "chuong": "Chương IVĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 64. Sửa đổi, bổ sung một số điều của các luật có liên quan đến phòng, chống rửa tiền",
      "noi_dung": "1. Sửa đổi, bổ sungkhoản 1 Điều 49của Luật Ngân hàng Nhà nước Việt Nam số46/2010/QH12như sau:“1. Cơ quan Thanh tra, giám sát ngân hàng là đơn vị thuộc cơ cấu tổ chức của Ngân hàng Nhà nước, thực hiện nhiệm vụ thanh tra, giám sát ngân hàng.”.\n2. Sửa đổi, bổ sung một số điều của Luật Phòng, chống khủng bố số28/2013/QH13như sau:"
    },
    {
      "chuong": "Chương IVĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 65. Áp dụng quy định của Luật này trong phòng, chống tài trợ phổ biến vũ khí hủy diệt hàng loạtTổ chức tài chính, tổ chức, cá nhân kinh doanh ngành, nghề phi tài chính có liên quan áp dụng quy định tại các điều từĐiều 9 đến Điều 40 của Luật nàyđể nhận biết khách hàng, thu thập, cập nhật, xác minh thông tin nhận biết khách hàng; xây dựng quy định nội bộ và báo cáo, cung cấp, lưu trữ thông tin, hồ sơ, tài liệu, báo cáo về phòng, chống tài trợ phổ biến vũ khí hủy diệt hàng loạt.",
      "noi_dung": "Tổ chức tài chính, tổ chức, cá nhân kinh doanh ngành, nghề phi tài chính có liên quan áp dụng quy định tại các điều từ\nĐiều 9 đến Điều 40 của Luật này\nđể nhận biết khách hàng, thu thập, cập nhật, xác minh thông tin nhận biết khách hàng; xây dựng quy định nội bộ và báo cáo, cung cấp, lưu trữ thông tin, hồ sơ, tài liệu, báo cáo về phòng, chống tài trợ phổ biến vũ khí hủy diệt hàng loạt."
    },
    {
      "chuong": "Chương IVĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 66. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 3 năm 2023, trừ trường hợp quy định tại khoản 2 Điều này.\n2.Khoản 1 Điều 64 của Luật nàycó hiệu lực thi hành từ ngày quy định khác về cơ quan thực hiện chức năng, nhiệm vụ phòng, chống rửa tiền do cơ quan nhà nước có thẩm quyền ban hành có hiệu lực.\n3. Luật Phòng, chống rửa tiền số07/2012/QH13hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành."
    }
  ]
}