{
  "law_id": "15-2017-QH14",
  "title": "Luật Quản lý, sử dụng tài sản công 2017",
  "date": "2017-06-21",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về quản lý nhà nước đối với tài sản công; chế độ quản lý, sử dụng tài sản công; quyền và nghĩa vụ của các cơ quan, tổ chức, đơn vị, cá nhân trong việc quản lý, sử dụng tài sản công.Đối với tài sản công là tiền thuộc ngân sách nhà nước, các quỹ tài chính nhà nước ngoài ngân sách, dự trữ ngoại hối nhà nước được quản lý, sử dụng theo quy định của pháp luật có liên quan.",
      "noi_dung": "Luật này quy định về quản lý nhà nước đối với tài sản công; chế độ quản lý, sử dụng tài sản công; quyền và nghĩa vụ của các cơ quan, tổ chức, đơn vị, cá nhân trong việc quản lý, sử dụng tài sản công.\nĐối với tài sản công là tiền thuộc ngân sách nhà nước, các quỹ tài chính nhà nước ngoài ngân sách, dự trữ ngoại hối nhà nước được quản lý, sử dụng theo quy định của pháp luật có liên quan."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụng",
      "noi_dung": "1. Cơ quan nhà nước.\n2. Đơn vị lực lượng vũ trang nhân dân.\n3. Đơn vị sự nghiệp công lập.\n4. Cơ quan Đảng Cộng sản Việt Nam.\n5.Tổ chức chính trị - xã hội; tổ chức chính trị xã hội - nghề nghiệp; tổ chức xã hội, tổ chức xã hội - nghề nghiệp, tổ chức khác được thành lập theo quy định của pháp luật về hội.\n6. Doanh nghiệp, tổ chức, cá nhân khác có liên quan đến quản lý, sử dụng tài sản công."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Phân loại tài sản côngTài sản công tại Luật này được phân loại như sau:",
      "noi_dung": "Tài sản công tại Luật này được phân loại như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Chính sách của Nhà nước về quản lý, sử dụng tài sản công",
      "noi_dung": "1. Nhà nước có chính sách đầu tư, khai thác và bảo vệ tài sản công.\n2. Nhà nước thực hiện hiện đại hóa, chuyên nghiệp hóa công tác quản lý tài sản công nhằm nâng cao hiệu lực, hiệu quả quản lý, sử dụng tài sản công; bảo đảm nguồn nhân lực và tài chính phục vụ quản lý, sử dụng tài sản công.\n3. Nhà nước khuyến khích tổ chức, cá nhân trong nước và ngoài nước thực hiện:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Nguyên tắc quản lý, sử dụng tài sản công",
      "noi_dung": "1. Mọi tài sản công đều phải được Nhà nước giao quyền quản lý, quyền sử dụng và các hình thức trao quyền khác cho cơ quan, tổ chức, đơn vị và đối tượng khác theo quy định của Luật này và pháp luật có liên quan.\n2. Tài sản công do Nhà nước đầu tư phải được quản lý, khai thác, duy tu, bảo dưỡng, sửa chữa, được thống kê, kế toán đầy đủ về hiện vật và giá trị, những tài sản có nguy cơ chịu rủi ro cao do thiên tai, hoả hoạn và nguyên nhân bất khả kháng khác được quản lý rủi ro về tài chính thông qua bảo hiểm hoặc công cụ khác theo quy định của pháp luật.\n3. Tài sản công là tài nguyên phải được kiểm kê, thống kê về hiện vật, ghi nhận thông tin phù hợp với tính chất, đặc điểm của tài sản; được quản lý, bảo vệ, khai thác theo quy hoạch, kế hoạch, bảo đảm tiết kiệm, hiệu quả, đúng pháp luật.\n4. Tài sản công phục vụ công tác quản lý, cung cấp dịch vụ công, bảo đảm quốc phòng, an ninh của cơ quan, tổ chức, đơn vị phải được sử dụng tiết kiệm, hiệu quả, đúng mục đích, công năng, đối tượng, tiêu chuẩn, định mức, chế độ theo quy định của pháp luật.\n5. Việc khai thác nguồn lực tài chính từ tài sản công phải tuân theo cơ chế thị trường, có hiệu quả, công khai, minh bạch, đúng pháp luật.\n6. Việc quản lý, sử dụng tài sản công phải được thực hiện công khai, minh bạch, bảo đảm thực hành tiết kiệm, chống lãng phí, phòng, chống tham nhũng.\n7. Việc quản lý, sử dụng tài sản công được giám sát, thanh tra, kiểm tra, kiểm toán; mọi hành vi vi phạm pháp luật về quản lý, sử dụng tài sản công phải được xử lý kịp thời, nghiêm minh theo quy định của pháp luật."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Hình thức khai thác nguồn lực tài chính từ tài sản công",
      "noi_dung": "1. Giao quyền sử dụng tài sản công.\n2. Cấp quyền khai thác tài sản công.\n3. Cho thuê tài sản công.\n4. Chuyển nhượng, cho thuê quyền khai thác, quyền sử dụng tài sản công.\n5. Sử dụng tài sản công vào mục đích kinh doanh, liên doanh, liên kết.\n6. Sử dụng tài sản công để thanh toán các nghĩa vụ của Nhà nước.\n7. Bán, thanh lý tài sản công.\n8. Hình thức khác theo quy định của pháp luật."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Công khai tài sản công",
      "noi_dung": "1. Việc công khai tài sản công phải được thực hiện đầy đủ, kịp thời, chính xác theo quy định của pháp luật; trường hợp không thực hiện công khai hoặc công khai không đầy đủ, kịp thời, chính xác thì bị xử lý theo quy định của pháp luật.\n2. Nội dung công khai bao gồm:\n3. Hình thức công khai bao gồm:\n4. Trách nhiệm công khai được quy định như sau:\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Giám sát của cộng đồng đối với tài sản công",
      "noi_dung": "1. Việc quản lý, sử dụng tài sản công được giám sát bởi cộng đồng, trừ tài sản thuộc bí mật nhà nước theo quy định của pháp luật về bảo vệ bí mật nhà nước. Mặt trận Tổ quốc Việt Nam chủ trì, phối hợp với các tổ chức thành viên của Mặt trận và cơ quan, tổ chức có liên quan tổ chức việc giám sát của cộng đồng đối với tài sản công.\n2. Mặt trận Tổ quốc Việt Nam các cấp hoặc thông qua các thành viên của Mặt trận có trách nhiệm tiếp nhận thông tin, đề nghị giám sát của Nhân dân; chủ trì xây dựng kế hoạch và tổ chức giám sát đối với tài sản công theo kế hoạch và quy định của pháp luật.\n3. Nội dung giám sát bao gồm:\n4. Hình thức giám sát bao gồm:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Các hành vi bị nghiêm cấm trong quản lý, sử dụng tài sản công",
      "noi_dung": "1. Lợi dụng, lạm dụng chức vụ, quyền hạn chiếm đoạt, chiếm giữ và sử dụng trái phép tài sản công.\n2. Đầu tư xây dựng, mua sắm, giao, thuê, sử dụng tài sản công không đúng mục đích, chế độ, vượt tiêu chuẩn, định mức.\n3. Giao tài sản công cho cơ quan, tổ chức, đơn vị, cá nhân vượt tiêu chuẩn, định mức hoặc giao cho cơ quan, tổ chức, đơn vị, cá nhân không có nhu cầu sử dụng.\n4. Sử dụng xe ô tô và tài sản công khác do tổ chức, cá nhân tặng cho không đúng mục đích, chế độ, vượt tiêu chuẩn, định mức.\n5. Sử dụng hoặc không sử dụng tài sản công được giao gây lãng phí; sử dụng tài sản công vào mục đích kinh doanh, cho thuê, liên doanh, liên kết không phù hợp với mục đích sử dụng của tài sản, làm ảnh hưởng đến việc thực hiện chức năng, nhiệm vụ do Nhà nước giao; sử dụng tài sản công để kinh doanh trái pháp luật.\n6. Xử lý tài sản công trái quy định của pháp luật.\n7. Hủy hoại hoặc cố ý làm hư hỏng tài sản công.\n8. Chiếm đoạt, chiếm giữ, sử dụng trái phép tài sản công.\n9. Không thực hiện hoặc thực hiện không đầy đủ trách nhiệm, nghĩa vụ trong quản lý, sử dụng tài sản công theo quy định của pháp luật.\n10. Hành vi bị nghiêm cấm khác trong quản lý, sử dụng tài sản công theo quy định của pháp luật có liên quan."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 11. Xử lý vi phạm pháp luật về quản lý, sử dụng tài sản công",
      "noi_dung": "1. Cơ quan, tổ chức, đơn vị và đối tượng khác có hành vi vi phạm pháp luật về quản lý, sử dụng tài sản công thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự; trường hợp gây thiệt hại cho Nhà nước thì phải bồi thường theo quy định của pháp luật.\n2. Người đứng đầu cơ quan, tổ chức, đơn vị có trách nhiệm giải trình và phải chịu trách nhiệm hoặc liên đới chịu trách nhiệm nếu để xảy ra vi phạm pháp luật về quản lý, sử dụng tài sản công tại cơ quan, tổ chức, đơn vị mình; tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật hoặc bị truy cứu trách nhiệm hình sự theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IINỘI DUNG QUẢN LÝ NHÀ NƯỚC VỀ TÀI SẢN CÔNG VÀ NHIỆM VỤ, QUYỀN HẠN CỦA CÁC CƠ QUAN NHÀ NƯỚC ĐỐI VỚI TÀI SẢN CÔNG",
      "dieu": "Điều 12. Nội dung quản lý nhà nước về tài sản công",
      "noi_dung": "1. Ban hành và tổ chức thực hiện văn bản quy phạm pháp luật về quản lý, sử dụng tài sản công.\n2. Quản lý việc giao tài sản công; đầu tư xây dựng, mua sắm, thuê, khoán kinh phí sử dụng tài sản công; xác lập quyền sở hữu toàn dân về tài sản.\n3. Quản lý việc sử dụng, bảo vệ, bảo dưỡng, sửa chữa tài sản công; khai thác nguồn lực tài chính từ tài sản công.\n4. Quản lý việc thu hồi, điều chuyển, chuyển đổi công năng, bán, thanh lý, tiêu hủy và các hình thức xử lý khác đối với tài sản công.\n5. Kiểm kê, báo cáo tài sản công.\n6. Xây dựng, vận hành Hệ thống thông tin về tài sản công và Cơ sở dữ liệu quốc gia về tài sản công.\n7. Hợp tác quốc tế về tài sản công.\n8. Quản lý, giám sát việc thực hiện quyền và nghĩa vụ của các cơ quan, tổ chức, đơn vị, cá nhân trong việc quản lý, sử dụng tài sản công.\n9. Thanh tra, kiểm tra, kiểm toán, giám sát, theo dõi, đánh giá việc chấp hành pháp luật về quản lý, sử dụng tài sản công và xử lý vi phạm pháp luật về quản lý, sử dụng tài sản công.\n10. Giải quyết kiến nghị, khiếu nại, tố cáo trong quản lý, sử dụng tài sản công.\n11. Quản lý hoạt động dịch vụ về tài sản công.\n12. Nội dung khác theo quy định của pháp luật có liên quan."
    },
    {
      "chuong": "Chương IINỘI DUNG QUẢN LÝ NHÀ NƯỚC VỀ TÀI SẢN CÔNG VÀ NHIỆM VỤ, QUYỀN HẠN CỦA CÁC CƠ QUAN NHÀ NƯỚC ĐỐI VỚI TÀI SẢN CÔNG",
      "dieu": "Điều 13. Nhiệm vụ, quyền hạn của Chính phủ",
      "noi_dung": "1. Trình Quốc hội, Ủy ban Thường vụ Quốc hội các dự án luật, pháp lệnh, nghị quyết về quản lý, sử dụng tài sản công; ban hành các văn bản quy phạm pháp luật về quản lý, sử dụng tài sản công theo thẩm quyền.\n2. Thực hiện chức năng đại diện chủ sở hữu đối với tài sản công theo quy định của pháp luật. Thống nhất quản lý tài sản công theo quy định của Luật này và pháp luật có liên quan, bảo đảm sự phối hợp giữa các cơ quan nhà nước trong việc thực hiện quản lý tài sản công.\n3. Quy định chi tiết về: quản lý vận hành, chuyển đổi công năng sử dụng tài sản công, khai thác tài sản công tại cơ quan, tổ chức, đơn vị; sử dụng tài sản công vào mục đích kinh doanh, cho thuê, liên doanh, liên kết; quản lý, sử dụng, khai thác tài sản kết cấu hạ tầng; sử dụng tài sản công để tham gia dự án đầu tư theo hình thức đối tác công tư; sử dụng tài sản công để thanh toán cho nhà đầu tư khi thực hiện dự án đầu tư xây dựng công trình theo hình thức hợp đồng xây dựng - chuyển giao; thủ tục xác lập quyền sở hữu toàn dân về tài sản đối với tài sản quy định tại cáckhoản 2, 3, 4 và 5 Điều 106 của Luật này; xử lý tài sản công; công cụ tài chính quản lý rủi ro đối với tài sản công; xử lý tài sản công trong trường hợp đấu giá không thành; quản lý, sử dụng số tiền thu được từ khai thác, xử lý tài sản công; thu tiền sử dụng đất, tiền thuê đất, thuê mặt nước; Hệ thống thông tin về tài sản công và Cơ sở dữ liệu quốc gia về tài sản công; khai thác kho số phục vụ quản lý nhà nước; sắp xếp lại việc quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị bảo đảm đúng mục đích, tiêu chuẩn, định mức.\n4. Quyết định hoặc phân cấp thẩm quyền quyết định:\n5. Tổ chức thực hiện việc bảo vệ, điều tra, khảo sát, lập kế hoạch khai thác và xử lý đối với tài sản công chưa giao cho cơ quan, tổ chức, đơn vị hoặc đối tượng khác quản lý theo quy định của Luật này và pháp luật có liên quan.\n6. Chịu trách nhiệm trước Quốc hội về việc thực hiện nhiệm vụ, quyền hạn của mình trong việc quản lý, sử dụng tài sản công; báo cáo tình hình quản lý, sử dụng tài sản công theo yêu cầu của Quốc hội.\n7. Kiểm tra, thanh tra, giải quyết kiến nghị, khiếu nại, tố cáo về tài sản công, xử lý các hành vi vi phạm pháp luật về quản lý, sử dụng tài sản công theo quy định của pháp luật.\n8. Thực hiện nhiệm vụ, quyền hạn khác theo quy định của Luật này và pháp luật có liên quan."
    },
    {
      "chuong": "Chương IINỘI DUNG QUẢN LÝ NHÀ NƯỚC VỀ TÀI SẢN CÔNG VÀ NHIỆM VỤ, QUYỀN HẠN CỦA CÁC CƠ QUAN NHÀ NƯỚC ĐỐI VỚI TÀI SẢN CÔNG",
      "dieu": "Điều 14. Nhiệm vụ, quyền hạn của Kiểm toán nhà nướcKiểm toán nhà nước thực hiện kiểm toán việc quản lý, sử dụng tài sản công, các hoạt động liên quan đến việc quản lý, sử dụng tài sản công và báo cáo, công khai kết quả kiểm toán theo quy định củaLuật Kiểm toán nhà nước.",
      "noi_dung": "Kiểm toán nhà nước thực hiện kiểm toán việc quản lý, sử dụng tài sản công, các hoạt động liên quan đến việc quản lý, sử dụng tài sản công và báo cáo, công khai kết quả kiểm toán theo quy định của\nLuật Kiểm toán nhà nước\n."
    },
    {
      "chuong": "Chương IINỘI DUNG QUẢN LÝ NHÀ NƯỚC VỀ TÀI SẢN CÔNG VÀ NHIỆM VỤ, QUYỀN HẠN CỦA CÁC CƠ QUAN NHÀ NƯỚC ĐỐI VỚI TÀI SẢN CÔNG",
      "dieu": "Điều 15. Nhiệm vụ, quyền hạn của Bộ Tài chính",
      "noi_dung": "1. Là cơ quan đầu mối giúp Chính phủ thống nhất quản lý nhà nước về tài sản công.\n2. Chủ trì xây dựng, trình cơ quan, người có thẩm quyền ban hành văn bản quy phạm pháp luật về:\n3. Tham gia với Bộ, cơ quan ngang Bộ xây dựng văn bản quy phạm pháp luật về chế độ quản lý, sử dụng và tiêu chuẩn, định mức sử dụng tài sản công thuộc phạm vi quản lý nhà nước của Bộ, cơ quan ngang Bộ đó.\n4. Thực hiện quyền, trách nhiệm của đại diện chủ sở hữu đối với tài sản công theo quy định của pháp luật và phân cấp của Chính phủ; ban hành theo thẩm quyền và tổ chức thực hiện các văn bản quy phạm pháp luật quy định về quản lý, sử dụng tài sản công trong phạm vi được phân công; công khai tài sản công của cả nước.\n5. Tổ chức xây dựng, quản lý, vận hành Hệ thống thông tin về tài sản công và Cơ sở dữ liệu quốc gia về tài sản công; tổng hợp số liệu, tình hình quản lý, sử dụng tài sản công; thực hiện công tác thống kê, phân tích, dự báo về tài sản công.\n6. Tổng hợp, trình Chính phủ để báo cáo Quốc hội tình hình quản lý, sử dụng tài sản công.\n7. Kiểm tra, thanh tra, giải quyết kiến nghị, khiếu nại, tố cáo về tài sản công, xử lý các hành vi vi phạm pháp luật về quản lý, sử dụng tài sản công theo quy định của pháp luật và phân công của Chính phủ.\n8. Thực hiện nhiệm vụ, quyền hạn khác được quy định tại Luật này, pháp luật có liên quan và phân cấp của Chính phủ."
    },
    {
      "chuong": "Chương IINỘI DUNG QUẢN LÝ NHÀ NƯỚC VỀ TÀI SẢN CÔNG VÀ NHIỆM VỤ, QUYỀN HẠN CỦA CÁC CƠ QUAN NHÀ NƯỚC ĐỐI VỚI TÀI SẢN CÔNG",
      "dieu": "Điều 16. Nhiệm vụ, quyền hạn của Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, cơ quan khác ở trung ương",
      "noi_dung": "1. Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, cơ quan khác ở trung ương (sau đây gọi là Bộ, cơ quan trung ương) có nhiệm vụ, quyền hạn sau đây:\n2. Ngoài nhiệm vụ, quyền hạn quy định tại khoản 1 Điều này, Bộ, cơ quan ngang Bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm quản lý nhà nước về tài sản công; thanh tra việc quản lý, sử dụng tài sản công theo quy định của pháp luật và phân công của Chính phủ."
    },
    {
      "chuong": "Chương IINỘI DUNG QUẢN LÝ NHÀ NƯỚC VỀ TÀI SẢN CÔNG VÀ NHIỆM VỤ, QUYỀN HẠN CỦA CÁC CƠ QUAN NHÀ NƯỚC ĐỐI VỚI TÀI SẢN CÔNG",
      "dieu": "Điều 17. Nhiệm vụ, quyền hạn của Hội đồng nhân dân các cấp",
      "noi_dung": "1. Hội đồng nhân dân các cấp giám sát việc thi hành pháp luật về quản lý, sử dụng tài sản công thuộc phạm vi quản lý của địa phương; thực hiện các nhiệm vụ, quyền hạn khác được quy định tại Luật này và pháp luật có liên quan.\n2. Căn cứ quy định của Luật này, phân cấp của Chính phủ, Hội đồng nhân dân cấp tỉnh quyết định hoặc phân cấp thẩm quyền quyết định trong việc quản lý, sử dụng tài sản công thuộc phạm vi quản lý của địa phương."
    },
    {
      "chuong": "Chương IINỘI DUNG QUẢN LÝ NHÀ NƯỚC VỀ TÀI SẢN CÔNG VÀ NHIỆM VỤ, QUYỀN HẠN CỦA CÁC CƠ QUAN NHÀ NƯỚC ĐỐI VỚI TÀI SẢN CÔNG",
      "dieu": "Điều 18. Nhiệm vụ, quyền hạn của Ủy ban nhân dân các cấp",
      "noi_dung": "1. Thực hiện quyền, trách nhiệm của đại diện chủ sở hữu đối với tài sản công thuộc phạm vi quản lý của địa phương theo quy định của pháp luật. Thống nhất quản lý tài sản công thuộc phạm vi quản lý của địa phương; công khai tài sản công thuộc phạm vi quản lý của địa phương.\n2. Ủy ban nhân dân cấp tỉnh báo cáo tình hình quản lý, sử dụng tài sản công thuộc phạm vi quản lý theo hướng dẫn của Bộ Tài chính hoặc yêu cầu của Hội đồng nhân dân cùng cấp. Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã báo cáo tình hình quản lý, sử dụng tài sản công thuộc phạm vi quản lý theo yêu cầu của Ủy ban nhân dân cấp trên hoặc Hội đồng nhân dân cùng cấp.\n3. Kiểm tra, thanh tra, giải quyết kiến nghị, khiếu nại, tố cáo về tài sản công, xử lý các hành vi vi phạm pháp luật về quản lý, sử dụng tài sản công thuộc phạm vi quản lý theo quy định của pháp luật.\n4. Thực hiện nhiệm vụ, quyền hạn khác được quy định tại Luật này, pháp luật có liên quan và phân cấp của Hội đồng nhân dân cấp tỉnh."
    },
    {
      "chuong": "Chương IINỘI DUNG QUẢN LÝ NHÀ NƯỚC VỀ TÀI SẢN CÔNG VÀ NHIỆM VỤ, QUYỀN HẠN CỦA CÁC CƠ QUAN NHÀ NƯỚC ĐỐI VỚI TÀI SẢN CÔNG",
      "dieu": "Điều 19. Thực hiện nhiệm vụ quản lý tài sản công",
      "noi_dung": "1. Bộ trưởng Bộ Tài chính giao cơ quan quản lý tài sản công thuộc Bộ giúp Bộ trưởng Bộ Tài chính:\n2. Bộ trưởng, Thủ trưởng cơ quan trung ương giao một cơ quan, đơn vị đang thuộc quyền quản lý của Bộ, cơ quan trung ương làm đầu mối giúp Bộ trưởng, Thủ trưởng cơ quan trung ương:\n3. Ủy ban nhân dân cấp tỉnh, Ủy ban nhân dân cấp huyện giao cơ quan tài chính cùng cấp giúp Ủy ban nhân dân:\n4. Các cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh, Ủy ban nhân dân cấp huyện giúp Ủy ban nhân dân cùng cấp thực hiện nhiệm vụquản lý nhà nước đối với tài sản côngtheo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 20. Tài sản công tại cơ quan, tổ chức, đơn vị",
      "noi_dung": "1. Nhà làm việc, công trình sự nghiệp, nhà ở công vụ và tài sản khác gắn liền với đất thuộc trụ sở làm việc, cơ sở hoạt động sự nghiệp, nhà ở công vụ.\n2. Quyền sử dụng đất thuộc trụ sở làm việc, cơ sở hoạt động sự nghiệp, nhà ở công vụ.\n3. Xe ô tô và phương tiện vận tải khác; máy móc, thiết bị.\n4. Quyền sở hữu trí tuệ, phần mềm ứng dụng, cơ sở dữ liệu.\n5. Tài sản khác theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 21. Cơ quan, tổ chức, đơn vị được giao quản lý, sử dụng tài sản công",
      "noi_dung": "1. Cơ quan nhà nước.\n2. Đơn vị lực lượng vũ trang nhân dân.\n3. Đơn vị sự nghiệp công lập.\n4. Cơ quan Đảng Cộng sản Việt Nam.\n5.Tổ chức chính trị - xã hội; tổ chức chính trị xã hội - nghề nghiệp; tổ chức xã hội, tổ chức xã hội - nghề nghiệp, tổ chức khác được thành lập theo quy định của pháp luật về hội."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 22. Quyền và nghĩa vụ của cơ quan, tổ chức, đơn vị được giao quản lý, sử dụng tài sản công",
      "noi_dung": "1. Cơ quan, tổ chức, đơn vị được giao quản lý, sử dụng tài sản công có các quyền sau đây:\n2. Cơ quan, tổ chức, đơn vị được giao quản lý, sử dụng tài sản công có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 23. Quyền và nghĩa vụ của người đứng đầu cơ quan, tổ chức, đơn vị được giao quản lý, sử dụng tài sản công",
      "noi_dung": "1. Người đứng đầu cơ quan, tổ chức, đơn vị được giao quản lý, sử dụng tài sản công có các quyền sau đây:\n2. Người đứng đầu cơ quan, tổ chức, đơn vị được giao quản lý, sử dụng tài sản công có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 24. Tiêu chuẩn, định mức sử dụng tài sản công",
      "noi_dung": "1. Tiêu chuẩn, định mức sử dụng tài sản công tại cơ quan, tổ chức, đơn vị là các quy định về chủng loại, số lượng, mức giá, đối tượng được sử dụng do cơ quan, người có thẩm quyền ban hành.Quy định về mức giá trong định mức sử dụng tài sản công là giá đã bao gồm các loại thuế phải nộp theo quy định của pháp luật; trường hợp được miễn các loại thuế thì phải tính đủ số thuế được miễn để xác định định mức.\n2. Tiêu chuẩn, định mức sử dụng tài sản công được sử dụng làm căn cứ để lập kế hoạch và dự toán ngân sách; giao, đầu tư xây dựng, mua sắm, thuê tài sản, khoán kinh phí sử dụng tài sản công; quản lý, sử dụng và xử lý tài sản công tại cơ quan, tổ chức, đơn vị."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 25. Nguyên tắc ban hành tiêu chuẩn, định mức sử dụng tài sản công",
      "noi_dung": "1. Đúng thẩm quyền.\n2. Tuân thủ trình tự, thủ tục ban hành theo quy định của pháp luật.\n3. Phù hợp với chức năng, nhiệm vụ được giao; khả năng của ngân sách nhà nước; mức độ tự chủ của đơn vị sự nghiệp công lập."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 26. Thẩm quyền ban hành tiêu chuẩn, định mức sử dụng tài sản công",
      "noi_dung": "1. Chính phủ quy định tiêu chuẩn, định mức sử dụng đối với các tài sản công sau đây:\n2. Thủ tướng Chính phủ quy định tiêu chuẩn, định mức sử dụng đối với các tài sản công sau đây:\n3. Căn cứ quy định của cơ quan, người có thẩm quyền tại khoản 1 và khoản 2 Điều này, Bộ, cơ quan ngang Bộ quy định chi tiết hướng dẫn về tiêu chuẩn, định mức sử dụng tài sản chuyên dùng thuộc lĩnh vực quản lý nhà nước của Bộ, cơ quan ngang Bộ.\n4. Căn cứ quy định của cơ quan, người có thẩm quyền tại các khoản 1, 2 và 3 Điều này, Bộ, cơ quan trung ương quyết định hoặc phân cấp thẩm quyền quyết định áp dụng tiêu chuẩn, định mức sử dụng tài sản chuyên dùng tại cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý, trừ trường hợp quy định tại khoản 7 Điều này.\n5. Căn cứ quy định của cơ quan, người có thẩm quyền tại các khoản 1, 2 và 3 Điều này, sau khi có ý kiến thống nhất của Thường trực Hội đồng nhân dân cùng cấp, Ủy ban nhân dân cấp tỉnh quyết định hoặc phân cấp thẩm quyền quyết định áp dụng tiêu chuẩn, định mức sử dụng tài sản chuyên dùng tại cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý, trừ trường hợp quy định tại khoản 7 Điều này.\n6. Đối với tài sản công không được quy định tại các khoản 1, 2 và 3 Điều này, cơ quan, người có thẩm quyền quy định tại khoản 4 và khoản 5 Điều này quyết định tiêu chuẩn, định mức để áp dụng trong phạm vi quản lý.\n7. Người đứng đầu đơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên và chi đầu tư quyết định áp dụng tiêu chuẩn, định mức sử dụng tài sản công tại đơn vị mình, trừ tiêu chuẩn, định mức diện tích làm việc, xe ô tô, máy móc, thiết bị của các chức danh quản lý."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 27. Trách nhiệm kiểm tra việc tuân thủ tiêu chuẩn, định mức sử dụng tài sản công",
      "noi_dung": "1. Bộ, cơ quan trung ương, Ủy ban nhân dân các cấp có trách nhiệm tổ chức kiểm tra việc tuân thủ tiêu chuẩn, định mức sử dụng tài sản công trong phạm vi nhiệm vụ, quyền hạn được giao.\n2. Cơ quan, tổ chức, đơn vị được giao quản lý, sử dụng tài sản công có trách nhiệm tự kiểm tra việc tuân thủ tiêu chuẩn, định mức sử dụng tài sản công.\n3. Việc kiểm tra tuân thủ tiêu chuẩn, định mức sử dụng tài sản công được thực hiện trong toàn bộ quy trình đầu tư xây dựng, mua sắm, giao, thuê, sử dụng, xử lý tài sản công.\n4. Trong quá trình kiểm tra, nếu phát hiện có hành vi vi phạm tiêu chuẩn, định mức sử dụng tài sản công, cơ quan, tổ chức, đơn vị quy định tại khoản 1 và khoản 2 Điều này phải kịp thời xử lý theo thẩm quyền hoặc kiến nghị cơ quan, người có thẩm quyền xử lý theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 28. Hình thành tài sản công tại cơ quan nhà nước",
      "noi_dung": "1. Nguồn hình thành tài sản công tại cơ quan nhà nước bao gồm:\n2. Việc hình thành tài sản công tại cơ quan nhà nước phải tuân thủ các nguyên tắc sau đây:"
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 29. Nhà nước giao tài sản bằng hiện vật cho cơ quan nhà nước",
      "noi_dung": "1. Nhà nước giao tài sản bằng hiện vật cho cơ quan nhà nước trong trường hợp thiếu tài sản so với tiêu chuẩn, định mức.\n2. Tài sản giao cho cơ quan nhà nước sử dụng bao gồm:\n3. Thẩm quyền quyết định giao tài sản công được thực hiện theo phân cấp của Chính phủ và các quy định sau đây:\n4. Cơ quan đang quản lý tài sản công thực hiện bàn giao tài sản theo quyết định của cơ quan, người có thẩm quyền quy định tại các điểm a, b và c khoản 3 Điều này."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 30. Đầu tư xây dựng trụ sở làm việc của cơ quan nhà nước",
      "noi_dung": "1. Trụ sở làm việc của cơ quan nhà nước được đầu tư xây dựng trong các trường hợp sau đây:\n2. Trụ sở làm việc được đầu tư xây dựng theo một trong các mô hình sau đây:\n3. Khu hành chính tập trung là tổ hợp trụ sở làm việc được quy hoạch và xây dựng tập trung tại một khu vực để bố trí cho nhiều cơ quan, tổ chức, đơn vị cùng sử dụng. Việc đầu tư xây dựng khu hành chính tập trung phải đáp ứng đầy đủ các yêu cầu sau đây:\n4. Việc đầu tư xây dựng trụ sở làm việc được thực hiện theo các phương thức sau đây:\n5. Việc đầu tư xây dựng trụ sở làm việc theo hình thức đối tác công tư:"
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 31. Mua sắm tài sản công phục vụ hoạt động của cơ quan nhà nước",
      "noi_dung": "1. Việc mua sắm trụ sở làm việc và tài sản công khác được áp dụng trong trường hợp cơ quan nhà nước chưa có tài sản hoặc còn thiếu tài sản so với tiêu chuẩn, định mức nhưng Nhà nước không có tài sản để giao và không thuộc trường hợp được thuê, khoán kinh phí sử dụng tài sản công.\n2. Việc mua sắm tài sản công được thực hiện theo phương thức mua sắm tập trung hoặc mua sắm phân tán.\n3. Phương thức mua sắm tập trung được áp dụng bắt buộc đối với tài sản thuộc danh mục tài sản mua sắm tập trung theo quy định của pháp luật về đấu thầu.Đối với tài sản không thuộc danh mục tài sản mua sắm tập trung nhưng nhiều cơ quan, tổ chức, đơn vị có nhu cầu mua sắm tài sản cùng loại thì có thể thống nhất gộp thành một gói thầu để giao cho một trong các cơ quan, tổ chức, đơn vị mua sắm hoặc giao cho đơn vị mua sắm tập trung thực hiện việc mua sắm.\n4. Việc lựa chọn nhà thầu cung cấp tài sản được thực hiện theo quy định của pháp luật về đấu thầu."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 32. Thuê tài sản phục vụ hoạt động của cơ quan nhà nước",
      "noi_dung": "1. Cơ quan nhà nước được thuê tài sản phục vụ hoạt động khi chưa có tài sản hoặc còn thiếu tài sản so với tiêu chuẩn, định mức thuộc một trong các trường hợp sau đây:\n2. Phương thức thuê, việc lựa chọn nhà cung cấp dịch vụ cho thuê tài sản được thực hiện theo quy định của pháp luật.\n3. Trường hợp thuê mua tài sản thì thực hiện theo quy định tại Điều này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 33. Khoán kinh phí sử dụng tài sản công tại cơ quan nhà nước",
      "noi_dung": "1. Việc khoán kinh phí sử dụng tài sản công được áp dụng đối với nhà ở công vụ, xe ô tô phục vụ chức danh, xe ô tô phục vụ công tác chung của cơ quan nhà nước và tài sản khác theo chế độ quản lý, sử dụng đối với từng loại tài sản công.\n2. Việc khoán kinh phí được áp dụng đối với các đối tượng có tiêu chuẩn sử dụng tài sản công.\n3. Chính phủ quy định chi tiết đối tượng, phương pháp xác định mức khoán và việc thanh toán kinh phí khoán sử dụng tài sản công."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 34. Sử dụng tài sản công tại cơ quan nhà nước",
      "noi_dung": "1. Việc sử dụng tài sản công phải tuân thủ nguyên tắc quy định tạiĐiều 6 của Luật này.\n2. Không được cho mượn, sử dụng tài sản công vào mục đích cá nhân.\n3. Cơ quan nhà nước được sử dụng hội trường, phương tiện vận tải chưa sử dụng hết công suất cho cơ quan nhà nước, đơn vị lực lượng vũ trang nhân dân, đơn vị sự nghiệp công lập, cơ quan Đảng Cộng sản Việt Nam,tổ chức chính trị - xã hộisử dụng chung theo đúng công năng của tài sản, bảo đảm an ninh, an toàn và được thu một khoản kinh phí để bù đắp chi phí trực tiếp liên quan đến vận hành tài sản trong thời gian sử dụng theo quy định của Chính phủ.\n4. Cơ quan nhà nước được sử dụng nhà ở công vụ, quyền sở hữu trí tuệ, phần mềm ứng dụng, cơ sở dữ liệu và tài sản công khác để khai thác theo quy định của Luật này và pháp luật có liên quan; việc quản lý, sử dụng số tiền thu được thực hiện theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 35. Quản lý vận hành tài sản công tại cơ quan nhà nước",
      "noi_dung": "1. Phương thức quản lý vận hành tài sản công bao gồm:\n2. Nội dung quản lý vận hành tài sản công bao gồm:\n3. Việc lựa chọn đơn vị có chức năng quản lý vận hành tài sản công trong trường hợp áp dụng phương thức quản lý vận hành quy định tại điểm c khoản 1 Điều này được thực hiện theo quy định của pháp luật về đấu thầu. Cơ quan nhà nước có tài sản công hoặc cơ quan, đơn vị được giao quản lý khu hành chính tập trung ký hợp đồng và thanh toán chi phí cho đơn vị quản lý vận hành tài sản công."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 36. Sử dụng đất thuộc trụ sở làm việc tại cơ quan nhà nước",
      "noi_dung": "1. Cơ quan nhà nước được giao đất sử dụng ổn định lâu dài theo hình thức giao đất không thu tiền sử dụng đất để xây dựng trụ sở làm việc phù hợp với chức năng, nhiệm vụ được giao, tiêu chuẩn, định mức sử dụng tài sản công, quy hoạch, kế hoạch sử dụng đất.\n2. Quyền và nghĩa vụ của cơ quan nhà nước được giao đất thực hiện theo quy định của pháp luật về đất đai.\n3. Trước khi quyết định giao, thu hồi đất thuộc trụ sở làm việc, cơ quan nhà nước có thẩm quyền giao, thu hồi đất theo quy định của pháp luật về đất đai phải lấy ý kiến bằng văn bản của Bộ Tài chính đối với trụ sở làm việc của cơ quan nhà nước thuộc trung ương hoặc của Sở Tài chính đối với trụ sở làm việc của cơ quan nhà nước thuộc địa phương về sự phù hợp của phương án giao, thu hồi với chức năng, nhiệm vụ, biên chế và tiêu chuẩn, định mức sử dụng tài sản công."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 37. Lập, quản lý hồ sơ về tài sản công tại cơ quan nhà nước",
      "noi_dung": "1. Cơ quan nhà nước được giao quản lý, sử dụng tài sản công và cơ quan, đơn vị được giao quản lý khu hành chính tập trung có trách nhiệm lập, quản lý hồ sơ đối với tài sản được giao quản lý.\n2. Hồ sơ về tài sản công bao gồm:"
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 38. Thống kê, kế toán, kiểm kê, đánh giá lại, báo cáo tài sản công tại cơ quan nhà nước",
      "noi_dung": "1. Tài sản công phải được thống kê, kế toán kịp thời, đầy đủ về hiện vật, giá trị theo quy định của pháp luật về thống kê, pháp luật về kế toán và pháp luật có liên quan.\n2. Tài sản công là tài sản cố định phải được tính hao mòn theo quy định của pháp luật.\n3. Cơ quan nhà nước được giao quản lý, sử dụng tài sản công có trách nhiệm kiểm kê tài sản vào cuối kỳ kế toán năm và kiểm kê theo quyết định kiểm kê, đánh giá lại tài sản công của Thủ tướng Chính phủ, xác định tài sản thừa, thiếu và nguyên nhân để xử lý theo quy định của pháp luật; thực hiện báo cáo tình hình quản lý, sử dụng tài sản công.\n4. Việc đánh giá lại giá trị tài sản công được thực hiện trong các trường hợp sau đây:\n5. Việc đánh giá lại giá trị tài sản công được thực hiện theo quy định của Luật này, pháp luật về kế toán và pháp luật có liên quan."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 39. Bảo dưỡng, sửa chữa tài sản công tại cơ quan nhà nước",
      "noi_dung": "1. Cơ quan nhà nước được giao quản lý, sử dụng tài sản công hoặc cơ quan, đơn vị quản lý vận hành tài sản công có trách nhiệm thực hiện việc bảo dưỡng, sửa chữa tài sản theo đúng chế độ, tiêu chuẩn, định mức kinh tế - kỹ thuật do cơ quan, người có thẩm quyền quy định tại khoản 3 Điều này ban hành.\n2. Nhà nước bảo đảm kinh phí bảo dưỡng, sửa chữa tài sản công tại cơ quan nhà nước theo chế độ, tiêu chuẩn, định mức kinh tế - kỹ thuật.\n3. Thẩm quyền ban hành chế độ, tiêu chuẩn, định mức kinh tế - kỹ thuật bảo dưỡng, sửa chữa tài sản công:"
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 40. Hình thức xử lý tài sản công tại cơ quan nhà nước",
      "noi_dung": "1. Thu hồi.\n2. Điều chuyển.Bổ sung\n3. Bán.\n4. Sử dụng tài sản công để thanh toán cho nhà đầu tư khi thực hiện dự án đầu tư xây dựng công trình theo hình thức hợp đồng xây dựng - chuyển giao.\n5. Thanh lý.\n6. Tiêu hủy.\n7. Xử lý tài sản công trong trường hợp bị mất, bị hủy hoại.\n8. Hình thức khác theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 41. Thu hồi tài sản công tại cơ quan nhà nước",
      "noi_dung": "1. Tài sản công bị thu hồi trong các trường hợp sau đây:\n2. Cơ quan nhà nước có tài sản bị thu hồi có trách nhiệm bàn giao tài sản cho cơ quan quy định tại khoản 3 Điều này theo đúng quyết định thu hồi. Nghiêm cấm việc tháo dỡ, thay đổi các bộ phận của tài sản đã có quyết định thu hồi.\n3. Cơ quan được giao thực hiện nhiệm vụ quản lý tài sản công quy định tại cáckhoản 1, 2 và 3 Điều 19 của Luật nàycó trách nhiệm:\n4. Tài sản công bị thu hồi được xử lý theo các hình thức sau đây:"
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 42. Điều chuyển tài sản công",
      "noi_dung": "1. Tài sản công được điều chuyển trong các trường hợp sau đây:\n2. Việc điều chuyển tài sản công chỉ được thực hiện giữa các cơ quan nhà nước, đơn vị lực lượng vũ trang nhân dân, đơn vị sự nghiệp công lập, cơ quan Đảng Cộng sản Việt Nam,tổ chức chính trị - xã hội, trừ trường hợp đặc biệt do Thủ tướng Chính phủ quyết định theo đề nghị của Bộ trưởng Bộ Tài chính trên cơ sở đề nghị của Bộ trưởng, Thủ trưởng cơ quan trung ương, Chủ tịch Ủy ban nhân dân cấp tỉnh có liên quan.\n3. Cơ quan nhà nước có tài sản điều chuyển chủ trì, phối hợp với cơ quan, tổ chức, đơn vị được tiếp nhận tài sản thực hiện việc bàn giao, tiếp nhận tài sản. Cơ quan, tổ chức, đơn vị tiếp nhận tài sản có trách nhiệm thanh toán các chi phí hợp lý có liên quan đến việc bàn giao, tiếp nhận tài sản. Không thực hiện thanh toán giá trị tài sản trong trường hợp điều chuyển tài sản công.Bổ sung"
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 43. Bán tài sản công tại cơ quan nhà nước",
      "noi_dung": "1. Tài sản công được bán trong các trường hợp sau đây:\n2. Việc bán tài sản công được thực hiện theo hình thức đấu giá, trừ trường hợp bán các loại tài sản công có giá trị nhỏ theo hình thức niêm yết giá công khai hoặc bán chỉ định theo quy định của Chính phủ.\n3. Cơ quan được giao thực hiện nhiệm vụ quản lý tài sản công quy định tại cáckhoản 1, 2 và 3 Điều 19 của Luật nàyhoặc cơ quan nhà nước có tài sản bán có trách nhiệm tổ chức bán tài sản theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 44. Sử dụng tài sản công để thanh toán cho nhà đầu tư khi thực hiện dự án đầu tư xây dựng công trình theo hình thức hợp đồng xây dựng - chuyển giao",
      "noi_dung": "1. Nhà nước cho phép sử dụng tài sản công để thanh toán cho nhà đầu tư khi thực hiện dự án đầu tư xây dựng công trình theo hình thức hợp đồng xây dựng - chuyển giao quy định tại pháp luật về đầu tư.\n2. Việc sử dụng tài sản công để thanh toán cho nhà đầu tư khi thực hiện dự án đầu tư xây dựng công trình theo hình thức hợp đồng xây dựng - chuyển giao được thực hiện theo nguyên tắc ngang giá; giá trị tài sản công được xác định theo giá thị trường tại thời điểm thanh toán theo quy định của pháp luật.\n3. Giá trị dự án đầu tư xây dựng công trình theo hình thức hợp đồng xây dựng - chuyển giao được xác định theo quy định của pháp luật về đầu tư, pháp luật về xây dựng và pháp luật có liên quan.\n4. Việc lựa chọn nhà đầu tư để thực hiện dự án đầu tư xây dựng công trình theo hình thức hợp đồng xây dựng - chuyển giao được thực hiện theo quy định của pháp luật về đấu thầu.\n5. Giá trị tài sản công được sử dụng để thanh toán dự án đầu tư xây dựng công trình theo hình thức hợp đồng xây dựng - chuyển giao được tổng hợp vào ngân sách nhà nước theo quy định của pháp luật về ngân sách nhà nước.\n6. Việc sử dụng quyền sử dụng đất và tài sản gắn liền với đất để thanh toán cho nhà đầu tư khi thực hiện dự án đầu tư xây dựng công trình theo hình thức hợp đồng xây dựng - chuyển giao phải thực hiện quy định tại Điều này vàĐiều 117 của Luật này."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 45. Thanh lý tài sản công tại cơ quan nhà nước",
      "noi_dung": "1. Tài sản công được thanh lý trong các trường hợp sau đây:\n2. Tài sản công được thanh lý theo các hình thức sau đây:\n3. Căn cứ quyết định của cơ quan, người có thẩm quyền, cơ quan nhà nước có tài sản thanh lý có trách nhiệm tổ chức thanh lý theo các hình thức quy định tại khoản 2 Điều này. Việc thanh lý theo hình thức bán thực hiện theo quy định tạiĐiều 43 của Luật này."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 46. Tiêu hủy tài sản công tại cơ quan nhà nước",
      "noi_dung": "1. Tài sản công bị tiêu hủy theo quy định của pháp luật về bảo vệ bí mật nhà nước, pháp luật về bảo vệ môi trường và pháp luật có liên quan.\n2. Hình thức tiêu hủy tài sản công bao gồm:\n3. Bộ trưởng, Thủ trưởng cơ quan trung ương, Chủ tịch Ủy ban nhân dân cấp tỉnh giao cơ quan nhà nước có tài sản hoặc cơ quan, đơn vị khác thuộc phạm vi quản lý có chức năng tiêu hủy thực hiện việc tiêu hủy tài sản công theo các hình thức quy định tại khoản 2 Điều này và pháp luật có liên quan."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 47. Xử lý tài sản công trong trường hợp bị mất, bị hủy hoại",
      "noi_dung": "1. Trường hợp tài sản công bị mất, bị hủy hoại do thiên tai, hỏa hoạn hoặc nguyên nhân khác, cơ quan nhà nước được giao quản lý, sử dụng tài sản công có trách nhiệm:\n2. Trường hợp tài sản bị mất, bị hủy hoại được doanh nghiệp bảo hiểm hoặc tổ chức, cá nhân có liên quan bồi thường thiệt hại thì việc giao tài sản được bồi thường bằng hiện vật hoặc sử dụng số tiền bồi thường để đầu tư xây dựng, mua sắm tài sản thay thế được thực hiện theo quy định tại cácđiều 28,29,30 và31 của Luật này."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 48. Quản lý, sử dụng số tiền thu được từ xử lý tài sản công tại cơ quan nhà nước",
      "noi_dung": "1. Số tiền thu được từ xử lý tài sản công được nộp vào tài khoản tạm giữ tại Kho bạc Nhà nước, sau khi trừ đi chi phí có liên quan đến xử lý tài sản, phần còn lại được nộp toàn bộ vào ngân sách nhà nước.\n2. Chi phí có liên quan đến xử lý tài sản công phải được lập dự toán và được cơ quan nhà nước có thẩm quyền phê duyệt. Chi phí có liên quan đến xử lý tài sản công bao gồm:\n3. Trường hợp cơ quan nhà nước được cơ quan, người có thẩm quyền cho phép xử lý tài sản công để mua sắm tài sản thay thế thì được ưu tiên bố trí trong dự toán chi ngân sách nhà nước.Trường hợp cơ quan nhà nước được cơ quan, người có thẩm quyền cho phép xử lý tài sản công là trụ sở làm việc và có dự án đầu tư xây dựng, mua sắm, cải tạo, nâng cấp trụ sở làm việc thì được ưu tiên bố trí vốn trong kế hoạch đầu tư công và ưu tiên bố trí dự toán chi ngân sách nhà nước."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 49. Quản lý, sử dụng tài sản công của cơ quan Việt Nam ở nước ngoài",
      "noi_dung": "1. Việc quản lý, sử dụng tài sản công của cơ quan Việt Nam ở nước ngoài phải phù hợp với tiêu chuẩn, định mức, chế độ do cơ quan, người có thẩm quyền của Việt Nam ban hành theo quy định tại Luật này và pháp luật có liên quan.\n2. Việc quản lý, sử dụng tài sản công của cơ quan Việt Nam ở nước ngoài được áp dụng theo thứ tự như sau:\n3. Chính phủ quy định chi tiết chế độ quản lý, sử dụng tài sản công của cơ quan Việt Nam ở nước ngoài."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 50. Hình thành tài sản công tại đơn vị sự nghiệp công lập",
      "noi_dung": "1. Nguồn hình thành tài sản công tại đơn vị sự nghiệp công lập bao gồm:\n2. Việc hình thành tài sản công tại đơn vị sự nghiệp công lập phải tuân thủ nguyên tắc quy định tạikhoản 2 Điều 28 của Luật này.\n3. Đối với việc hình thành tài sản công quy định tại điểm c khoản 1 Điều này, ngoài việc tuân thủ nguyên tắc quy định tại khoản 2 Điều 28 của Luật này còn phải thực hiện các quy định sau đây:"
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 51. Đầu tư xây dựng cơ sở hoạt động sự nghiệp",
      "noi_dung": "1. Việc đầu tư xây dựng cơ sở hoạt động sự nghiệp, kể cả trong trường hợp sử dụng vốn vay, vốn huy động, liên doanh, liên kết, được thực hiện khi đáp ứng đầy đủ các điều kiện sau đây:\n2. Việc đầu tư xây dựng cơ sở hoạt động sự nghiệp được thực hiện theo quy định của pháp luật về đầu tư công, pháp luật về xây dựng và pháp luật có liên quan.\n3. Không bố trí vốn đầu tư công, ngân sách nhà nước để đầu tư xây dựng mới tài sản chỉ sử dụng vào mục đích kinh doanh, cho thuê, liên doanh, liên kết.\n4. Việc đầu tư xây dựng cơ sở hoạt động sự nghiệp theo hình thức đối tác công tư được thực hiện theo quy định áp dụng đối với đầu tư xây dựng trụ sở làm việc của cơ quan nhà nước tạikhoản 5 Điều 30 của Luật này."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 52. Mua sắm tài sản công phục vụ hoạt động của đơn vị sự nghiệp công lập",
      "noi_dung": "1. Việc mua sắm cơ sở hoạt động sự nghiệp và tài sản công khác được thực hiện khi đáp ứng đầy đủ các điều kiện sau đây:\n2. Không bố trí ngân sách nhà nước để mua sắm tài sản công chỉ sử dụng vào mục đích kinh doanh, cho thuê, liên doanh, liên kết.\n3. Phương thức mua sắm tài sản công, hình thức lựa chọn nhà thầu cung cấp tài sản phục vụ hoạt động của đơn vị sự nghiệp công lập thực hiện theo quy định tại cáckhoản 2, 3 và 4 Điều 31 của Luật này."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 53. Thuê tài sản, khoán kinh phí sử dụng tài sản công tại đơn vị sự nghiệp công lậpViệc thuê tài sản, khoán kinh phí sử dụng tài sản công tại đơn vị sự nghiệp công lập được thực hiện theo quy định tạiĐiều 32vàĐiều 33 của Luật này.",
      "noi_dung": "Việc thuê tài sản, khoán kinh phí sử dụng tài sản công tại đơn vị sự nghiệp công lập được thực hiện theo quy định tại\nĐiều 32\nvà\nĐiều 33 của Luật này\n."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 54. Sử dụng, quản lý vận hành tài sản công tại đơn vị sự nghiệp công lập",
      "noi_dung": "1. Việc sử dụng tài sản công phải tuân thủ nguyên tắc quy định tạiĐiều 6 của Luật này.\n2. Không được cho mượn, sử dụng tài sản công vào mục đích cá nhân.\n3. Việc sử dụng tài sản công vào mục đích kinh doanh, cho thuê, liên doanh, liên kết được thực hiện theo quy định tại cácđiều 55,56,57 và58 của Luật nàyvà quy định của pháp luật có liên quan.\n4. Đơn vị sự nghiệp công lập được sử dụng nhà ở công vụ, quyền sở hữu trí tuệ, phần mềm ứng dụng, cơ sở dữ liệu và tài sản công khác để khai thác theo quy định của Luật này và pháp luật có liên quan; việc quản lý, sử dụng số tiền thu được thực hiện theo quy định của pháp luật.\n5. Đơn vị sự nghiệp công lập không được sử dụng tài sản công để thế chấp hoặc thực hiện biện pháp bảo đảm thực hiện nghĩa vụ dân sự khác trong các trường hợp sau đây:\n6. Việc quản lý vận hành, lập, quản lý hồ sơ về tài sản công tại đơn vị sự nghiệp công lập được thực hiện theo quy định áp dụng đối với cơ quan nhà nước tạiĐiều 35vàĐiều 37 của Luật này."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 55. Quy định chung về việc sử dụng tài sản công tại đơn vị sự nghiệp công lập vào mục đích kinh doanh, cho thuê, liên doanh, liên kết",
      "noi_dung": "1. Đơn vị sự nghiệp công lập được sử dụng tài sản công vào mục đích kinh doanh, cho thuê, liên doanh, liên kết trong các trường hợp quy định tạikhoản 1 Điều 56,khoản 1 Điều 57vàkhoản 1 Điều 58 của Luật này.\n2. Việc sử dụng tài sản công vào mục đích kinh doanh, cho thuê, liên doanh, liên kết phải bảo đảm các yêu cầu sau đây:\n3. Đơn vị sự nghiệp công lập sử dụng tài sản công vào mục đích kinh doanh, cho thuê, liên doanh, liên kết có trách nhiệm:\n4. Cơ quan được giao thực hiện nhiệm vụ quản lý tài sản công quy định tại cáckhoản 1, 2 và 3 Điều 19 của Luật nàycó trách nhiệm:\n5. Số tiền thu được từ hoạt động kinh doanh, cho thuê, liên doanh, liên kết phải được hạch toán riêng và kế toán đầy đủ theo quy định của pháp luật về kế toán và được quản lý, sử dụng như sau:"
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 56. Sử dụng tài sản công tại đơn vị sự nghiệp công lập vào mục đích kinh doanh",
      "noi_dung": "1. Đơn vị sự nghiệp công lập được sử dụng tài sản công vào mục đích kinh doanh trong các trường hợp sau đây:\n2. Thẩm quyền phê duyệt đề án sử dụng tài sản vào mục đích kinh doanh được quy định như sau:"
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 57. Sử dụng tài sản công tại đơn vị sự nghiệp công lập vào mục đích cho thuê",
      "noi_dung": "1. Đơn vị sự nghiệp công lập được cho thuê tài sản công trong các trường hợp sau đây:\n2. Thẩm quyền phê duyệt đề án cho thuê tài sản công tại đơn vị sự nghiệp công lập được quy định như sau:\n3. Phương thức và giá cho thuê tài sản được quy định như sau:"
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 58. Sử dụng tài sản công tại đơn vị sự nghiệp công lập vào mục đích liên doanh, liên kết",
      "noi_dung": "1. Đơn vị sự nghiệp công lập được sử dụng tài sản công để liên doanh, liên kết với tổ chức, cá nhân trong nước và ngoài nước trong các trường hợp sau đây:\n2. Bộ trưởng, Thủ trưởng cơ quan trung ương phê duyệt đề án sử dụng tài sản tại đơn vị sự nghiệp công lập thuộc phạm vi quản lý vào mục đích liên doanh, liên kết sau khi có ý kiến bằng văn bản của Bộ Tài chính; Chủ tịch Ủy ban nhân dân cấp tỉnh phê duyệt đề án sử dụng tài sản tại đơn vị sự nghiệp công lập thuộc phạm vi quản lý của địa phương vào mục đích liên doanh, liên kết sau khi có ý kiến của Thường trực Hội đồng nhân dân cùng cấp.\n3. Trường hợp tài sản được tính thành vốn góp khi liên doanh, liên kết theo quy định của pháp luật, việc xác định giá trị tài sản phải bảo đảm các nguyên tắc sau đây:"
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 59. Thống kê, kế toán, kiểm kê, đánh giá lại, báo cáo tài sản công tại đơn vị sự nghiệp công lập",
      "noi_dung": "1. Tài sản công tại đơn vị sự nghiệp công lập phải được thống kê, kế toán kịp thời, đầy đủ theo quy định của pháp luật về kế toán, pháp luật về thống kê và pháp luật có liên quan.\n2. Việc đánh giá lại giá trị tài sản công được thực hiện trong các trường hợp sau đây:\n3. Việc đánh giá lại giá trị tài sản công được thực hiện theo quy định của Luật này, pháp luật về kế toán và pháp luật có liên quan.\n4. Đơn vị sự nghiệp công lập được giao quản lý, sử dụng tài sản công có trách nhiệm kiểm kê tài sản vào cuối kỳ kế toán năm và kiểm kê theo quyết định kiểm kê, đánh giá lại tài sản công của Thủ tướng Chính phủ, xác định tài sản thừa, thiếu và nguyên nhân để xử lý theo quy định của pháp luật; thực hiện báo cáo tình hình quản lý, sử dụng tài sản công."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 60. Bảo dưỡng, sửa chữa tài sản công tại đơn vị sự nghiệp công lập",
      "noi_dung": "1. Việc bảo dưỡng, sửa chữa tài sản công tại đơn vị sự nghiệp công lập thực hiện theo quy định tạikhoản 1 và khoản 3 Điều 39 của Luật này.\n2. Kinh phí bảo dưỡng, sửa chữa tài sản công tại đơn vị sự nghiệp công lập do đơn vị tự bảo đảm bằng nguồn kinh phí được phép sử dụng; đối với tài sản công chỉ được sử dụng vào mục đích kinh doanh, cho thuê, liên doanh, liên kết thì thực hiện theo quy định tạiđiểm g khoản 2 Điều 55 của Luật này."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 61. Khấu hao và hao mòn tài sản cố định tại đơn vị sự nghiệp công lập",
      "noi_dung": "1. Tài sản cố định tại đơn vị sự nghiệp công lập được tính hao mòn. Các tài sản cố định sau đây tại đơn vị sự nghiệp công lập phải trích khấu hao:\n2. Chi phí khấu hao tài sản cố định phải được phân bổ cho từng hoạt động sự nghiệp, hoạt động kinh doanh, cho thuê, liên doanh, liên kết để hạch toán chi phí của từng hoạt động tương ứng.\n3. Số tiền trích khấu hao tài sản cố định được bổ sung quỹ phát triển hoạt động sự nghiệp của đơn vị sự nghiệp công lập. Trường hợp tài sản cố định được đầu tư, mua sắm từ nguồn vốn vay, vốn huy động thì số tiền trích khấu hao tài sản cố định được dùng để trả nợ; số còn lại bổ sung quỹ phát triển hoạt động sự nghiệp của đơn vị."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 62. Xử lý tài sản công tại đơn vị sự nghiệp công lập",
      "noi_dung": "1. Hình thức xử lý tài sản công tại đơn vị sự nghiệp công lập bao gồm:\n2. Việc xử lý tài sản công tại đơn vị sự nghiệp công lập theo hình thức quy định tại Điều 40 của Luật này được thực hiện theo quy định tại cácđiều 41,42,43,44,45,46 và47 của Luật này.Việc xử lý tài sản công trong trường hợp chuyển đổi mô hình hoạt động của đơn vị sự nghiệp công lập được thực hiện theo quy định tạiĐiều 63 của Luật này.\n3. Số tiền thu được từ việc xử lý tài sản công, sau khi trừ đi chi phí có liên quan, trả nợ vốn vay, vốn huy động (nếu có) và thực hiện nghĩa vụ tài chính với Nhà nước, phần còn lại đơn vị sự nghiệp công lập được sử dụng để bổ sung quỹ phát triển hoạt động sự nghiệp; trường hợp đơn vị sự nghiệp công lập do Nhà nước bảo đảm toàn bộ chi thường xuyên thì nộp vào ngân sách nhà nước.Số tiền thu được từ chuyển nhượng quyền sử dụng đất, sau khi trừ đi chi phí có liên quan, được xử lý như sau:"
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 63. Xử lý tài sản công trong trường hợp chuyển đổi mô hình hoạt động của đơn vị sự nghiệp công lập",
      "noi_dung": "1. Khi có quyết định của cơ quan nhà nước có thẩm quyền chuyển đổi mô hình hoạt động của đơn vị sự nghiệp công lập thành doanh nghiệp, việc xử lý tài sản công tại đơn vị sự nghiệp công lập được thực hiện như sau:\n2. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 64. Tài sản công tại đơn vị lực lượng vũ trang nhân dânTài sản công tại đơn vị lực lượng vũ trang nhân dân là tài sản Nhà nước giao cho Bộ Quốc phòng, Bộ Công an quản lý, sử dụng phục vụ nhiệm vụ quốc phòng, an ninh và nhiệm vụ khác do Nhà nước giao, bao gồm:",
      "noi_dung": "Tài sản công tại đơn vị lực lượng vũ trang nhân dân là tài sản Nhà nước giao cho Bộ Quốc phòng, Bộ Công an quản lý, sử dụng phục vụ nhiệm vụ quốc phòng, an ninh và nhiệm vụ khác do Nhà nước giao, bao gồm:"
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 65. Quản lý, sử dụng tài sản đặc biệt, tài sản chuyên dùng tại đơn vị lực lượng vũ trang nhân dân",
      "noi_dung": "1. Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an có trách nhiệm:\n2. Việc hình thành, quản lý, sử dụng, xử lý tài sản đặc biệt, tài sản chuyên dùng được thực hiện theo quy định sau đây:\n3. Các nội dung về hình thành, quản lý, sử dụng, xử lý tài sản đặc biệt, tài sản chuyên dùng tại đơn vị lực lượng vũ trang nhân dân không được quy định tại khoản 2 Điều này được áp dụng quy định có liên quan tạiMục 3 Chương này; đối với đơn vị sự nghiệp công lập thuộc lực lượng vũ trang nhân dân thì được áp dụng quy định có liên quan tạiMục 4 Chương này.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 66. Quản lý, sử dụng tài sản phục vụ công tác quản lý tại đơn vị lực lượng vũ trang nhân dân",
      "noi_dung": "1. Việc hình thành, quản lý, sử dụng, xử lý tài sản phục vụ công tác quản lý tại đơn vị lực lượng vũ trang nhân dân được thực hiện theo quy định tạiMục 3 Chương này; việc hình thành, quản lý, sử dụng, xử lý tài sản phục vụ công tác quản lý tại đơn vị sự nghiệp công lập thuộc lực lượng vũ trang nhân dân được thực hiện theo quy định tạiMục 4 Chương này.\n2. Trước khi sử dụng tài sản phục vụ công tác quản lý, Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an quyết định hoặc phân cấp thẩm quyền quyết định đưa vào biên chế tài sản; khi không còn sử dụng tài sản phục vụ công tác quản lý, Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an quyết định hoặc phân cấp thẩm quyền quyết định loại khỏi biên chế tài sản."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 67. Quản lý, sử dụng tài sản tại cơ quan Đảng Cộng sản Việt Nam",
      "noi_dung": "1. Tài sản tại cơ quan Đảng Cộng sản Việt Nam bao gồm:\n2. Việc quản lý, sử dụng tài sản tại cơ quan Đảng Cộng sản Việt Nam thực hiện theo nguyên tắc quản lý, sử dụng tài sản công quy định tại Luật này và Điều lệ Đảng Cộng sản Việt Nam.\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 68. Quản lý, sử dụng tài sản công tạitổ chức chính trị - xã hội",
      "noi_dung": "1. Nhà nước giao tài sản bằng hiện vật, giao ngân sách nhà nước đểtổ chức chính trị - xã hộiđầu tư xây dựng, mua sắm, thuê tài sản, khoán kinh phí sử dụng tài sản phù hợp với chức năng, nhiệm vụ, tiêu chuẩn, định mức, chế độ quản lý, sử dụng tài sản công.\n2. Việc hình thành, quản lý, sử dụng, xử lý tài sản công quy định tại khoản 1 Điều này thực hiện theo quy định tạiMục 3 Chương này; đối với tài sản công tại đơn vị sự nghiệp công lập thuộctổ chức chính trị - xã hộithực hiện theo quy định tạiMục 4 Chương này."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 69. Quản lý, sử dụng tài sản công tại tổ chức chính trị xã hội - nghề nghiệp",
      "noi_dung": "1. Tài sản là trụ sở làm việc, cơ sở hoạt động sự nghiệp tại tổ chức chính trị xã hội - nghề nghiệp được Nhà nước giao hoặc được hình thành từ ngân sách nhà nước là tài sản công.Tài sản khác mà Nhà nước giao cho tổ chức chính trị xã hội - nghề nghiệp sử dụng thuộc sở hữu của tổ chức; việc quản lý, sử dụng và xử lý tài sản này được thực hiện theo quy định của pháp luật về dân sự, pháp luật có liên quan và Điều lệ của tổ chức.\n2. Tổ chức chính trị xã hội - nghề nghiệp có trách nhiệm quản lý, sử dụng, xử lý tài sản công theo quy định tạiMục 3 Chương này; bảo vệ tài sản công theo quy định của pháp luật và thực hiện việc bảo dưỡng, sửa chữa tài sản công bằng kinh phí của tổ chức.Tổ chức chính trị xã hội - nghề nghiệp sử dụng tài sản công được giao vào mục đích kinh doanh, cho thuê, liên doanh, liên kết phải tuân thủ các quy định sau đây:\n3. Việc sử dụng tài sản công vào mục đích kinh doanh, cho thuê, liên doanh, liên kết thực hiện theo quy định áp dụng đối với đơn vị sự nghiệp công lập quy định tạiMục 4 Chương này.Số tiền thu được từ việc sử dụng tài sản công vào mục đích kinh doanh, cho thuê, liên doanh, liên kết phải được hạch toán riêng và kế toán đầy đủ theo quy định của pháp luật về kế toán và được quản lý, sử dụng như sau:"
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 70. Quản lý, sử dụng tài sản công tại tổ chức xã hội, tổ chức xã hội - nghề nghiệp, tổ chức khác được thành lập theo quy định của pháp luật về hội",
      "noi_dung": "1. Tổ chức xã hội, tổ chức xã hội - nghề nghiệp, tổ chức khác được thành lập theo quy định của pháp luật về hội tự bảo đảm tài sản để phục vụ hoạt động.\n2. Tài sản là trụ sở làm việc, cơ sở hoạt động sự nghiệp tại tổ chức xã hội, tổ chức xã hội - nghề nghiệp, tổ chức khác được thành lập theo quy định của pháp luật về hội đã được Nhà nước giao hoặc đã được hình thành từ ngân sách nhà nước là tài sản công. Tổ chức xã hội, tổ chức xã hội - nghề nghiệp, tổ chức khác được thành lập theo quy định của pháp luật về hội có trách nhiệm quản lý, sử dụng, xử lý tài sản công theo quy định tạiMục 3 Chương này; bảo vệ tài sản được giao theo quy định của pháp luật và thực hiện việc bảo dưỡng, sửa chữa tài sản bằng kinh phí của tổ chức.Việc sử dụng tài sản công được giao vào mục đích kinh doanh, cho thuê, liên doanh, liên kết và quản lý, sử dụng số tiền thu được thực hiện theo quy định tạikhoản 2 và khoản 3 Điều 69 của Luật này.\n3. Việc quản lý, sử dụng đối với tài sản không thuộc trường hợp quy định tại khoản 2 Điều này được thực hiện theo quy định của pháp luật về dân sự, pháp luật có liên quan và Điều lệ của tổ chức."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 71. Tài sản công tại cơ quan dự trữ nhà nước",
      "noi_dung": "1. Tài sản công phục vụ hoạt động của cơ quan dự trữ nhà nước bao gồm:\n2. Hàng hóa, vật tư thuộc Danh mục hàng dự trữ quốc gia."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 72. Quản lý, sử dụng tài sản công phục vụ hoạt động của cơ quan dự trữ nhà nước",
      "noi_dung": "1. Việc quản lý, sử dụng tài sản công phục vụ công tác quản lý của cơ quan dự trữ nhà nước được thực hiện theo quy định tạiMục 3 Chương này.\n2. Việc quản lý, sử dụng hệ thống kho dự trữ quốc gia được thực hiện theo quy định tại Mục 3 Chương này, pháp luật về dự trữ quốc gia và quy định sau đây:\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI CƠ QUAN, TỔ CHỨC, ĐƠN VỊ",
      "dieu": "Điều 73. Quản lý, sử dụng hàng hóa, vật tư thuộc Danh mục hàng dự trữ quốc giaViệc quản lý, sử dụng hàng hóa, vật tư thuộc Danh mục hàng dự trữ quốc gia được thực hiện theo quy định của pháp luật về dự trữ quốc gia.",
      "noi_dung": "Việc quản lý, sử dụng hàng hóa, vật tư thuộc Danh mục hàng dự trữ quốc gia được thực hiện theo quy định của pháp luật về dự trữ quốc gia."
    },
    {
      "chuong": "Chương IVCHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN KẾT CẤU HẠ TẦNG",
      "dieu": "Điều 74. Quản lý, sử dụng tài sản kết cấu hạ tầng",
      "noi_dung": "1. Việc quản lý, sử dụng tài sản kết cấu hạ tầng do Nhà nước đầu tư, quản lý được thực hiện theo quy định tại Luật này và pháp luật có liên quan.\n2. Việc quản lý, sử dụng tài sản kết cấu hạ tầng đã tính thành phần vốn nhà nước tại doanh nghiệp được thực hiện theo quy định của pháp luật về quản lý, sử dụng vốn nhà nước đầu tư vào sản xuất, kinh doanh tại doanh nghiệp và pháp luật có liên quan."
    },
    {
      "chuong": "Chương IVCHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN KẾT CẤU HẠ TẦNG",
      "dieu": "Điều 75. Đối tượng được giao quản lý tài sản kết cấu hạ tầng",
      "noi_dung": "1. Cơ quan nhà nước.\n2. Đơn vị lực lượng vũ trang nhân dân.\n3. Đơn vị sự nghiệp công lập.\n4. Doanh nghiệp.\n5. Đối tượng khác theo quy định của pháp luật có liên quan."
    },
    {
      "chuong": "Chương IVCHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN KẾT CẤU HẠ TẦNG",
      "dieu": "Điều 76. Quyền và nghĩa vụ của đối tượng được giao quản lý tài sản kết cấu hạ tầng",
      "noi_dung": "1. Đối tượng được giao quản lý tài sản kết cấu hạ tầng có các quyền sau đây:\n2. Đối tượng được giao quản lý tài sản kết cấu hạ tầng có các nghĩa vụ sau đây:\n3. Người đứng đầu cơ quan nhà nước, đơn vị lực lượng vũ trang nhân dân, đơn vị sự nghiệp công lập, doanh nghiệp, đối tượng khác quy định tạiĐiều 75 của Luật nàycó quyền và nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IVCHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN KẾT CẤU HẠ TẦNG",
      "dieu": "Điều 77. Tài sản kết cấu hạ tầng giao cho đối tượng quản lý",
      "noi_dung": "1. Tài sản kết cấu hạ tầng hiện có chưa giao cho đối tượng quản lý.\n2. Tài sản kết cấu hạ tầng được đầu tư xây dựng mới.\n3. Tài sản kết cấu hạ tầng bị thu hồi theo quy định tạiĐiều 88 của Luật này.\n4. Tài sản kết cấu hạ tầng được xác lập quyền sở hữu toàn dân theo quy định tạiMục 2 Chương VI của Luật này.\n5. Tài sản kết cấu hạ tầng khác theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IVCHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN KẾT CẤU HẠ TẦNG",
      "dieu": "Điều 78. Hồ sơ, thống kê, kế toán, kiểm kê, đánh giá lại, báo cáo tài sản kết cấu hạ tầng",
      "noi_dung": "1. Hồ sơ về tài sản kết cấu hạ tầng bao gồm:\n2. Việc thống kê, kế toán, kiểm kê tài sản kết cấu hạ tầng được thực hiện theo quy định của pháp luật về kế toán, pháp luật về thống kê và pháp luật có liên quan. Đối tượng được giao quản lý tài sản kết cấu hạ tầng thực hiện báo cáo tình hình quản lý, sử dụng tài sản theo quy định của Luật này.\n3. Tài sản kết cấu hạ tầng là tài sản cố định được tính hao mòn theo quy định của pháp luật.\n4. Việc đánh giá lại giá trị tài sản kết cấu hạ tầng được thực hiện trong các trường hợp sau đây:\n5. Việc đánh giá lại giá trị tài sản kết cấu hạ tầng được thực hiện theo quy định của Luật này, pháp luật về kế toán và pháp luật có liên quan."
    },
    {
      "chuong": "Chương IVCHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN KẾT CẤU HẠ TẦNG",
      "dieu": "Điều 79. Bảo trì tài sản kết cấu hạ tầng",
      "noi_dung": "1. Tài sản kết cấu hạ tầng phải được bảo trì theo tiêu chuẩn, định mức và quy trình kỹ thuật bảo trì nhằm duy trì tình trạng kỹ thuật của tài sản kết cấu hạ tầng, bảo đảm hoạt động bình thường và an toàn khi sử dụng.\n2. Các hình thức bảo trì tài sản kết cấu hạ tầng được thực hiện theo quy định của pháp luật có liên quan.\n3. Định kỳ hằng năm, đối tượng được giao quản lý tài sản kết cấu hạ tầng có trách nhiệm công bố công khai danh mục và kế hoạch bảo trì tài sản kết cấu hạ tầng thuộc phạm vi quản lý.\n4. Tổ chức, cá nhân có nhu cầu và năng lực được đăng ký tham gia thực hiện việc bảo trì tài sản kết cấu hạ tầng. Việc lựa chọn tổ chức, cá nhân để bảo trì tài sản kết cấu hạ tầng được thực hiện theo quy định của pháp luật về đấu thầu, trừ trường hợp Nhà nước đặt hàng, giao kế hoạch hoặc giao việc bảo trì cho nhà thầu thi công theo quy định của pháp luật.\n5. Tổ chức, cá nhân nhận chuyển nhượng quyền thu phí, thuê quyền khai thác, nhận chuyển nhượng có thời hạn tài sản kết cấu hạ tầng có trách nhiệm bảo trì tài sản kết cấu hạ tầng theo quy định của pháp luật và theo hợp đồng ký kết.\n6. Nguồn kinh phí bảo trì tài sản kết cấu hạ tầng bao gồm kinh phí từ ngân sách nhà nước theo quy định của pháp luật về ngân sách nhà nước, nguồn kinh phí khác theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IVCHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN KẾT CẤU HẠ TẦNG",
      "dieu": "Điều 80. Phương thức khai thác tài sản kết cấu hạ tầng",
      "noi_dung": "1. Việc khai thác tài sản kết cấu hạ tầng được thực hiện theo các phương thức sau đây:\n2. Căn cứ vào yêu cầu phát triển kinh tế - xã hội, yêu cầu quản lý, khả năng khai thác tài sản kết cấu hạ tầng và phương thức quy định tại khoản 1 Điều này, đối tượng được giao quản lý tài sản kết cấu hạ tầng chủ động lập hoặc theo yêu cầu của cơ quan quản lý cấp trên lập đề án khai thác tài sản trình cơ quan, người có thẩm quyền phê duyệt.\n3. Căn cứ đề án được cơ quan, người có thẩm quyền phê duyệt, đối tượng được giao quản lý tài sản kết cấu hạ tầng tổ chức thực hiện theo quy định tại cácđiều 81,82,83 và84 của Luật này.\n4. Việc khai thác tài sản kết cấu hạ tầng theo phương thức quy định tại các điểm b, c, d và đ khoản 1 Điều này phải được lập thành hợp đồng. Trường hợp căn cứ xác định giá trị hợp đồng có biến động lớn theo quy định của Chính phủ thì các bên ký kết hợp đồng thực hiện điều chỉnh hợp đồng.Sau khi hết thời hạn khai thác theo hợp đồng, tổ chức, cá nhân nhận chuyển nhượng quyền thu phí, thuê quyền khai thác, nhận chuyển nhượng có thời hạn quyền khai thác tài sản kết cấu hạ tầng có trách nhiệm bàn giao lại tài sản cho đối tượng được giao quản lý, bảo đảm điều kiện kỹ thuật vận hành tài sản bình thường phù hợp với yêu cầu của hợp đồng ký kết."
    },
    {
      "chuong": "Chương IVCHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN KẾT CẤU HẠ TẦNG",
      "dieu": "Điều 81. Đối tượng được giao quản lý tài sản kết cấu hạ tầng trực tiếp tổ chức khai thác tài sản",
      "noi_dung": "1. Đối tượng được giao quản lý tài sản kết cấu hạ tầng được trực tiếp tổ chức khai thác tài sản trong các trường hợp sau đây:\n2. Đối tượng được giao quản lý tài sản kết cấu hạ tầng có trách nhiệm cung cấp dịch vụ liên quan đến tài sản kết cấu hạ tầng, các dịch vụ hỗ trợ kèm theo và tổ chức quản lý vận hành tài sản kết cấu hạ tầng.\n3. Nguồn thu từ khai thác tài sản kết cấu hạ tầng bao gồm: phí, lệ phí theo quy định của pháp luật về phí và lệ phí; tiền thu từ giá dịch vụ sử dụng tài sản kết cấu hạ tầng và khoản thu khác liên quan đến việc cung cấp dịch vụ theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IVCHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN KẾT CẤU HẠ TẦNG",
      "dieu": "Điều 82. Chuyển nhượng quyền thu phí sử dụng tài sản kết cấu hạ tầng",
      "noi_dung": "1. Chuyển nhượng quyền thu phí sử dụng tài sản kết cấu hạ tầng là việc Nhà nước chuyển giao quyền thu phí sử dụng tài sản kết cấu hạ tầng cho tổ chức, cá nhân thực hiện trong một thời hạn nhất định theo hợp đồng để nhận một khoản tiền tương ứng.Tổ chức, cá nhân nhận chuyển nhượng có quyền thu phí sử dụng tài sản kết cấu hạ tầng và khoản thu khác liên quan đến việc cung cấp dịch vụ theo quy định của pháp luật.\n2. Việc chuyển nhượng quyền thu phí sử dụng tài sản kết cấu hạ tầng được áp dụng đối với tài sản kết cấu hạ tầng được thu phí theo quy định của pháp luật về phí và lệ phí và không thuộc tài sản kết cấu hạ tầng hiện có đã được cơ quan nhà nước có thẩm quyền phê duyệt dự án đầu tư nâng cấp, mở rộng quy định tạikhoản 2 Điều 84 của Luật này.\n3. Việc chuyển nhượng quyền thu phí sử dụng tài sản kết cấu hạ tầng được thực hiện theo quy định của pháp luật về đấu giá tài sản.\n4. Thời hạn chuyển nhượng quyền thu phí sử dụng tài sản kết cấu hạ tầng được xác định cụ thể cho từng hợp đồng."
    },
    {
      "chuong": "Chương IVCHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN KẾT CẤU HẠ TẦNG",
      "dieu": "Điều 83. Cho thuê quyền khai thác tài sản kết cấu hạ tầng",
      "noi_dung": "1. Cho thuê quyền khai thác tài sản kết cấu hạ tầng là việc Nhà nước chuyển giao có thời hạn quyền khai thác tài sản kết cấu hạ tầng cho tổ chức, cá nhân theo hợp đồng để nhận một khoản tiền tương ứng.Tổ chức, cá nhân thuê quyền khai thác được thu tiền theo giá dịch vụ sử dụng tài sản kết cấu hạ tầng và khoản thu khác liên quan đến việc cung cấp dịch vụ theo quy định của pháp luật.\n2. Việc cho thuê quyền khai thác tài sản kết cấu hạ tầng được áp dụng đối với tài sản hiện có và không thuộc tài sản được quy định tạikhoản 2 Điều 82vàkhoản 2 Điều 84 của Luật này.\n3. Việc cho thuê quyền khai thác tài sản kết cấu hạ tầng được thực hiện theo quy định của pháp luật về đấu giá tài sản.\n4. Thời hạn cho thuê quyền khai thác tài sản kết cấu hạ tầng được xác định cụ thể cho từng hợp đồng."
    },
    {
      "chuong": "Chương IVCHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN KẾT CẤU HẠ TẦNG",
      "dieu": "Điều 84. Chuyển nhượng có thời hạn quyền khai thác tài sản kết cấu hạ tầng",
      "noi_dung": "1. Chuyển nhượng có thời hạn quyền khai thác tài sản kết cấu hạ tầng là việc Nhà nước chuyển giao trong một thời gian nhất định quyền khai thác tài sản kết cấu hạ tầng gắn với việc đầu tư nâng cấp, mở rộng tài sản theo hợp đồng để nhận một khoản tiền tương ứng.Tổ chức, cá nhân nhận chuyển nhượng có trách nhiệm đầu tư nâng cấp, mở rộng tài sản theo dự án được cơ quan, người có thẩm quyền phê duyệt; được thu phí, giá dịch vụ sử dụng tài sản kết cấu hạ tầng và khoản thu khác liên quan đến việc cung cấp dịch vụ theo quy định của pháp luật.\n2. Việc chuyển nhượng có thời hạn quyền khai thác tài sản kết cấu hạ tầng áp dụng đối với tài sản kết cấu hạ tầng hiện có đã được cơ quan nhà nước có thẩm quyền phê duyệt dự án đầu tư nâng cấp, mở rộng.\n3. Việc chuyển nhượng có thời hạn quyền khai thác tài sản kết cấu hạ tầng được thực hiện theo quy định của pháp luật về đấu giá tài sản.\n4. Thời hạn chuyển nhượng quyền khai thác tài sản kết cấu hạ tầng được xác định cụ thể cho từng hợp đồng."
    },
    {
      "chuong": "Chương IVCHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN KẾT CẤU HẠ TẦNG",
      "dieu": "Điều 85. Quản lý, sử dụng số tiền thu được từ khai thác tài sản kết cấu hạ tầng",
      "noi_dung": "1. Số tiền thu được từ khai thác tài sản kết cấu hạ tầng là phí, lệ phí được quản lý, sử dụng theo quy định của pháp luật về phí và lệ phí.\n2. Số tiền thu được từ khai thác tài sản kết cấu hạ tầng không thuộc quy định tại khoản 1 Điều này được quản lý, sử dụng như sau:\n3. Nguồn thu từ khai thác tài sản kết cấu hạ tầng, sau khi nộp vào ngân sách nhà nước được ưu tiên bố trí vốn trong kế hoạch đầu tư công và ưu tiên bố trí dự toán chi ngân sách nhà nước để đầu tư xây dựng kết cấu hạ tầng."
    },
    {
      "chuong": "Chương IVCHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN KẾT CẤU HẠ TẦNG",
      "dieu": "Điều 86. Sử dụng đất gắn với kết cấu hạ tầng",
      "noi_dung": "1. Hình thức sử dụng đất, chế độ sử dụng đất, quyền và nghĩa vụ của người sử dụng đất đối với đất gắn với kết cấu hạ tầng được thực hiện theo quy định của pháp luật về đất đai.\n2. Khi cơ quan nhà nước có thẩm quyền quyết định thu hồi đất, chuyển mục đích sử dụng đất, chuyển đổi công năng sử dụng tài sản kết cấu hạ tầng gắn liền với đất theo quy định của pháp luật phải có ý kiến bằng văn bản về các nội dung thuộc phạm vi quản lý của cơ quan chủ quản quản lý tài sản kết cấu hạ tầng, cơ quan tài chính cùng cấp và cơ quan khác có liên quan theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IVCHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN KẾT CẤU HẠ TẦNG",
      "dieu": "Điều 87. Hình thức xử lý tài sản kết cấu hạ tầng",
      "noi_dung": "1. Thu hồi.\n2. Điều chuyển.Bổ sung\n3. Bán.\n4. Sử dụng tài sản kết cấu hạ tầng để thanh toán cho nhà đầu tư khi thực hiện dự án đầu tư xây dựng công trình theo hình thức hợp đồng xây dựng - chuyển giao.\n5. Thanh lý.\n6. Xử lý trong trường hợp bị mất, bị hủy hoại.\n7. Hình thức khác theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IVCHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN KẾT CẤU HẠ TẦNG",
      "dieu": "Điều 88. Thu hồi tài sản kết cấu hạ tầng",
      "noi_dung": "1. Tài sản kết cấu hạ tầng bị thu hồi trong các trường hợp sau đây:\n2. Cơ quan được giao thực hiện nhiệm vụ quản lý tài sản công quy định tại cáckhoản 1, 2 và 3 Điều 19 của Luật nàycó trách nhiệm:\n3. Tài sản kết cấu hạ tầng bị thu hồi được xử lý theo các hình thức sau đây:\n4. Trường hợp tài sản kết cấu hạ tầng bị thu hồi đang giao cho tổ chức, cá nhân khai thác theo hình thức quy định tại cácđiểm b, c, d và đ khoản 1 Điều 80 của Luật nàythì việc giải quyết quyền, nghĩa vụ của các bên có liên quan thực hiện theo quy định của hợp đồng đã ký kết và quy định của pháp luật có liên quan."
    },
    {
      "chuong": "Chương IVCHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN KẾT CẤU HẠ TẦNG",
      "dieu": "Điều 89. Điều chuyển tài sản kết cấu hạ tầng",
      "noi_dung": "1. Việc điều chuyển tài sản kết cấu hạ tầng được thực hiện giữa các đối tượng được giao quản lý tài sản kết cấu hạ tầng trong các trường hợp sau đây:\n2. Đối tượng có tài sản điều chuyển chủ trì, phối hợp với đối tượng được tiếp nhận tài sản thực hiện việc bàn giao, tiếp nhận tài sản. Đối tượng được tiếp nhận tài sản có trách nhiệm thanh toán các chi phí hợp lý có liên quan đến việc bàn giao, tiếp nhận tài sản theo quy định. Không thực hiện thanh toán giá trị tài sản trong trường hợp điều chuyển tài sản kết cấu hạ tầng.Bổ sung"
    },
    {
      "chuong": "Chương IVCHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN KẾT CẤU HẠ TẦNG",
      "dieu": "Điều 90. Bán tài sản kết cấu hạ tầng",
      "noi_dung": "1. Tài sản kết cấu hạ tầng được bán trong các trường hợp sau đây:\n2. Việc bán tài sản kết cấu hạ tầng được thực hiện theo quy định của pháp luật về đấu giá tài sản.\n3. Cơ quan được giao thực hiện nhiệm vụ quản lý tài sản công quy định tại cáckhoản 1, 2 và 3 Điều 19 của Luật nàyhoặc đối tượng có tài sản bán có trách nhiệm tổ chức bán tài sản theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IVCHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN KẾT CẤU HẠ TẦNG",
      "dieu": "Điều 91. Sử dụng tài sản kết cấu hạ tầng để thanh toán cho nhà đầu tư khi thực hiện dự án đầu tư xây dựng công trình theo hình thức hợp đồng xây dựng - chuyển giaoViệc sử dụng tài sản kết cấu hạ tầng để thanh toán cho nhà đầu tư khi thực hiện dự án đầu tư xây dựng công trình theo hình thức hợp đồng xây dựng - chuyển giao được thực hiện theo quy định tạiĐiều 44 của Luật này.",
      "noi_dung": "Việc sử dụng tài sản kết cấu hạ tầng để thanh toán cho nhà đầu tư khi thực hiện dự án đầu tư xây dựng công trình theo hình thức hợp đồng xây dựng - chuyển giao được thực hiện theo quy định tại\nĐiều 44 của Luật này\n."
    },
    {
      "chuong": "Chương IVCHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN KẾT CẤU HẠ TẦNG",
      "dieu": "Điều 92. Thanh lý tài sản kết cấu hạ tầng",
      "noi_dung": "1. Tài sản kết cấu hạ tầng được thanh lý trong các trường hợp sau đây:\n2. Tài sản kết cấu hạ tầng được thanh lý theo hình thức phá dỡ, hủy bỏ. Vật liệu, vật tư thu hồi từ phá dỡ, hủy bỏ tài sản được xử lý như sau:\n3. Căn cứ quyết định của cơ quan, người có thẩm quyền, đối tượng có tài sản thanh lý có trách nhiệm:"
    },
    {
      "chuong": "Chương IVCHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN KẾT CẤU HẠ TẦNG",
      "dieu": "Điều 93. Xử lý tài sản kết cấu hạ tầng trong trường hợp bị mất, bị hủy hoại",
      "noi_dung": "1. Trường hợp tài sản kết cấu hạ tầng bị mất, bị hủy hoại do thiên tai, hỏa hoạn hoặc nguyên nhân khác, đối tượng được giao quản lý tài sản kết cấu hạ tầng có trách nhiệm:\n2. Trường hợp tài sản kết cấu hạ tầng bị mất, bị hủy hoại được doanh nghiệp bảo hiểm hoặc tổ chức, cá nhân có liên quan bồi thường thiệt hại thì việc sử dụng số tiền bồi thường để đầu tư xây dựng kết cấu hạ tầng thay thế được thực hiện theo quy định của Luật này và pháp luật có liên quan."
    },
    {
      "chuong": "Chương IVCHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN KẾT CẤU HẠ TẦNG",
      "dieu": "Điều 94. Quản lý, sử dụng số tiền thu được từ xử lý tài sản kết cấu hạ tầng",
      "noi_dung": "1. Số tiền thu được từ việc xử lý tài sản kết cấu hạ tầng được nộp vào tài khoản tạm giữ tại Kho bạc Nhà nước, sau khi trừ đi chi phí có liên quan đến việc xử lý tài sản, phần còn lại được nộp toàn bộ vào ngân sách nhà nước.\n2. Chi phí có liên quan đến việc xử lý tài sản kết cấu hạ tầng phải được lập dự toán và được cơ quan nhà nước có thẩm quyền phê duyệt. Chi phí có liên quan đến việc xử lý tài sản bao gồm:"
    },
    {
      "chuong": "Chương IVCHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN KẾT CẤU HẠ TẦNG",
      "dieu": "Điều 95. Đầu tư xây dựng, quản lý, khai thác tài sản kết cấu hạ tầng theo hình thức đối tác công tư",
      "noi_dung": "1. Việc đầu tư xây dựng tài sản kết cấu hạ tầng theo hình thức đối tác công tư được thực hiện theo quy định của pháp luật về đầu tư, pháp luật về xây dựng, pháp luật về đấu thầu và pháp luật có liên quan. Nhà nước khuyến khích tổ chức, cá nhân tham gia đầu tư xây dựng, khai thác tài sản kết cấu hạ tầng.\n2. Trường hợp sử dụng tài sản kết cấu hạ tầng hiện có để tham gia dự án thì phải được cơ quan, người có thẩm quyền quyết định theo quy định của pháp luật.\n3. Đối tượng đang được giao quản lý tài sản kết cấu hạ tầng có trách nhiệm theo dõi, báo cáo phần tài sản kết cấu hạ tầng được sử dụng để tham gia dự án trong quá trình giao cho nhà đầu tư thực hiện dự án.\n4. Nhà đầu tư được quản lý, sử dụng, khai thác phần tài sản thuộc về nhà đầu tư trong thời hạn theo thỏa thuận trong hợp đồng để thu hồi vốn. Nhà đầu tư có trách nhiệm bảo trì tài sản trong thời hạn hợp đồng dự án để duy trì hoạt động bình thường của tài sản kết cấu hạ tầng. Trường hợp căn cứ xác định giá trị hợp đồng có biến động lớn theo quy định của Chính phủ thì các bên ký kết hợp đồng thực hiện điều chỉnh hợp đồng.\n5. Tài sản kết cấu hạ tầng được đầu tư theo hình thức đối tác công tư phải được kiểm toán ngay khi kết thúc đầu tư đưa vào khai thác và định kỳ kiểm tra trong quá trình đầu tư, khai thác."
    },
    {
      "chuong": "Chương IVCHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN KẾT CẤU HẠ TẦNG",
      "dieu": "Điều 96. Chuyển giao tài sản được hình thành thông qua quá trình thực hiện dự án theo hình thức đối tác công tư cho Nhà nước",
      "noi_dung": "1. Nhà đầu tư có trách nhiệm chuyển giao quyền sở hữu, quyền sử dụng, quyền khai thác phần tài sản được hình thành thông qua quá trình thực hiện dự án cho Nhà nước theo hợp đồng dự án, bảo đảm điều kiện kỹ thuật vận hành công trình bình thường, phù hợp với các yêu cầu của hợp đồng dự án.\n2. Cơ quan nhà nước có thẩm quyền tổ chức giám định chất lượng, tình trạng tài sản theo thỏa thuận tại hợp đồng dự án, lập danh mục tài sản chuyển giao, xác định các hư hại (nếu có) và yêu cầu nhà đầu tư thực hiện việc sửa chữa, bảo trì tài sản.Nhà đầu tư phải bảo đảm tài sản chuyển giao không được sử dụng để bảo đảm thực hiện nghĩa vụ tài chính hoặc nghĩa vụ khác của nhà đầu tư phát sinh trước thời điểm chuyển giao, trừ trường hợp hợp đồng dự án có quy định khác.\n3. Xử lý tài sản chuyển giao:"
    },
    {
      "chuong": "Chương VCHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI DOANH NGHIỆP",
      "dieu": "Điều 97. Tài sản công tại doanh nghiệp",
      "noi_dung": "1. Tài sản công do Nhà nước giao cho doanh nghiệp quản lý và đã được tính thành phần vốn nhà nước tại doanh nghiệp.\n2. Tài sản công do Nhà nước giao cho doanh nghiệp quản lý không tính thành phần vốn nhà nước tại doanh nghiệp."
    },
    {
      "chuong": "Chương VCHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI DOANH NGHIỆP",
      "dieu": "Điều 98. Quản lý, sử dụng tài sản công do Nhà nước giao cho doanh nghiệp quản lý và đã được tính thành phần vốn nhà nước tại doanh nghiệp",
      "noi_dung": "1. Việc quản lý, sử dụng tài sản công do Nhà nước giao cho doanh nghiệp quản lý và đã được tính thành phần vốn nhà nước tại doanh nghiệp được thực hiện theo quy định củaLuật Quản lý, sử dụng vốn nhà nước đầu tư vào sản xuất, kinh doanh tại doanh nghiệpvàpháp luật có liên quan.\n2. Việc trang bị, sử dụng xe ô tô phục vụ công tác cho các chức danh lãnh đạo tại doanh nghiệp nhà nước được thực hiện theo tiêu chuẩn, định mức do Chính phủ quy định."
    },
    {
      "chuong": "Chương VCHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CÔNG TẠI DOANH NGHIỆP",
      "dieu": "Điều 99. Quản lý, sử dụng tài sản công do Nhà nước giao cho doanh nghiệp quản lý không tính thành phần vốn nhà nước tại doanh nghiệp",
      "noi_dung": "1. Việc quản lý, sử dụng, khai thác, xử lý tài sản công do Nhà nước giao cho doanh nghiệp quản lý không tính thành phần vốn nhà nước tại doanh nghiệp được thực hiện theo quy định sau đây:\n2. Các nội dung về hình thành, quản lý, sử dụng, xử lý tài sản công do Nhà nước giao cho doanh nghiệp quản lý không tính thành phần vốn nhà nước tại doanh nghiệp không được quy định tại khoản 1 Điều này được áp dụng theo các quy định có liên quan tạiMục 5 Chương III,Chương IV,Mục 1 Chương VI,Chương VII của Luật nàyvà quy định khác củapháp luật có liên quan.\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CỦA DỰ ÁN SỬ DỤNG VỐN NHÀ NƯỚC, TÀI SẢN ĐƯỢC XÁC LẬP QUYỀN SỞ HỮU TOÀN DÂN",
      "dieu": "Điều 100. Tài sản của dự án sử dụng vốn nhà nước",
      "noi_dung": "1. Tài sản phục vụ hoạt động của dự án.\n2. Tài sản là kết quả của dự án."
    },
    {
      "chuong": "Chương VICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CỦA DỰ ÁN SỬ DỤNG VỐN NHÀ NƯỚC, TÀI SẢN ĐƯỢC XÁC LẬP QUYỀN SỞ HỮU TOÀN DÂN",
      "dieu": "Điều 101. Hình thành tài sản của dự án",
      "noi_dung": "1. Hình thành tài sản phục vụ hoạt động của dự án:\n2. Hình thành tài sản là kết quả của dự án:"
    },
    {
      "chuong": "Chương VICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CỦA DỰ ÁN SỬ DỤNG VỐN NHÀ NƯỚC, TÀI SẢN ĐƯỢC XÁC LẬP QUYỀN SỞ HỮU TOÀN DÂN",
      "dieu": "Điều 102. Sử dụng tài sản phục vụ hoạt động của dự ánViệc sử dụng tài sản phục vụ hoạt động của dự án được thực hiện theo mục tiêu của dự án, quy định tạiMục 3 Chương III của Luật nàyvà pháp luật có liên quan.",
      "noi_dung": "Việc sử dụng tài sản phục vụ hoạt động của dự án được thực hiện theo mục tiêu của dự án, quy định tại\nMục 3 Chương III của Luật này\nvà pháp luật có liên quan."
    },
    {
      "chuong": "Chương VICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CỦA DỰ ÁN SỬ DỤNG VỐN NHÀ NƯỚC, TÀI SẢN ĐƯỢC XÁC LẬP QUYỀN SỞ HỮU TOÀN DÂN",
      "dieu": "Điều 103. Xử lý tài sản phục vụ hoạt động của dự án",
      "noi_dung": "1. Khi có tài sản cần xử lý, ban quản lý dự án có trách nhiệm:\n2. Cơ quan được giao thực hiện nhiệm vụ quản lý tài sản công quy định tại các khoản 1, 2 và 3 Điều 19 của Luật này có trách nhiệm lập phương án xử lý tài sản theo hình thức quy định tại khoản 3 Điều này, trình cơ quan, người có thẩm quyền phê duyệt.\n3. Hình thức xử lý tài sản bao gồm:\n4. Căn cứ phương án được cơ quan, người có thẩm quyền phê duyệt, cơ quan được giao thực hiện nhiệm vụ quản lý tài sản công quy định tại cáckhoản 1, 2 và 3 Điều 19 của Luật nàyhoặc ban quản lý dự án tổ chức bàn giao tài sản, điều chuyển, bán, thanh lý, tiêu hủy tài sản, xử lý tài sản trong trường hợp bị mất, bị hủy hoại theo quy định tại cácđiều 29,42,43,45,46 và47 của Luật này.\n5. Việc quản lý, sử dụng số tiền thu được từ xử lý tài sản phục vụ hoạt động của dự án trong trường hợp ban quản lý dự án được tổ chức và hoạt động theo mô hình đơn vị sự nghiệp công lập được thực hiện theo quy định tạikhoản 3 Điều 62 của Luật này; trường hợp ban quản lý dự án được tổ chức và hoạt động theo mô hình khác được thực hiện theo quy định tạikhoản 1 và khoản 2 Điều 48 của Luật này."
    },
    {
      "chuong": "Chương VICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CỦA DỰ ÁN SỬ DỤNG VỐN NHÀ NƯỚC, TÀI SẢN ĐƯỢC XÁC LẬP QUYỀN SỞ HỮU TOÀN DÂN",
      "dieu": "Điều 104. Xử lý tài sản là kết quả của dự án",
      "noi_dung": "1. Sau khi hoàn thành việc đầu tư xây dựng, mua sắm, ban quản lý dự án có trách nhiệm bàn giao tài sản cho đối tượng thụ hưởng được xác định trong dự án để đưa vào khai thác, sử dụng.Trường hợp dự án không xác định cụ thể đối tượng thụ hưởng tài sản, việc xử lý tài sản sau khi dự án kết thúc được thực hiện theo các hình thức sau đây:\n2. Việc điều chuyển, bán, thanh lý tài sản được thực hiện theo quy định tại cácđiều 42,43 và45 của Luật này. Việc giao tài sản cho doanh nghiệp quản lý, sử dụng được thực hiện theo quy định tại Luật này, pháp luật về quản lý, sử dụng vốn nhà nước đầu tư vào sản xuất, kinh doanh tại doanh nghiệp và pháp luật có liên quan."
    },
    {
      "chuong": "Chương VICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CỦA DỰ ÁN SỬ DỤNG VỐN NHÀ NƯỚC, TÀI SẢN ĐƯỢC XÁC LẬP QUYỀN SỞ HỮU TOÀN DÂN",
      "dieu": "Điều 105. Quản lý, sử dụng tài sản được hình thành thông qua việc triển khai thực hiện nhiệm vụ khoa học và công nghệ sử dụng vốn nhà nước",
      "noi_dung": "1. Tài sản được hình thành thông qua việc triển khai thực hiện nhiệm vụ khoa học và công nghệ sử dụng vốn nhà nước bao gồm:\n2. Việc trang bị tài sản để triển khai nhiệm vụ khoa học và công nghệ phải phù hợp với nhiệm vụ được giao, dự toán được cơ quan, người có thẩm quyền phê duyệt. Tài sản phải được sử dụng đúng mục đích, tiết kiệm, được hạch toán, báo cáo, bảo dưỡng, sửa chữa, xử lý kịp thời theo quy định của pháp luật.\n3. Việc xử lý tài sản được trang bị để triển khai nhiệm vụ khoa học và công nghệ được thực hiện theo thứ tự ưu tiên như sau:\n4. Việc xử lý tài sản là kết quả của việc triển khai thực hiện nhiệm vụ khoa học và công nghệ được thực hiện theo thứ tự ưu tiên như sau:\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CỦA DỰ ÁN SỬ DỤNG VỐN NHÀ NƯỚC, TÀI SẢN ĐƯỢC XÁC LẬP QUYỀN SỞ HỮU TOÀN DÂN",
      "dieu": "Điều 106. Tài sản được xác lập quyền sở hữu toàn dân",
      "noi_dung": "1. Tài sản bị tịch thu theo quy định của pháp luật bao gồm:\n2. Tài sản vô chủ, tài sản không xác định được chủ sở hữu, tài sản bị đánh rơi, bị bỏ quên, tài sản bị chôn, giấu, bị vùi lấp, chìm đắm được tìm thấy, tài sản không có người nhận thừa kế, tài sản của quỹ xã hội, tài sản của quỹ từ thiện bị giải thể nhưng không có quỹ khác có cùng mục đích hoạt động nhận tài sản chuyển giao hoặc bị giải thể do hoạt động vi phạm điều cấm của luật, trái đạo đức xã hội và tài sản khác thuộc về Nhà nước theo quy định củaBộ luật Dân sự; hàng hóa tồn đọng thuộc địa bàn hoạt động hải quan theo quy định của pháp luật về hải quan.\n3. Tài sản do các chủ sở hữu tự nguyện chuyển giao quyền sở hữu cho Nhà nước bao gồm: tài sản do tổ chức, cá nhân trong nước và nước ngoài hiến, biếu, tặng cho, đóng góp, viện trợ, tài trợ và hình thức chuyển giao quyền sở hữu khác cho Nhà nước Việt Nam.\n4. Tài sản do doanh nghiệp có vốn đầu tư nước ngoài chuyển giao không bồi hoàn cho Nhà nước Việt Nam theo cam kết sau khi kết thúc thời hạn hoạt động.\n5. Tài sản được đầu tư theo hình thức đối tác công tư được chuyển giao cho Nhà nước Việt Nam theo hợp đồng dự án."
    },
    {
      "chuong": "Chương VICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CỦA DỰ ÁN SỬ DỤNG VỐN NHÀ NƯỚC, TÀI SẢN ĐƯỢC XÁC LẬP QUYỀN SỞ HỮU TOÀN DÂN",
      "dieu": "Điều 107. Thẩm quyền quyết định xác lập quyền sở hữu toàn dân",
      "noi_dung": "1. Việc xác lập quyền sở hữu toàn dân đối với tài sản quy định tạiđiểm a khoản 1 Điều 106 của Luật nàyđược thực hiện thông qua quyết định tịch thu của người có thẩm quyền theo quy định của pháp luật về xử lý vi phạm hành chính.\n2. Việc xác lập quyền sở hữu toàn dân đối với tài sản quy định tạiđiểm b khoản 1 Điều 106 của Luật nàyđược thực hiện thông qua quyết định tịch thu của người có thẩm quyền theo quy định của pháp luật về hình sự, pháp luật về tố tụng hình sự và pháp luật về thi hành án dân sự.\n3. Thẩm quyền quyết định xác lập quyền sở hữu toàn dân đối với tài sản quy định tại cáckhoản 2, 3, 4 và 5 Điều 106 của Luật nàyđược thực hiện theo phân cấp của Chính phủ."
    },
    {
      "chuong": "Chương VICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CỦA DỰ ÁN SỬ DỤNG VỐN NHÀ NƯỚC, TÀI SẢN ĐƯỢC XÁC LẬP QUYỀN SỞ HỮU TOÀN DÂN",
      "dieu": "Điều 108. Bảo quản tài sản được xác lập quyền sở hữu toàn dân",
      "noi_dung": "1. Đơn vị chủ trì quản lý tài sản có trách nhiệm bảo quản tài sản trong thời gian chờ xử lý, trừ tài sản được quy định tại khoản 2 Điều này.Trường hợp đơn vị chủ trì quản lý tài sản không có kho bãi để bảo quản tài sản hoặc tài sản là máy móc, thiết bị đã cố định, khó tháo dỡ thì chuyển giao cho cơ quan dự trữ nhà nước hoặc ủy quyền, ký hợp đồng thuê với cơ quan, tổ chức có đủ điều kiện về cơ sở vật chất, kho bãi để bảo quản. Việc chuyển giao, ủy quyền, thuê bảo quản tài sản được thực hiện theo quy định của pháp luật.\n2. Tài sản sau đây phải chuyển giao cho cơ quan quản lý chuyên ngành để bảo quản:\n3. Việc bàn giao tài sản cho cơ quan quản lý chuyên ngành quy định tại khoản 2 Điều này để bảo quản phải lập thành biên bản.\n4. Cơ quan quản lý chuyên ngành có trách nhiệm tiếp nhận tài sản chuyển giao, thực hiện việc bảo quản tài sản theo đúng quy định của pháp luật."
    },
    {
      "chuong": "Chương VICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CỦA DỰ ÁN SỬ DỤNG VỐN NHÀ NƯỚC, TÀI SẢN ĐƯỢC XÁC LẬP QUYỀN SỞ HỮU TOÀN DÂN",
      "dieu": "Điều 109. Hình thức xử lý tài sản được xác lập quyền sở hữu toàn dân",
      "noi_dung": "1. Giao cơ quan quản lý chuyên ngành để quản lý, xử lý theo quy định của pháp luật liên quan đối với vũ khí, vật liệu nổ, công cụ hỗ trợ, phương tiện kỹ thuật nghiệp vụ, phương tiện đặc chủng, tài sản khác liên quan đến quốc phòng, an ninh; bảo vật quốc gia, cổ vật và vật khác có giá trị lịch sử, văn hoá; hàng lâm sản quý hiếm và tài sản khác có yêu cầu quản lý đặc biệt theo quy định của pháp luật.\n2. Giao hoặc điều chuyển cho cơ quan, tổ chức, đơn vị quản lý, sử dụng đối với tài sản được sử dụng làm trụ sở làm việc, cơ sở hoạt động sự nghiệp; phương tiện vận tải, máy móc, thiết bị.\n3. Giao hoặc điều chuyển cho đối tượng được giao quản lý đối với tài sản kết cấu hạ tầng.\n4. Nộp vào ngân sách nhà nước đối với tiền Việt Nam, ngoại tệ.\n5. Tiêu hủy đối với tài sản không còn giá trị sử dụng hoặc buộc phải tiêu hủy theo quy định của pháp luật.\n6. Thực hiện bán đối với tài sản không thuộc phạm vi quy định tại các khoản 1, 4 và 5 Điều này; tài sản quy định tại khoản 2 và khoản 3 Điều này nhưng không áp dụng hình thức giao, điều chuyển. Việc bán tài sản được xác lập quyền sở hữu toàn dân được thực hiện theo quy định của pháp luật về đấu giá, trừ tài sản sau đây được áp dụng hình thức bán trực tiếp:"
    },
    {
      "chuong": "Chương VICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CỦA DỰ ÁN SỬ DỤNG VỐN NHÀ NƯỚC, TÀI SẢN ĐƯỢC XÁC LẬP QUYỀN SỞ HỮU TOÀN DÂN",
      "dieu": "Điều 110. Trình tự, thủ tục xử lý tài sản được xác lập quyền sở hữu toàn dân",
      "noi_dung": "1. Sau khi có quyết định tịch thu hoặc quyết định xác lập quyền sở hữu toàn dân, đơn vị chủ trì quản lý tài sản có trách nhiệm báo cáo cơ quan được giao thực hiện nhiệm vụ quản lý tài sản công quy định tại cáckhoản 1, 2 và 3 Điều 19 của Luật này.\n2. Cơ quan được giao thực hiện nhiệm vụ quản lý tài sản công quy định tại các khoản 1, 2 và 3 Điều 19 của Luật này có trách nhiệm lập phương án xử lý tài sản theo các hình thức quy định tạiĐiều 109 của Luật này, trình cơ quan, người có thẩm quyền phê duyệt.\n3. Căn cứ quyết định phê duyệt phương án xử lý của cơ quan, người có thẩm quyền, cơ quan được giao thực hiện nhiệm vụ quản lý tài sản công quy định tại các khoản 1, 2 và 3 Điều 19 của Luật này hoặc đơn vị chủ trì quản lý tài sản có trách nhiệm tổ chức xử lý tài sản theo quy định tạiĐiều 111 của Luật này."
    },
    {
      "chuong": "Chương VICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CỦA DỰ ÁN SỬ DỤNG VỐN NHÀ NƯỚC, TÀI SẢN ĐƯỢC XÁC LẬP QUYỀN SỞ HỮU TOÀN DÂN",
      "dieu": "Điều 111. Tổ chức xử lý tài sản được xác lập quyền sở hữu toàn dân",
      "noi_dung": "1. Đối với tài sản có quyết định giao cho cơ quan quản lý chuyên ngành để quản lý, xử lý, đơn vị chủ trì quản lý tài sản tổ chức bàn giao tài sản cho cơ quan quản lý chuyên ngành theo quyết định của cơ quan, người có thẩm quyền.Sau khi tiếp nhận tài sản, cơ quan quản lý chuyên ngành thực hiện việc quản lý, xử lý tài sản được tiếp nhận theo quy định của pháp luật có liên quan.\n2. Đối với tài sản có quyết định giao cho cơ quan, tổ chức, đơn vị sử dụng, đơn vị chủ trì quản lý tài sản tổ chức bàn giao tài sản cho cơ quan, tổ chức, đơn vị sử dụng theo quyết định của cơ quan, người có thẩm quyền.Cơ quan, tổ chức, đơn vị sử dụng tài sản thực hiện hạch toán tăng tài sản và quản lý, sử dụng tài sản theo quy định của Luật này và pháp luật có liên quan.\n3. Đối với tài sản kết cấu hạ tầng có quyết định giao cho đối tượng quản lý, đơn vị chủ trì quản lý tài sản tổ chức bàn giao tài sản kết cấu hạ tầng cho đối tượng quản lý.Đối tượng được giao quản lý tài sản thực hiện hạch toán tăng tài sản và quản lý, sử dụng, khai thác tài sản theo quy định của Luật này và pháp luật có liên quan.\n4. Đối với tài sản là tiền Việt Nam, ngoại tệ, Kho bạc Nhà nước thực hiện nộp ngân sách nhà nước theo quy định của pháp luật về ngân sách nhà nước.\n5. Đối với tài sản có quyết định tiêu hủy, đơn vị chủ trì quản lý tài sản phối hợp với các cơ quan có chức năng thực hiện tiêu hủy theo quy định của pháp luật. Hình thức tiêu hủy thực hiện theo quy định tạikhoản 2 Điều 46 của Luật này.\n6. Đối với tài sản có quyết định bán, cơ quan được giao thực hiện nhiệm vụ quản lý tài sản công quy định tại cáckhoản 1, 2 và 3 Điều 19 của Luật nàyhoặc đơn vị chủ trì quản lý tài sản tổ chức bán tài sản theo quy định của Luật này và pháp luật có liên quan."
    },
    {
      "chuong": "Chương VICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG TÀI SẢN CỦA DỰ ÁN SỬ DỤNG VỐN NHÀ NƯỚC, TÀI SẢN ĐƯỢC XÁC LẬP QUYỀN SỞ HỮU TOÀN DÂN",
      "dieu": "Điều 112. Quản lý số tiền thu được từ việc xử lý tài sản được xác lập quyền sở hữu toàn dânSố tiền thu được từ việc xử lý tài sản được xác lập quyền sở hữu toàn dân được nộp vào tài khoản tạm giữ tại Kho bạc Nhà nước, sau khi trừ đi các chi phí có liên quan, phần còn lại được nộp toàn bộ vào ngân sách nhà nước.",
      "noi_dung": "Số tiền thu được từ việc xử lý tài sản được xác lập quyền sở hữu toàn dân được nộp vào tài khoản tạm giữ tại Kho bạc Nhà nước, sau khi trừ đi các chi phí có liên quan, phần còn lại được nộp toàn bộ vào ngân sách nhà nước."
    },
    {
      "chuong": "Chương VIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG, KHAI THÁC NGUỒN LỰC TÀI CHÍNH TỪ ĐẤT ĐAI, TÀI NGUYÊN",
      "dieu": "Điều 113. Quản lý, sử dụng, khai thác nguồn lực tài chính từ đất đai",
      "noi_dung": "1. Đất đai phải được thống kê, kiểm kê, ghi chép, theo dõi theo quy định của pháp luật.\n2. Cơ quan, tổ chức, đơn vị được Nhà nước giao đất, cho thuê đất phải hạch toán giá trị quyền sử dụng đất. Trường hợp được Nhà nước giao đất không thu tiền sử dụng đất, cho thuê đất mà được miễn tiền thuê đất thì phải xác định giá trị quyền sử dụng đất để hạch toán vào giá trị tài sản của cơ quan, tổ chức, đơn vị theo quy định của Chính phủ.\n3. Nguồn lực tài chính từ đất đai phải được khai thác hợp lý, căn cứ vào quy hoạch, kế hoạch sử dụng đất, theo cơ chế thị trường. Việc quản lý, sử dụng các khoản thu từ khai thác nguồn lực tài chính từ đất đai được thực hiện theo quy định của pháp luật về ngân sách nhà nước, pháp luật về đất đai, pháp luật về phí và lệ phí và pháp luật có liên quan.Bổ sungBổ sung"
    },
    {
      "chuong": "Chương VIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG, KHAI THÁC NGUỒN LỰC TÀI CHÍNH TỪ ĐẤT ĐAI, TÀI NGUYÊN",
      "dieu": "Điều 114. Khai thác nguồn lực tài chính từ đất đai",
      "noi_dung": "1. Thu tiền sử dụng đất.\n2. Thu tiền thuê đất, thuê mặt nước.\n3. Thu thuế, phí, lệ phí liên quan đến đất đai.\n4. Sử dụng giá trị quyền sử dụng đất để thanh toán cho nhà đầu tư khi thực hiện dự án đầu tư xây dựng công trình theo hình thức hợp đồng xây dựng - chuyển giao.\n5. Khai thác quỹ đất để tạo vốn phát triển kết cấu hạ tầng.\n6. Khai thác nguồn lực tài chính khác từ đất đai theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG, KHAI THÁC NGUỒN LỰC TÀI CHÍNH TỪ ĐẤT ĐAI, TÀI NGUYÊN",
      "dieu": "Điều 115. Thu tiền sử dụng đất, tiền thuê đất, thuê mặt nướcViệc thu tiền sử dụng đất, tiền thuê đất, thuê mặt nước được thực hiện theo quy định của pháp luật về đất đai và pháp luật có liên quan.",
      "noi_dung": "Việc thu tiền sử dụng đất, tiền thuê đất, thuê mặt nước được thực hiện theo quy định của pháp luật về đất đai và pháp luật có liên quan."
    },
    {
      "chuong": "Chương VIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG, KHAI THÁC NGUỒN LỰC TÀI CHÍNH TỪ ĐẤT ĐAI, TÀI NGUYÊN",
      "dieu": "Điều 116. Thu thuế, phí, lệ phí liên quan đến đất đaiViệc thu thuế sử dụng đất, thuế thu nhập từ chuyển quyền sử dụng đất, phí, lệ phí trước bạ đất và các loại thuế, phí, lệ phí khác liên quan đến đất đai thực hiện theo quy định của pháp luật về thuế, pháp luật về phí và lệ phí.",
      "noi_dung": "Việc thu thuế sử dụng đất, thuế thu nhập từ chuyển quyền sử dụng đất, phí, lệ phí trước bạ đất và các loại thuế, phí, lệ phí khác liên quan đến đất đai thực hiện theo quy định của pháp luật về thuế, pháp luật về phí và lệ phí."
    },
    {
      "chuong": "Chương VIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG, KHAI THÁC NGUỒN LỰC TÀI CHÍNH TỪ ĐẤT ĐAI, TÀI NGUYÊN",
      "dieu": "Điều 117. Sử dụng giá trị quyền sử dụng đất để thanh toán cho nhà đầu tư khi thực hiện dự án đầu tư xây dựng công trình theo hình thức hợp đồng xây dựng - chuyển giaoViệc sử dụng giá trị quyền sử dụng đất để thanh toán cho nhà đầu tư khi thực hiện dự án đầu tư xây dựng công trình theo hình thức hợp đồng xây dựng - chuyển giao phải tuân thủ quy định tại cáckhoản 1, 2, 3, 4 và 5 Điều 44 của Luật nàyvà các quy định sau đây:",
      "noi_dung": "Việc sử dụng giá trị quyền sử dụng đất để thanh toán cho nhà đầu tư khi thực hiện dự án đầu tư xây dựng công trình theo hình thức hợp đồng xây dựng - chuyển giao phải tuân thủ quy định tại các\nkhoản 1, 2, 3, 4 và 5 Điều 44 của Luật này\nvà các quy định sau đây:"
    },
    {
      "chuong": "Chương VIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG, KHAI THÁC NGUỒN LỰC TÀI CHÍNH TỪ ĐẤT ĐAI, TÀI NGUYÊN",
      "dieu": "Điều 118. Khai thác quỹ đất để tạo vốn phát triển kết cấu hạ tầng",
      "noi_dung": "1. Khai thác quỹ đất để tạo vốn phát triển kết cấu hạ tầng là việc Nhà nước áp dụng cơ chế thu hồi đất vùng phụ cận của đất phục vụ dự án đầu tư xây dựng công trình kết cấu hạ tầng theo quy định của pháp luật về đất đai nhằm tạo quỹ đất để tạo vốn phát triển kết cấu hạ tầng.\n2. Việc khai thác quỹ đất để tạo vốn phát triển kết cấu hạ tầng phải được lập thành đề án. Thẩm quyền phê duyệt đề án khai thác quỹ đất để tạo vốn phát triển kết cấu hạ tầng thực hiện theo quy định như sau:\n3. Việc khai thác quỹ đất để tạo vốn phát triển kết cấu hạ tầng được áp dụng theo hình thức giao đất có thu tiền sử dụng đất hoặc thuê đất trả tiền thuê đất một lần cho cả thời gian thuê theo quy định của pháp luật về đất đai.\n4. Số tiền thu được từ khai thác quỹ đất, sau khi trừ đi các chi phí có liên quan, phần còn lại được nộp toàn bộ vào ngân sách nhà nước và được bố trí trong kế hoạch đầu tư công và dự toán chi ngân sách nhà nước để thực hiện dự án đầu tư được cơ quan, người có thẩm quyền tại khoản 2 Điều này phê duyệt theo quy định của pháp luật về đầu tư công, pháp luật về ngân sách nhà nước và pháp luật có liên quan.\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG, KHAI THÁC NGUỒN LỰC TÀI CHÍNH TỪ ĐẤT ĐAI, TÀI NGUYÊN",
      "dieu": "Điều 119. Tài nguyênTài nguyên quy định tại Mục này bao gồm:",
      "noi_dung": "Tài nguyên quy định tại Mục này bao gồm:"
    },
    {
      "chuong": "Chương VIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG, KHAI THÁC NGUỒN LỰC TÀI CHÍNH TỪ ĐẤT ĐAI, TÀI NGUYÊN",
      "dieu": "Điều 120. Quản lý, sử dụng, khai thác nguồn lực tài chính từ tài nguyên",
      "noi_dung": "1. Tài nguyên phải được giao cho cơ quan nhà nước quản lý, được thống kê, kiểm kê, ghi chép, theo dõi theo quy định của Luật này và pháp luật có liên quan.\n2. Nguồn lực tài chính từ tài nguyên phải được khai thác hợp lý, căn cứ vào quy hoạch, kế hoạch và theo cơ chế thị trường.Bổ sung"
    },
    {
      "chuong": "Chương VIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG, KHAI THÁC NGUỒN LỰC TÀI CHÍNH TỪ ĐẤT ĐAI, TÀI NGUYÊN",
      "dieu": "Điều 121. Khai thác nguồn lực tài chính từ tài nguyên",
      "noi_dung": "1. Thu tiền cấp quyền khai thác tài nguyên, thu tiền sử dụng tài nguyên, tiền thuê tài nguyên.\n2. Thu thuế tài nguyên.\n3. Thu phí, lệ phí trong quản lý, sử dụng, khai thác tài nguyên.\n4. Khai thác nguồn lực tài chính khác từ tài nguyên theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG, KHAI THÁC NGUỒN LỰC TÀI CHÍNH TỪ ĐẤT ĐAI, TÀI NGUYÊN",
      "dieu": "Điều 122. Thu tiền cấp quyền khai thác tài nguyên, thu tiền sử dụng tài nguyên, tiền thuê tài nguyên",
      "noi_dung": "1. Việc thu tiền cấp quyền khai thác tài nguyên, thu tiền sử dụng tài nguyên, tiền thuê tài nguyên được thực hiện theo quy định của các luật về tài nguyên.\n2. Mức thu, phương thức thu tiền cấp quyền khai thác tài nguyên, tiền sử dụng tài nguyên, tiền thuê tài nguyên thực hiện theo quy định của Chính phủ."
    },
    {
      "chuong": "Chương VIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG, KHAI THÁC NGUỒN LỰC TÀI CHÍNH TỪ ĐẤT ĐAI, TÀI NGUYÊN",
      "dieu": "Điều 123. Thu thuế tài nguyên, phí, lệ phí trong quản lý, sử dụng, khai thác tài nguyênViệc thu thuế tài nguyên, phí bay qua vùng trời Việt Nam, phí bảo vệ nguồn lợi thủy sản, phí tham quan danh lam thắng cảnh, phí khai thác, sử dụng nguồn nước, phí khai thác, sử dụng tài liệu, dữ liệu về tài nguyên và các loại thuế, phí, lệ phí khác liên quan đến tài nguyên thực hiện theo quy định của pháp luật về thuế, pháp luật về phí và lệ phí.",
      "noi_dung": "Việc thu thuế tài nguyên, phí bay qua vùng trời Việt Nam, phí bảo vệ nguồn lợi thủy sản, phí tham quan danh lam thắng cảnh, phí khai thác, sử dụng nguồn nước, phí khai thác, sử dụng tài liệu, dữ liệu về tài nguyên và các loại thuế, phí, lệ phí khác liên quan đến tài nguyên thực hiện theo quy định của pháp luật về thuế, pháp luật về phí và lệ phí."
    },
    {
      "chuong": "Chương VIICHẾ ĐỘ QUẢN LÝ, SỬ DỤNG, KHAI THÁC NGUỒN LỰC TÀI CHÍNH TỪ ĐẤT ĐAI, TÀI NGUYÊN",
      "dieu": "Điều 124. Quản lý, sử dụng các khoản thu từ khai thác tài nguyênViệc quản lý, sử dụng các khoản thu từ khai thác tài nguyên được thực hiện theo quy định của pháp luật về ngân sách nhà nước, pháp luật về phí và lệ phí và pháp luật có liên quan.",
      "noi_dung": "Việc quản lý, sử dụng các khoản thu từ khai thác tài nguyên được thực hiện theo quy định của pháp luật về ngân sách nhà nước, pháp luật về phí và lệ phí và pháp luật có liên quan."
    },
    {
      "chuong": "Chương VIIIHỆ THỐNG THÔNG TIN VỀ TÀI SẢN CÔNG VÀ CƠ SỞ DỮ LIỆU QUỐC GIA VỀ TÀI SẢN CÔNG",
      "dieu": "Điều 125. Hệ thống thông tin về tài sản công",
      "noi_dung": "1. Hạ tầng kỹ thuật công nghệ thông tin tài sản công.\n2. Hệ thống phần mềm hệ điều hành, phần mềm hệ thống và phần mềm ứng dụng.\n3. Cơ sở dữ liệu quốc gia về tài sản công.\n4. Hệ thống giao dịch điện tử về tài sản công."
    },
    {
      "chuong": "Chương VIIIHỆ THỐNG THÔNG TIN VỀ TÀI SẢN CÔNG VÀ CƠ SỞ DỮ LIỆU QUỐC GIA VỀ TÀI SẢN CÔNG",
      "dieu": "Điều 126. Trách nhiệm xây dựng Hệ thống thông tin về tài sản công",
      "noi_dung": "1. Nhà nước ưu tiên đầu tư vốn, thiết bị kỹ thuật, phương tiện hiện đại, công nghệ tiên tiến để xây dựng, vận hành, duy trì Hệ thống thông tin về tài sản công bảo đảm hiệu quả quản lý tài sản công; khuyến khích tổ chức, cá nhân tham gia phát triển công nghệ và phương tiện kỹ thuật tiên tiến để bảo đảm áp dụng phương pháp quản lý tài sản công hiện đại.\n2. Bộ Tài chính có trách nhiệm tổ chức xây dựng, quản lý, vận hành, khai thác Hệ thống thông tin về tài sản công thuộc phạm vi quản lý.\n3. Bộ, cơ quan trung ương, Ủy ban nhân dân cấp tỉnh có trách nhiệm thực hiện đầu tư về cơ sở hạ tầng, công nghệ thông tin, đào tạo nguồn lực để quản lý, vận hành Hệ thống thông tin về tài sản công thuộc trách nhiệm quản lý của Bộ, cơ quan trung ương, địa phương."
    },
    {
      "chuong": "Chương VIIIHỆ THỐNG THÔNG TIN VỀ TÀI SẢN CÔNG VÀ CƠ SỞ DỮ LIỆU QUỐC GIA VỀ TÀI SẢN CÔNG",
      "dieu": "Điều 127. Cơ sở dữ liệu quốc gia về tài sản công",
      "noi_dung": "1. Cơ sở dữ liệu quốc gia về tài sản công được xây dựng thống nhất trong phạm vi cả nước; có chức năng tổng hợp số lượng, giá trị, cơ cấu phân bổ toàn bộ tài sản công của quốc gia.\n2. Cơ sở dữ liệu quốc gia về tài sản công bao gồm:\n3. Cơ sở dữ liệu về các loại tài sản công do các Bộ, cơ quan trung ương, Ủy ban nhân dân cấp tỉnh xây dựng được kết nối vào Cơ sở dữ liệu quốc gia về tài sản công.\n4. Bộ trưởng Bộ Tài chính có trách nhiệm:\n5. Bộ, cơ quan trung ương, Ủy ban nhân dân cấp tỉnh có trách nhiệm:"
    },
    {
      "chuong": "Chương VIIIHỆ THỐNG THÔNG TIN VỀ TÀI SẢN CÔNG VÀ CƠ SỞ DỮ LIỆU QUỐC GIA VỀ TÀI SẢN CÔNG",
      "dieu": "Điều 128. Quản lý, khai thác Cơ sở dữ liệu quốc gia về tài sản công",
      "noi_dung": "1. Thông tin trong Cơ sở dữ liệu quốc gia về tài sản công được cơ quan, người có thẩm quyền cung cấp có giá trị pháp lý như thông tin trong hồ sơ giấy.\n2. Cơ sở dữ liệu quốc gia về tài sản công phải được bảo đảm an ninh, an toàn chặt chẽ; nghiêm cấm mọi hành vi truy cập trái phép, phá hoại, làm sai lệch thông tin trong Cơ sở dữ liệu quốc gia về tài sản công.\n3. Tổ chức, cá nhân có nhu cầu về thông tin, dữ liệu tài sản công được khai thác, sử dụng theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIIIHỆ THỐNG THÔNG TIN VỀ TÀI SẢN CÔNG VÀ CƠ SỞ DỮ LIỆU QUỐC GIA VỀ TÀI SẢN CÔNG",
      "dieu": "Điều 129. Sử dụng thông tin về tài sản côngThông tin lưu giữ trong Cơ sở dữ liệu quốc gia về tài sản công được sử dụng để:",
      "noi_dung": "Thông tin lưu giữ trong Cơ sở dữ liệu quốc gia về tài sản công được sử dụng để:"
    },
    {
      "chuong": "Chương IXDỊCH VỤ VỀ TÀI SẢN CÔNG",
      "dieu": "Điều 130. Nội dung dịch vụ về tài sản công",
      "noi_dung": "1. Cung cấp thông tin, dữ liệu về tài sản công.\n2. Dịch vụ lựa chọn nhà thầu, nhà đầu tư liên quan đến quản lý, sử dụng tài sản công.\n3. Định giá, thẩm định giá tài sản công.\n4. Dịch vụ cho thuê, bán, chuyển nhượng, thanh lý, tiêu hủy tài sản công.\n5. Tư vấn về tài sản công.\n6. Dịch vụ khác về tài sản công."
    },
    {
      "chuong": "Chương IXDỊCH VỤ VỀ TÀI SẢN CÔNG",
      "dieu": "Điều 131. Cung cấp dịch vụ về tài sản công",
      "noi_dung": "1. Tổ chức, cá nhân được cung cấp dịch vụ về tài sản công khi đáp ứng điều kiện theo quy định của pháp luật chuyên ngành (nếu có).\n2. Việc cung cấp dịch vụ về tài sản công được thực hiện theo quy định của pháp luật có liên quan."
    },
    {
      "chuong": "Chương IXDỊCH VỤ VỀ TÀI SẢN CÔNG",
      "dieu": "Điều 132. Sử dụng dịch vụ về tài sản công",
      "noi_dung": "1. Cơ quan, tổ chức, đơn vị và đối tượng khác khi thực hiện đầu tư xây dựng, mua sắm, thuê, bảo trì, bảo dưỡng, góp vốn, cho thuê, liên doanh, liên kết, bán, chuyển nhượng, thanh lý, tiêu hủy tài sản công và các hoạt động khác trong quản lý, sử dụng tài sản công được thuê tổ chức, cá nhân quy định tạiĐiều 131 của Luật nàycung cấp dịch vụ về tài sản công.\n2. Tổ chức, cá nhân có nhu cầu về thông tin, dữ liệu tài sản công được đề nghị cơ quan quản lý cơ sở dữ liệu cung cấp và thanh toán chi phí theo quy định của pháp luật."
    },
    {
      "chuong": "Chương XĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 133. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2018.\n2. Luật Quản lý, sử dụng tài sản nhà nước số09/2008/QH12hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành.\n3. Tài sản nhà nước được quy định tại các văn bản quy phạm pháp luật ban hành trước ngày Luật này có hiệu lực thi hành là tài sản công."
    },
    {
      "chuong": "Chương XĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 134. Quy định chuyển tiếpCăn cứ quy định tại Luật này, Chính phủ quy định xử lý chuyển tiếp việc sắp xếp lại tài sản công tại cơ quan, tổ chức, đơn vị; xử lý tài sản công; sử dụng tài sản công vào mục đích kinh doanh, cho thuê, liên doanh, liên kết; khai thác tài sản kết cấu hạ tầng theo hợp đồng và các nội dung khác trong quản lý, sử dụng tài sản công bảo đảm các nguyên tắc quy định tại Luật này kể từ ngày Luật này có hiệu lực thi hành.",
      "noi_dung": "Căn cứ quy định tại Luật này, Chính phủ quy định xử lý chuyển tiếp việc sắp xếp lại tài sản công tại cơ quan, tổ chức, đơn vị; xử lý tài sản công; sử dụng tài sản công vào mục đích kinh doanh, cho thuê, liên doanh, liên kết; khai thác tài sản kết cấu hạ tầng theo hợp đồng và các nội dung khác trong quản lý, sử dụng tài sản công bảo đảm các nguyên tắc quy định tại Luật này kể từ ngày Luật này có hiệu lực thi hành."
    }
  ]
}