{
  "law_id": "16-1999-QH10",
  "title": "Luật Sĩ quan Quân đội nhân dân Việt Nam năm 1999",
  "date": "1999-12-21",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "CỦA QUỐC HỘI NƯỚC CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1.  Sĩ  quan Quân đội nhân dân Việt NamSĩ quan Quân đội nhân dân Việt Nam (sau đây gọi là sĩ quan) là cán bộ của Đảng Cộng sản Việt Nam và Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam, hoạt động trong lĩnh vực quân sự, được Nhà nước phong quân hàm cấp Uý, cấp Tá, cấp Tướng.Quân phục, cấp hiệu, phù hiệu của sĩ quan do Chính phủ quy định.",
      "noi_dung": "Sĩ quan Quân đội nhân dân Việt Nam (sau đây gọi là sĩ quan) là cán bộ của Đảng Cộng sản Việt Nam và Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam, hoạt động trong lĩnh vực quân sự, được Nhà nước phong quân hàm cấp Uý, cấp Tá, cấp Tướng.\nQuân phục, cấp hiệu, phù hiệu của sĩ quan do Chính phủ quy định."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Vị trí, chức năng của sĩ quanSĩ quan là lực lượng nòng cốt của quân đội và là thành phần chủ yếu trong đội ngũ cán bộ quân đội, đảm nhiệm các chức vụ lãnh đạo, chỉ huy, quản lý hoặc trực tiếp thực hiện một số nhiệm vụ khác, bảo đảm cho quân đội sẵn sàng chiến đấu và hoàn thành mọi nhiệm vụ được giao.",
      "noi_dung": "Sĩ quan là lực lượng nòng cốt của quân đội và là thành phần chủ yếu trong đội ngũ cán bộ quân đội, đảm nhiệm các chức vụ lãnh đạo, chỉ huy, quản lý hoặc trực tiếp thực hiện một số nhiệm vụ khác, bảo đảm cho quân đội sẵn sàng chiến đấu và hoàn thành mọi nhiệm vụ được giao."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3.  Lãnh đạo, chỉ huy, quản lý sĩ  quanĐội ngũ sĩ quan đặt dưới sự lãnh đạo tuyệt đối, trực tiếp về mọi mặt của Đảng Cộng sản Việt Nam, sự thống lĩnh của Chủ tịch nước, sự quản lý thống nhất của Chính phủ và sự chỉ huy, quản lý trực tiếp của Bộ trưởng Bộ Quốc phòng.",
      "noi_dung": "Đội ngũ sĩ quan đặt dưới sự lãnh đạo tuyệt đối, trực tiếp về mọi mặt của Đảng Cộng sản Việt Nam, sự thống lĩnh của Chủ tịch nước, sự quản lý thống nhất của Chính phủ và sự chỉ huy, quản lý trực tiếp của Bộ trưởng Bộ Quốc phòng."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4.  Điều kiện tuyển chọn đào tạo sĩ quanCông dân nước Cộng hoà xã hội chủ nghĩa Việt Nam có đủ tiêu chuẩn về chính trị, phẩm chất đạo đức, trình độ học vấn, sức khỏe và tuổi đời; có nguyện vọng và khả năng hoạt động trong lĩnh vực quân sự thì có thể được tuyển chọn đào tạo sĩ quan.",
      "noi_dung": "Công dân nước Cộng hoà xã hội chủ nghĩa Việt Nam có đủ tiêu chuẩn về chính trị, phẩm chất đạo đức, trình độ học vấn, sức khỏe và tuổi đời; có nguyện vọng và khả năng hoạt động trong lĩnh vực quân sự thì có thể được tuyển chọn đào tạo sĩ quan."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5.  Nguồn bổ sung sĩ quan tại ngũNhững người sau đây được tuyển chọn bổ sung cho đội ngũ sĩ quan tại ngũ:",
      "noi_dung": "Những người sau đây được tuyển chọn bổ sung cho đội ngũ sĩ quan tại ngũ:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6.  Quyền, nghĩa vụ  và trách nhiệm của sĩ quan",
      "noi_dung": "1. Sĩ quan có quyền và nghĩa vụ công dân theo quy định của Hiến pháp và pháp luật nước Cộng hoà xã hội chủ nghĩa Việt Nam; có quyền, nghĩa vụ và trách nhiệm theo quy định của Luật này.\n2. Sĩ quan được Nhà nước bảo đảm về chính sách, chế độ ưu đãi phù hợp với tính chất hoạt động đặc thù quân sự."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7.  Giải thích từ ngữTrong Luật này, các từ ngữ sau đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ sau đây được hiểu như sau:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8.  Ngạch sĩ quanSĩ quan chia thành hai ngạch: sĩ quan tại ngũ và sĩ quan dự bị.",
      "noi_dung": "Sĩ quan chia thành hai ngạch: sĩ quan tại ngũ và sĩ quan dự bị."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9.  Nhóm ngành sĩ quanSĩ quan gồm các nhóm ngành sau đây:",
      "noi_dung": "Sĩ quan gồm các nhóm ngành sau đây:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Hệ thống cấp bậc quân hàm sĩ quanHệ thống cấp bậc quân hàm của sĩ quan gồm ba cấp, mười hai bậc:",
      "noi_dung": "Hệ thống cấp bậc quân hàm của sĩ quan gồm ba cấp, mười hai bậc:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 11.  Chức vụ của  sĩ quan",
      "noi_dung": "1. Chức vụ cơ bản  của sĩ quan gồm có:Trung đội trưởng;Đại đội trưởng;Tiểu đoàn trưởng;Trung đoàn trưởng, Huyện đội trưởng;Lữ đoàn trưởng;Sư đoàn trưởng, Tỉnh đội trưởng;Tư lệnh Quân đoàn;Tư lệnh Quân khu, Tư lệnh Quân chủng;Chủ nhiệm Tổng cục;Tổng Tham mưu trưởng, Chủ nhiệm Tổng cục Chính trị;Bộ trưởng Bộ Quốc phòng.\n2. Các chức vụ thuộc Bộ đội Biên phòng, binh chủng, cơ quan, nhà trường và các lĩnh vực khác tương đương với các chức vụ quy định tại khoản 1 Điều này và các chức vụ còn lại do cấp có thẩm quyền quy định."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 12.  Tiêu chuẩn của sĩ quan",
      "noi_dung": "1. Tiêu chuẩn chung:\n2. Tiêu chuẩn cụ thể đối với từngchức vụcủa sĩ quan do cấp có thẩm quyền quy định."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 13. Tuổi phục vụ của sĩ quanHạn tuổi cao nhất của sĩ quan tại ngũ và sĩ quan dự bị được quy định như sau:",
      "noi_dung": "Hạn tuổi cao nhất của sĩ quan tại ngũ và sĩ quan dự bị được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 14.  Trách nhiệm xây dựng đội ngũ sĩ quanTrong phạm vi chức năng, nhiệm vụ, quyền hạn của mình, các cơ quan, tổ chức, đơn vị vũ trang nhân dân và mọi công dân có trách nhiệm xây dựng đội ngũ sĩ quan.",
      "noi_dung": "Trong phạm vi chức năng, nhiệm vụ, quyền hạn của mình, các cơ quan, tổ chức, đơn vị vũ trang nhân dân và mọi công dân có trách nhiệm xây dựng đội ngũ sĩ quan."
    },
    {
      "chuong": "CHƯƠNG IIQUÂN HÀM, CHỨC VỤ SĨ QUAN",
      "dieu": "Điều 15. Cấp bậc quân hàm cao nhất đối với chức vụ của sĩ quan",
      "noi_dung": "1. Cấp bậc quân hàm cao nhất đối với chức vụ cơ bản của sĩ quan được quy định như sau:Trung đội trưởng                                                              Thượng uý;Đại đội trưởng                                                                   Đại uý;Tiểu đoàn trưởng                                                              Thiếu tá;Trung đoàn trưởng, Huyện đội trưởng                              Trung tá;Lữ đoàn trưởng                                                                 Thượng tá;Sư đoàn trưởng, Tỉnh đội trưởng                                       Đại tá;Tư lệnh Quân đoàn                                                            Thiếu tướng;Tư lệnh Quân khu, Tư lệnh Quân chủng                            Trung tướng;Chủ nhiệm Tổng cục                                                            Trung tướng;Tổng Tham mưu trưởng, Chủ nhiệm Tổng cục Chính trị     Đại tướng;Bộ trưởng Bộ Quốc phòng                                                   Đại tướng.\n2. Cấp bậc quân hàm cao nhất của chức vụ tương đương với chức vụ tương ứng quy định tại khoản 1 điều này và các chức vụ còn lại do cấp có thẩm quyền quy định.\n3. Sĩ quan ở đơn vị có nhiệm vụ đặc biệt hoặc ở lực lượng quân sự tỉnh, thành phố trực thuộc Trung ương, huyện, quận, thị xã, thành phố thuộc tỉnh trọng yếu theo quy định của Bộ trưởng Bộ Quốc phòng thì cấp bậc quân hàm cao nhất cao hơn một bậc so với cấp bậc quân hàm cao nhất của chức vụ tương ứng quy định tại khoản 1 điều này."
    },
    {
      "chuong": "CHƯƠNG IIQUÂN HÀM, CHỨC VỤ SĨ QUAN",
      "dieu": "Điều 16.  Đối tượng được phong quân hàm sĩ quan tại ngũNhững người sau đây được xét phong quân hàm sĩ quan tại ngũ:",
      "noi_dung": "Những người sau đây được xét phong quân hàm sĩ quan tại ngũ:"
    },
    {
      "chuong": "CHƯƠNG IIQUÂN HÀM, CHỨC VỤ SĨ QUAN",
      "dieu": "Điều 17.  Thăng quân hàm đối với sĩ quan tại ngũ",
      "noi_dung": "1. Sĩ quan tại ngũ được thăng quân hàm khi có ba điều kiện sau đây:\n2. Thời hạn  xét thăng quân hàm đối với sĩ quan tại ngũ được quy định như sau:Thiếu uý lên Trung uý                           2 năm;Trung uý lên  Thượng uý                       3  năm;Thượng uý lên Đại uý                           3  năm;Đại uý lên Thiếu tá                                4  năm;Thiếu tá lên Trung tá                             4  năm;Trung tá lên Thượng tá                          4  năm;Thượng tá lên Đại tá                                         4  năm;Thăng quân hàm cấp Tướng không quy định thời hạn.Thời gian sĩ quan học tập tại trường được tính vào thời hạn xét thăng quân hàm.Trong thời chiến, thời hạn xét thăng quân hàm có thể được rút ngắn theo quy định của cấp có thẩm quyền.\n3. Sĩ quan lập công đặc biệt xuất sắc thì được xét thăng quân hàm vượt bậc."
    },
    {
      "chuong": "CHƯƠNG IIQUÂN HÀM, CHỨC VỤ SĨ QUAN",
      "dieu": "Điều 18.  Thăng quân hàm sĩ quan trước thời hạnSĩ quan được xét thăng quân hàm trước thời hạn quy định tạikhoản 2 Điều 17 của Luật nàytrong các trường hợp sau đây:",
      "noi_dung": "Sĩ quan được xét thăng quân hàm trước thời hạn quy định tại\nkhoản 2 Điều 17 của Luật này\ntrong các trường hợp sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIQUÂN HÀM, CHỨC VỤ SĨ QUAN",
      "dieu": "Điều 19.  Kéo dài thời hạn xét thăng quân hàm sĩ quan",
      "noi_dung": "1. Sĩ quan đến thời hạn xét thăng quân hàm mà chưa đủ điều kiện thì được xét thăng quân hàm vào những năm tiếp theo, nhưng không quá thời hạn quy định tạikhoản 2 Điều 17 của Luật này; nếu hết thời hạn đó vẫn không được thăng quân hàm thì thôi phục vụ tại ngũ.\n2. Trong thời hạn xét thăng quân hàm, sĩ quan bị kỷ luật cảnh cáo, giáng chức, cách chức hoặc trong năm cuối của thời hạn xét thăng quân hàm, sĩ quan bị kỷ luật khiển trách thì  thời hạn xét thăng quân hàm phải kéo dài ít nhất một năm.\n3. Sĩ quan bị kỷ luật giáng cấp bậc quân hàm, sau ít nhất một năm kể từ ngày bị giáng cấp, nếu tiến bộ thì được xét thăng quân hàm."
    },
    {
      "chuong": "CHƯƠNG IIQUÂN HÀM, CHỨC VỤ SĨ QUAN",
      "dieu": "Điều 20. Mức thăng, giáng cấp bậc quân hàm sĩ quanViệc thăng hoặc giáng cấp bậc quân hàm sĩ quan mỗi lần chỉ được một bậc; trường hợp đặc biệt mới thăng hoặc giáng nhiều bậc.",
      "noi_dung": "Việc thăng hoặc giáng cấp bậc quân hàm sĩ quan mỗi lần chỉ được một bậc; trường hợp đặc biệt mới thăng hoặc giáng nhiều bậc."
    },
    {
      "chuong": "CHƯƠNG IIQUÂN HÀM, CHỨC VỤ SĨ QUAN",
      "dieu": "Điều 21.  Bổ nhiệm, miễn nhiệm chức vụ đối với sĩ quan",
      "noi_dung": "1. Sĩ quan được bổ nhiệm chức vụ khi có nhu cầu biên chế và đủ tiêu chuẩn quy định đối với chức vụ đảm nhiệm.\n2. Việc miễn nhiệm chức vụ đối với sĩ quan được thực hiện trong các trường hợp sau đây :\n3. Sĩ quan có thể được giao chức vụ thấp hơn chức vụ đang đảm nhiệm hoặc chức vụ có quy định cấp bậc quân hàm cao nhất thấp hơn cấp bậc quân hàm hiện tại trong những trường hợp sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIQUÂN HÀM, CHỨC VỤ SĨ QUAN",
      "dieu": "Điều 22.  Quan hệ cấp bậc, chức vụ của sĩ quanSĩ quan có cấp bậc quân hàm cao hơn là cấp trên của sĩ quan có cấp bậc quân hàm thấp hơn; trường hợp sĩ quan có chức vụ cao hơn nhưng có cấp bậc quân hàm bằng hoặc thấp hơn cấp bậc quân hàm của sĩ quan thuộc quyền thì sĩ quan có chức vụ cao hơn là cấp trên.",
      "noi_dung": "Sĩ quan có cấp bậc quân hàm cao hơn là cấp trên của sĩ quan có cấp bậc quân hàm thấp hơn; trường hợp sĩ quan có chức vụ cao hơn nhưng có cấp bậc quân hàm bằng hoặc thấp hơn cấp bậc quân hàm của sĩ quan thuộc quyền thì sĩ quan có chức vụ cao hơn là cấp trên."
    },
    {
      "chuong": "CHƯƠNG IIQUÂN HÀM, CHỨC VỤ SĨ QUAN",
      "dieu": "Điều 23.  Quyền tạm đình chỉ chức vụ đối với sĩ quan trong trường hợp khẩn cấpTrường hợp khẩn cấp mà sĩ quan thuộc quyền không chấp hành mệnh lệnh có thể gây ra hậu quả nghiêm trọng thì sĩ quan có chức vụ từ Trung đoàn trưởng trở lên được quyền tạm đình chỉ chức vụ đối với sĩ quan đó và chỉ định người thay thế tạm thời, đồng thời phải báo cáo ngay cấp trên trực tiếp.",
      "noi_dung": "Trường hợp khẩn cấp mà sĩ quan thuộc quyền không chấp hành mệnh lệnh có thể gây ra hậu quả nghiêm trọng thì sĩ quan có chức vụ từ Trung đoàn trưởng trở lên được quyền tạm đình chỉ chức vụ đối với sĩ quan đó và chỉ định người thay thế tạm thời, đồng thời phải báo cáo ngay cấp trên trực tiếp."
    },
    {
      "chuong": "CHƯƠNG IIQUÂN HÀM, CHỨC VỤ SĨ QUAN",
      "dieu": "Điều 24.  Biệt phái sĩ quanCăn cứ vào yêu cầu nhiệm vụ quốc phòng, sĩ quan tại ngũ được biệt phái đến công tác ở cơ quan, tổ chức ngoài quân đội, do cấp có thẩm quyền quyết định.",
      "noi_dung": "Căn cứ vào yêu cầu nhiệm vụ quốc phòng, sĩ quan tại ngũ được biệt phái đến công tác ở cơ quan, tổ chức ngoài quân đội, do cấp có thẩm quyền quyết định."
    },
    {
      "chuong": "CHƯƠNG IIQUÂN HÀM, CHỨC VỤ SĨ QUAN",
      "dieu": "Điều 25. Thẩm quyền quyết định đối với sĩ  quan",
      "noi_dung": "1. Thẩm quyền bổ nhiệm chức vụ, phong, thăng quân hàm đối với sĩ quan được quy định như sau:\n2. Cấp có thẩm quyền quyết định bổ nhiệm, phong, thăng quân hàm đến chức vụ, cấp bậc nào thì có quyền quyết định kéo dài thời hạn phục vụ tại ngũ, nâng lương, điều động, biệt phái, miễn nhiệm, giao chức vụ thấp hơn, giáng chức, cách chức, tước quân hàm, giáng cấp bậc quân hàm sĩ quan, cho thôi phục vụ tại ngũ, chuyển ngạch, chuyển hạng và giải ngạch sĩ quan dự bị đến chức vụ, cấp bậc đó.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG IIINGHĨA VỤ,TRÁCH NHIỆM VÀ QUYỀN LỢI CỦA SĨ QUAN",
      "dieu": "Điều 26.  Nghĩa vụ của sĩ quanSĩ quan có nghĩa vụ sau đây:",
      "noi_dung": "Sĩ quan có nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIINGHĨA VỤ,TRÁCH NHIỆM VÀ QUYỀN LỢI CỦA SĨ QUAN",
      "dieu": "Điều 27.  Trách nhiệm của sĩ quanSĩ quan có trách nhiệm sau đây:",
      "noi_dung": "Sĩ quan có trách nhiệm sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIINGHĨA VỤ,TRÁCH NHIỆM VÀ QUYỀN LỢI CỦA SĨ QUAN",
      "dieu": "Điều 28.  Những việc sĩ quan không được làmSĩ quan không được làm những việc trái với pháp luật, kỷ luật quân đội và những việc mà pháp luật quy định cán bộ, công chức không được làm.",
      "noi_dung": "Sĩ quan không được làm những việc trái với pháp luật, kỷ luật quân đội và những việc mà pháp luật quy định cán bộ, công chức không được làm."
    },
    {
      "chuong": "CHƯƠNG IIINGHĨA VỤ,TRÁCH NHIỆM VÀ QUYỀN LỢI CỦA SĨ QUAN",
      "dieu": "Điều 29. Nghĩa vụ, trách nhiệm và quyền lợi của sĩ quan biệt pháiSĩ quan biệt phái có  nghĩa vụ, trách nhiệm và quyền lợi sau đây:",
      "noi_dung": "Sĩ quan biệt phái có  nghĩa vụ, trách nhiệm và quyền lợi sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIINGHĨA VỤ,TRÁCH NHIỆM VÀ QUYỀN LỢI CỦA SĨ QUAN",
      "dieu": "Điều 30.  Đào tạo, bồi dưỡng đối với sĩ quan",
      "noi_dung": "1. Sĩ quan được Đảng và Nhà nước chăm lo, khuyến khích và tạo điều kiện để phát triển tài năng.\n2. Sĩ quan được đào tạo, bồi dưỡng tại các trường trong và ngoài quân đội theo yêu cầu công tác."
    },
    {
      "chuong": "CHƯƠNG IIINGHĨA VỤ,TRÁCH NHIỆM VÀ QUYỀN LỢI CỦA SĨ QUAN",
      "dieu": "Điều 31. Tiền lương, phụ cấp, nhà ở và điều kiện làm việc đối với sĩ quan tại ngũSĩ quan tại ngũ được hưởng tiền lương, phụ cấp, nhà ở và điều kiện làm việc như sau:",
      "noi_dung": "Sĩ quan tại ngũ được hưởng tiền lương, phụ cấp, nhà ở và điều kiện làm việc như sau:"
    },
    {
      "chuong": "CHƯƠNG IIINGHĨA VỤ,TRÁCH NHIỆM VÀ QUYỀN LỢI CỦA SĨ QUAN",
      "dieu": "Điều 32.  Chế độ nghỉ của sĩ quan tại ngũ",
      "noi_dung": "1. Sĩ quan tại ngũ được nghỉ những ngày lễ theo quy định của Bộ luật lao động và nghỉ theo quy định của Bộ trưởng Bộ Quốc phòng.\n2. Khi có lệnh tổng động viên hoặc động viên cục bộ và trong thời chiến, Bộ trưởng Bộ Quốc phòng được ra lệnh đình chỉ chế độ nghỉ của sĩ quan; mọi sĩ quan đang nghỉ phải về ngay đơn vị.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG IIINGHĨA VỤ,TRÁCH NHIỆM VÀ QUYỀN LỢI CỦA SĨ QUAN",
      "dieu": "Điều 33. Chăm sóc sức khoẻ sĩ  quan tại ngũ và gia đình sĩ quan",
      "noi_dung": "1. Sĩ quan tại ngũ được chăm sóc sức khoẻ; khi bị thương, ốm đau ở xa các cơ sở quân y hoặc mắc những bệnh mà cơ sở quân y không có khả năng điều trị thì được khám bệnh, chữa bệnh tại các cơ sở dân y, được quân đội thanh toán viện phí.\n2. Bố, mẹ, người nuôi dưỡng hợp pháp của chồng và của vợ, vợ hoặc chồng và con dưới 18 tuổi của sĩ quan tại ngũ không có chế độ bảo hiểm y tế thì được khám bệnh, chữa bệnh miễn hoặc giảm viện phí tại các cơ sở quân y và dân y theo quy định của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG IIINGHĨA VỤ,TRÁCH NHIỆM VÀ QUYỀN LỢI CỦA SĨ QUAN",
      "dieu": "Điều 34. Sĩ quan tại ngũ chuyển sang quân nhân chuyên nghiệp, công chức quốc phòngKhi chức vụ đang đảm nhiệm không còn nhu cầu bố trí sĩ quan, nếu sĩ quan có đủ điều kiện thì được xét chuyển sang quân nhân chuyên nghiệp hoặc công chức quốc phòng và được hưởng mức lương không thấp hơn khi còn là sĩ quan.",
      "noi_dung": "Khi chức vụ đang đảm nhiệm không còn nhu cầu bố trí sĩ quan, nếu sĩ quan có đủ điều kiện thì được xét chuyển sang quân nhân chuyên nghiệp hoặc công chức quốc phòng và được hưởng mức lương không thấp hơn khi còn là sĩ quan."
    },
    {
      "chuong": "CHƯƠNG IIINGHĨA VỤ,TRÁCH NHIỆM VÀ QUYỀN LỢI CỦA SĨ QUAN",
      "dieu": "Điều 35.  Sĩ quan thôi phục vụ tại ngũ",
      "noi_dung": "1. Sĩ quan thôi phục vụ tại ngũ trong các trường hợp sau đây:\n2. Sĩ quan thôi phục vụ tại ngũ theo một trong các hình thức sau đây:\n3. Khi thôi phục vụ tại ngũ, nếu đủ tiêu chuẩn và chưa hết hạn tuổi dự bị hạng 2 quy định tạiĐiều 13 của Luật nàythì chuyển sang ngạch sĩ quan dự bị."
    },
    {
      "chuong": "CHƯƠNG IIINGHĨA VỤ,TRÁCH NHIỆM VÀ QUYỀN LỢI CỦA SĨ QUAN",
      "dieu": "Điều 36.  Điều kiện nghỉ hưu của sĩ quanSĩ quan được nghỉ hưu khi:",
      "noi_dung": "Sĩ quan được nghỉ hưu khi:"
    },
    {
      "chuong": "CHƯƠNG IIINGHĨA VỤ,TRÁCH NHIỆM VÀ QUYỀN LỢI CỦA SĨ QUAN",
      "dieu": "Điều 37.  Quyền lợi của sĩ quan thôi phục vụ tại ngũ",
      "noi_dung": "1. Sĩ quan nghỉ hưu được hưởng quyền lợi sau đây:\n2. Sĩ quan chuyển ngành được hưởng quyền lợi sau đây:\n3. Sĩ quan phục viên được hưởng quyền lợi sau đây:\n4. Sĩ quan có thời gian trực tiếp chiến đấu, phục vụ chiến đấu hoặc công tác ở địa bàn, ngành nghề có tính chất đặc thù thì được quy đổi thời gian đó để tính hưởng quyền lợi khi thôi phục vụ tại ngũ.Chính phủ quy định cụ thể việc thực hiện Điều này."
    },
    {
      "chuong": "CHƯƠNG IVSĨ QUAN DỰ BỊ",
      "dieu": "Điều 38.  Hạng ngạch sĩ  quan dự bịSĩ quan dự bị gồm có sĩ quan dự bị hạng một và sĩ quan dự bị hạng hai theo hạn tuổi quy định tạikhoản 1 Điều 13 của Luật này.",
      "noi_dung": "Sĩ quan dự bị gồm có sĩ quan dự bị hạng một và sĩ quan dự bị hạng hai theo hạn tuổi quy định tại\nkhoản 1 Điều 13 của Luật này\n."
    },
    {
      "chuong": "CHƯƠNG IVSĨ QUAN DỰ BỊ",
      "dieu": "Điều 39.  Đối tượng đăng ký sĩ  quan dự bịNhững người sau đây phải đăng ký sĩ quan dự bị:",
      "noi_dung": "Những người sau đây phải đăng ký sĩ quan dự bị:"
    },
    {
      "chuong": "CHƯƠNG IVSĨ QUAN DỰ BỊ",
      "dieu": "Điều 40.  Gọi đào tạo sĩ quan dự bị và gọi sĩ quan dự bị phục vụ tại ngũCăn cứ vàokế hoạch của Chính phủ, Bộ trưởng Bộ Quốc phòng được quyền:",
      "noi_dung": "Căn cứ vào\nkế hoạch của Chính phủ\n, Bộ trưởng Bộ Quốc phòng được quyền:"
    },
    {
      "chuong": "CHƯƠNG IVSĨ QUAN DỰ BỊ",
      "dieu": "Điều 41.  Bổ nhiệm chức vụ, phong, thăng quân hàm sĩ quan dự  bịViệc bổ nhiệm chức vụ, phong, thăng quân hàm đối với sĩ quan dự bị được quy định như sau:",
      "noi_dung": "Việc bổ nhiệm chức vụ, phong, thăng quân hàm đối với sĩ quan dự bị được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG IVSĨ QUAN DỰ BỊ",
      "dieu": "Điều 42.  Trách nhiệm của sĩ quan dự bịSĩ quan dự bị có trách nhiệm sau đây:",
      "noi_dung": "Sĩ quan dự bị có trách nhiệm sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVSĨ QUAN DỰ BỊ",
      "dieu": "Điều 43.  Quyền lợi của sĩ quan dự bịSĩ quan dự bị có  quyền lợi sau đây:",
      "noi_dung": "Sĩ quan dự bị có  quyền lợi sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVSĨ QUAN DỰ BỊ",
      "dieu": "Điều 44.  Chuyển hạng, giải ngạch sĩ quan dự bị",
      "noi_dung": "1. Sĩ quan dự bị hết hạn tuổi dự bị hạng một quy định tạikhoản 1 Điều 13 của Luật nàythì chuyển sang sĩ quan dự bị hạng hai.\n2. Sĩ quan dự bị hết hạn tuổi dự bị hạng hai hoặc không còn đủ điều kiện, tiêu chuẩn thì giải ngạch sĩ quan dự bị.Việc chuyển hạng và giải ngạch sĩ quan dự bị do cấp có thẩm quyền quyết định."
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ SĨ QUAN",
      "dieu": "Điều 45.  Nội dung quản lý nhà nước về sĩ quanNội dung quản lý nhà nước về sĩ quan bao gồm:",
      "noi_dung": "Nội dung quản lý nhà nước về sĩ quan bao gồm:"
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ SĨ QUAN",
      "dieu": "Điều 46.  Trách nhiệm của Chính phủ, các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về  sĩ quan.\n2. Bộ Quốc phòng chịu trách nhiệm trước Chính phủ thực hiện việc quản lý nhà nước về sĩ quan; chủ trì phối hợp với các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương để thực hiện việc quản lý nhà nước về sĩ quan.\n3. Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Quốc phòng thực hiện việc quản lý nhà nước về sĩ quan; đào tạo, cung cấp cho quân đội những cán bộ phù hợp với yêu cầu quân sự; ưu tiên tiếp nhận, bố trí việc làm cho sĩ quan đã hoàn thành nhiệm vụ trong quân đội, có đủ điều kiện chuyển ngành theo kế hoạch của Chính phủ; bảo đảm điều kiện để thực hiện chính sách, chế độ đối với sĩ quan tại ngũ, sĩ quan thôi phục vụ tại ngũ và gia đình sĩ quan."
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ SĨ QUAN",
      "dieu": "Điều 47.  Trách nhiệm của chính quyền địa phương các cấpChính quyền địa phương các cấp trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm:",
      "noi_dung": "Chính quyền địa phương các cấp trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm:"
    },
    {
      "chuong": "CHƯƠNG VIKHEN THƯỞNG VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 48.  Khen thưởngSĩ quan có thành tích trong chiến đấu, phục vụ chiến đấu, công tác; cơ quan, tổ chức và cá nhân có thành tích trong việc thực hiện Luật này thì được khen thưởng theo quy định của Nhà nước.",
      "noi_dung": "Sĩ quan có thành tích trong chiến đấu, phục vụ chiến đấu, công tác; cơ quan, tổ chức và cá nhân có thành tích trong việc thực hiện Luật này thì được khen thưởng theo quy định của Nhà nước."
    },
    {
      "chuong": "CHƯƠNG VIKHEN THƯỞNG VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 49.  Xử lý vi phạm",
      "noi_dung": "1. Sĩ quan vi phạm kỷ luật quân đội, pháp luật của Nhà nước thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lý theo Điều lệnh quản lý bộ đội, xử phạt hành chính hoặc bị truy cứu trách nhiệm hình sự theo quy định của pháp luật.\n2. Sĩ quan tạm thời không được mang quân hàm khi bị khởi tố, tạm giữ, tạm giam; sĩ quan bị phạt tù thì đương nhiên bị tước quân hàm khi bản án có hiệu lực pháp luật.\n3. Cơ quan, tổ chức, cá nhân vi phạm Luật này thì bị xử lý theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 50.  Hiệu lực thi hànhLuật này có hiệu lực thi hành kể từ ngày 01 tháng 4 năm 2000.Luật này thay thếLuật về sĩ quan Quân đội nhân dân Việt Namngày 30 tháng 12 năm 1981 vàLuật sửa đổi, bổ sung một số điều củaLuật về sĩ quan Quân đội nhân dân Việt Namngày 21 tháng 12 năm 1990.Những quy định trước đây trái với Luật này đều bãi bỏ.",
      "noi_dung": "Luật này có hiệu lực thi hành kể từ ngày 01 tháng 4 năm 2000.\nLuật này thay thế\nLuật về sĩ quan Quân đội nhân dân Việt Nam\nngày 30 tháng 12 năm 1981 và\nLuật sửa đổi, bổ sung một số điều của\nLuật về sĩ quan Quân đội nhân dân Việt Nam\nngày 21 tháng 12 năm 1990.\nNhững quy định trước đây trái với Luật này đều bãi bỏ."
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 51.  Quy định thi hành LuậtChính phủ quy định chi tiết và hướng dẫn thi hành Luật này.",
      "noi_dung": "Chính phủ quy định chi tiết và hướng dẫn thi hành Luật này."
    }
  ]
}