{
  "law_id": "16-2017-QH14",
  "title": "Luật Lâm nghiệp 2017, số 16/2017/QH14",
  "date": "2017-11-15",
  "loai_van_ban": "LUẬTLÂM NGHIỆP",
  "linh_vuc": "Không rõ",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về quản lý, bảo vệ, phát triển, sử dụng rừng; chế biến và thương mại lâm sản.",
      "noi_dung": "Luật này quy định về quản lý, bảo vệ, phát triển, sử dụng rừng; chế biến và thương mại lâm sản."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Nguyên tắc hoạt động lâm nghiệp",
      "noi_dung": "1. Rừng được quản lý bền vững về diện tích và chất lượng, bảo đảm hài hòa các mục tiêu phát triển kinh tế - xã hội, quốc phòng, an ninh, bảo tồn đa dạng sinh học, nâng cao tỷ lệ che phủ rừng, giá trị dịch vụ môi trường rừng và ứng phó với biến đổi khí hậu.\n2. Xã hội hóa hoạt động lâm nghiệp; bảo đảm hài hòa giữa lợi ích của Nhà nước với lợi ích của chủ rừng, tổ chức, cá nhân hoạt động lâm nghiệp.\n3. Bảo đảm tổ chức liên kết theo chuỗi từ bảo vệ rừng, phát triển rừng, sử dụng rừng đến chế biến và thương mại lâm sản để nâng cao giá trị rừng.\n4. Bảo đảm công khai, minh bạch, sự tham gia của tổ chức, hộ gia đình, cá nhân, cộng đồng dân cư liên quan trong hoạt động lâm nghiệp.\n5. Tuân thủ điều ước quốc tế liên quan đến lâm nghiệp mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên; trường hợp điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có quy định khác với quy định của Luật này hoặc văn bản quy phạm pháp luật Việt Nam chưa có quy định thì thực hiện theo quy định của điều ước quốc tế đó."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Chính sách của Nhà nước về lâm nghiệp",
      "noi_dung": "1. Nhà nước có chính sách đầu tư và huy động nguồn lực xã hội cho hoạt động lâm nghiệp gắn liền, đồng bộ với chính sách phát triển kinh tế - xã hội, quốc phòng, an ninh.\n2. Nhà nước bảo đảm nguồn lực cho hoạt động quản lý, bảo vệ và phát triển rừng đặc dụng, rừng phòng hộ.\n3. Nhà nước bảo vệ quyền và lợi ích hợp pháp của tổ chức, hộ gia đình, cá nhân, cộng đồng dân cư hoạt động lâm nghiệp.\n4. Nhà nước tổ chức, hỗ trợ quản lý, bảo vệ và phát triển rừng sản xuất; giống cây trồng lâm nghiệp, phục hồi rừng, trồng rừng mới; nghiên cứu, ứng dụng khoa học, công nghệ cao, công nghệ tiên tiến, công nghệ mới; đào tạo nguồn nhân lực; thực hiện dịch vụ môi trường rừng; trồng rừng gỗ lớn, chuyển hóa rừng trồng gỗ nhỏ sang rừng trồng gỗ lớn; kết cấu hạ tầng; quản lý rừng bền vững; chế biến và thương mại lâm sản; hợp tác quốc tế về lâm nghiệp.\n5. Nhà nước khuyến khích sản xuất lâm, nông, ngư nghiệp kết hợp; sản xuất lâm nghiệp hữu cơ; bảo hiểm rừng sản xuất là rừng trồng.\n6. Nhà nước bảo đảm cho đồng bào dân tộc thiểu số, cộng đồng dân cư sinh sống phụ thuộc vào rừng được giao rừng gắn với giao đất để sản xuất lâm, nông, ngư nghiệp kết hợp; được hợp tác, liên kết bảo vệ và phát triển rừng với chủ rừng, chia sẻ lợi ích từ rừng; được thực hành văn hóa, tín ngưỡng gắn với rừng theo quy định của Chính phủ."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Phân loại rừng",
      "noi_dung": "1. Căn cứ vào mục đích sử dụng chủ yếu, rừng tự nhiên và rừng trồng được phân thành 03 loại như sau:\n2. Rừng đặc dụng được sử dụng chủ yếu để bảo tồn hệ sinh thái rừng tự nhiên, nguồn gen sinh vật rừng, nghiên cứu khoa học, bảo tồn di tích lịch sử - văn hóa, tín ngưỡng, danh lam thắng cảnh kết hợp du lịch sinh thái; nghỉ dưỡng, giải trí trừ phân khu bảo vệ nghiêm ngặt của rừng đặc dụng; cung ứng dịch vụ môi trường rừng bao gồm:\n3. Rừng phòng hộ được sử dụng chủ yếu để bảo vệ nguồn nước, bảo vệ đất, chống xói mòn, sạt lở, lũ quét, lũ ống, chống sa mạc hóa, hạn chế thiên tai, điều hòa khí hậu, góp phần bảo vệ môi trường, quốc phòng, an ninh, kết hợp du lịch sinh thái, nghỉ dưỡng, giải trí; cung ứng dịch vụ môi trường rừng; được phân theo mức độ xung yếu bao gồm:\n4. Rừng sản xuất được sử dụng chủ yếu để cung cấp lâm sản; sản xuất, kinh doanh lâm, nông, ngư nghiệp kết hợp; du lịch sinh thái, nghỉ dưỡng, giải trí; cung ứng dịch vụ môi trường rừng.\n5. Chính phủ quy định chi tiết về tiêu chí xác định rừng, phân loại rừng và Quy chế quản lý rừng.\n6. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định chi tiết tiêu chí xác định mức độ xung yếu của rừng phòng hộ."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Phân định ranh giới rừng",
      "noi_dung": "1. Rừng được phân định ranh giới cụ thể trên thực địa, trên bản đồ và lập hồ sơ quản lý rừng. Hệ thống phân định ranh giới rừng thống nhất trên phạm vi cả nước theo tiểu khu, khoảnh, lô rừng.\n2. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Sở hữu rừng",
      "noi_dung": "1. Nhà nước là đại diện chủ sở hữu đối với rừng thuộc sở hữu toàn dân bao gồm:\n2. Tổ chức, hộ gia đình, cá nhân, cộng đồng dân cư sở hữu rừng sản xuất là rừng trồng bao gồm:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Chủ rừng",
      "noi_dung": "1. Ban quản lý rừng đặc dụng, ban quản lý rừng phòng hộ.\n2. Tổ chức kinh tế bao gồm doanh nghiệp, hợp tác xã, liên hiệp hợp tác xã và tổ chức kinh tế khác được thành lập và hoạt động theo quy định của pháp luật, trừ trường hợp quy định tại khoản 7 Điều này.\n3. Đơn vị thuộc lực lượng vũ trang nhân dân được giao rừng (sau đây gọi là đơn vị vũ trang).\n4. Tổ chức khoa học và công nghệ, đào tạo, giáo dục nghề nghiệp về lâm nghiệp.\n5. Hộ gia đình, cá nhân trong nước.\n6. Cộng đồng dân cư.\n7. Doanh nghiệp có vốn đầu tư nước ngoài được Nhà nước cho thuê đất để trồng rừng sản xuất."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Các hành vi bị nghiêm cấm trong hoạt động lâm nghiệp",
      "noi_dung": "1. Chặt, phá, khai thác, lấn, chiếm rừng trái quy định của pháp luật.\n2. Đưa chất thải, hóa chất độc, chất nổ, chất cháy, chất dễ cháy, công cụ, phương tiện vào rừng trái quy định của pháp luật; chăn, dắt, thả gia súc, vật nuôi vào phân khu bảo vệ nghiêm ngặt của rừng đặc dụng, rừng mới trồng.\n3. Săn, bắt, nuôi, nhốt, giết, tàng trữ, vận chuyển, buôn bán động vật rừng, thu thập mẫu vật các loài thực vật rừng, động vật rừng trái quy định của pháp luật.\n4. Hủy hoại tài nguyên rừng, hệ sinh thái rừng, công trình bảo vệ và phát triển rừng.\n5. Vi phạm quy định về phòng cháy và chữa cháy rừng; phòng, trừ sinh vật gây hại rừng; quản lý các loài ngoại lai xâm hại; dịch vụ môi trường rừng.\n6. Tàng trữ, mua bán, vận chuyển, chế biến, quảng cáo, trưng bày, xuất khẩu, nhập khẩu, tạm nhập, tái xuất, tạm xuất, tái nhập, quá cảnh lâm sản trái quy định của pháp luật Việt Nam và điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n7. Khai thác tài nguyên thiên nhiên, tài nguyên khoáng sản, môi trường rừng trái quy định của pháp luật; xây dựng, đào, bới, đắp đập, ngăn dòng chảy tự nhiên và các hoạt động khác trái quy định của pháp luật làm thay đổi cấu trúc cảnh quan tự nhiên của hệ sinh thái rừng.\n8. Giao rừng, cho thuê rừng, thu hồi rừng, chuyển loại rừng, chuyển mục đích sử dụng rừng trái quy định của pháp luật; cho phép khai thác, vận chuyển lâm sản trái quy định của pháp luật; chuyển đổi diện tích rừng, chuyển nhượng, thừa kế, tặng cho, thế chấp, góp vốn bằng giá trị quyền sử dụng rừng, quyền sở hữu rừng sản xuất là rừng trồng trái quy định của pháp luật; phân biệt đối xử về tôn giáo, tín ngưỡng và giới trong giao rừng, cho thuê rừng.\n9. Sử dụng nguyên liệu trong chế biến lâm sản trái quy định của pháp luật."
    },
    {
      "chuong": "Chương IIQUY HOẠCH LÂM NGHIỆP",
      "dieu": "Điều 10. Nguyên tắc, căn cứ lập quy hoạch lâm nghiệp",
      "noi_dung": "1. Việc lập quy hoạch lâm nghiệp phải tuân thủ nguyên tắc của pháp luật về quy hoạch và các nguyên tắc sau đây:\n2. Việc lập quy hoạch lâm nghiệp phải tuân thủ căn cứ của pháp luật về quy hoạch và các căn cứ sau đây:"
    },
    {
      "chuong": "Chương IIQUY HOẠCH LÂM NGHIỆP",
      "dieu": "Điều 11. Thời kỳ và nội dung quy hoạch lâm nghiệp",
      "noi_dung": "1. Thời kỳ quy hoạch lâm nghiệp cấp quốc gia là 10 năm; tầm nhìn từ 30 năm đến 50 năm.\n2. Nội dung quy hoạch lâm nghiệp phải phù hợp với quy định của pháp luật về quy hoạch và bao gồm các nội dung sau đây:"
    },
    {
      "chuong": "Chương IIQUY HOẠCH LÂM NGHIỆP",
      "dieu": "Điều 12. Lập, lấy ý kiến, thẩm định, phê duyệt và điều chỉnh quy hoạch lâm nghiệp cấp quốc gia",
      "noi_dung": "1. Trách nhiệm tổ chức lập quy hoạch lâm nghiệp cấp quốc gia được quy định như sau:\n2. Việc lấy ý kiến về quy hoạch lâm nghiệp cấp quốc gia được thực hiện như sau:\n3. Thẩm định quy hoạch lâm nghiệp cấp quốc gia được quy định như sau:\n4. Thủ tướng Chính phủ phê duyệt quy hoạch lâm nghiệp cấp quốc gia do Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn trình.\n5. Việc điều chỉnh quy hoạch lâm nghiệp cấp quốc gia được quy định như sau:\n6. Việc lập, lấy ý kiến, thẩm định, phê duyệt, điều chỉnh quy hoạch lâm nghiệp cấp quốc gia thực hiện theo quy định của Luật này và pháp luật về quy hoạch."
    },
    {
      "chuong": "Chương IIQUY HOẠCH LÂM NGHIỆP",
      "dieu": "Điều 13. Tổ chức tư vấn lập quy hoạch lâm nghiệp",
      "noi_dung": "1. Cơ quan lập quy hoạch lâm nghiệp phải lựa chọn tổ chức tư vấn lập quy hoạch lâm nghiệp theo quy định của pháp luật về đấu thầu.\n2. Tổ chức tư vấn lập quy hoạch lâm nghiệp phải có tư cách pháp nhân và đáp ứng yêu cầu về năng lực chuyên môn phù hợp với công việc đảm nhận theo quy định của Chính phủ."
    },
    {
      "chuong": "Chương IIIQUẢN LÝ RỪNG",
      "dieu": "Điều 14. Nguyên tắc giao rừng, cho thuê rừng, chuyển mục đích sử dụng rừng sang mục đích khác, thu hồi rừng",
      "noi_dung": "1. Phù hợp với quy hoạch lâm nghiệp cấp quốc gia, quy hoạch sử dụng đất; diện tích rừng hiện có tại địa phương.\n2. Không chuyển mục đích sử dụng rừng tự nhiên sang mục đích khác, trừ dự án quan trọng quốc gia; dự án phục vụ quốc phòng, an ninh quốc gia; dự án cấp thiết khác được Chính phủ phê duyệt.\n3. Không giao, cho thuê diện tích rừng đang có tranh chấp.\n4. Chủ rừng không được cho tổ chức, hộ gia đình, cá nhân khác thuê diện tích rừng tự nhiên, rừng trồng do Nhà nước đầu tư.\n5. Thống nhất, đồng bộ với giao đất, cho thuê đất, chuyển mục đích sử dụng đất, thu hồi đất.\n6. Thời hạn, hạn mức giao rừng, cho thuê rừng phù hợp với thời hạn, hạn mức giao đất, cho thuê đất.\n7. Bảo đảm công khai, minh bạch, có sự tham gia của người dân địa phương; không phân biệt đối xử về tôn giáo, tín ngưỡng và giới trong giao rừng, cho thuê rừng.\n8. Tôn trọng không gian sinh tồn, phong tục, tập quán của cộng đồng dân cư; ưu tiên giao rừng cho đồng bào dân tộc thiểu số, hộ gia đình, cá nhân, cộng đồng dân cư có phong tục, tập quán, văn hóa, tín ngưỡng, truyền thống gắn bó với rừng, có hương ước, quy ước phù hợp với quy định của pháp luật."
    },
    {
      "chuong": "Chương IIIQUẢN LÝ RỪNG",
      "dieu": "Điều 15. Căn cứ giao rừng, cho thuê rừng, chuyển mục đích sử dụng rừng sang mục đích khác",
      "noi_dung": "1. Kế hoạch giao rừng, cho thuê rừng, chuyển mục đích sử dụng rừng sang mục đích khác của Ủy ban nhân dân cấp huyện được Ủy ban nhân dân cấp tỉnh phê duyệt; kế hoạch sử dụng đất hằng năm của cấp huyện được cơ quan nhà nước có thẩm quyền phê duyệt.\n2. Diện tích rừng, đất quy hoạch để trồng rừng.\n3. Nhu cầu sử dụng rừng thể hiện trong dự án đầu tư đối với tổ chức; đề nghị giao rừng, thuê rừng, chuyển mục đích sử dụng rừng sang mục đích khác đối với hộ gia đình, cá nhân, cộng đồng dân cư.\n4. Năng lực quản lý rừng bền vững của tổ chức, hộ gia đình, cá nhân, cộng đồng dân cư."
    },
    {
      "chuong": "Chương IIIQUẢN LÝ RỪNG",
      "dieu": "Điều 16. Giao rừng",
      "noi_dung": "1. Nhà nước giao rừng đặc dụng không thu tiền sử dụng rừng cho các đối tượng sau đây:\n2. Nhà nước giao rừng phòng hộ không thu tiền sử dụng rừng cho các đối tượng sau đây:\n3. Nhà nước giao rừng sản xuất không thu tiền sử dụng rừng cho các đối tượng sau đây:"
    },
    {
      "chuong": "Chương IIIQUẢN LÝ RỪNG",
      "dieu": "Điều 17. Cho thuê rừng sản xuấtNhà nước cho tổ chức kinh tế, hộ gia đình, cá nhân thuê rừng sản xuất là rừng tự nhiên, rừng sản xuất là rừng trồng trả tiền thuê rừng một lần hoặc hằng năm để sản xuất lâm nghiệp; sản xuất lâm, nông, ngư nghiệp kết hợp; kinh doanh du lịch sinh thái, nghỉ dưỡng, giải trí.",
      "noi_dung": "Nhà nước cho tổ chức kinh tế, hộ gia đình, cá nhân thuê rừng sản xuất là rừng tự nhiên, rừng sản xuất là rừng trồng trả tiền thuê rừng một lần hoặc hằng năm để sản xuất lâm nghiệp; sản xuất lâm, nông, ngư nghiệp kết hợp; kinh doanh du lịch sinh thái, nghỉ dưỡng, giải trí."
    },
    {
      "chuong": "Chương IIIQUẢN LÝ RỪNG",
      "dieu": "Điều 18. Chuyển loại rừng",
      "noi_dung": "1. Việc chuyển loại rừng này sang loại rừng khác phải đáp ứng các điều kiện sau đây:\n2. Thẩm quyền quyết định chuyển loại rừng được quy định như sau:"
    },
    {
      "chuong": "Chương IIIQUẢN LÝ RỪNG",
      "dieu": "Điều 19. Điều kiện chuyển mục đích sử dụng rừng sang mục đích khác",
      "noi_dung": "1. Phù hợp với quy hoạch lâm nghiệp cấp quốc gia; quy hoạch, kế hoạch sử dụng đất.\n2. Được cơ quan nhà nước có thẩm quyền quyết định chủ trương chuyển mục đích sử dụng rừng sang mục đích khác.\n3. Có dự án đầu tư được cơ quan nhà nước có thẩm quyền quyết định.\n4. Có phương án trồng rừng thay thế được cơ quan nhà nước có thẩm quyền phê duyệt hoặc sau khi hoàn thành trách nhiệm nộp tiền trồng rừng thay thế."
    },
    {
      "chuong": "Chương IIIQUẢN LÝ RỪNG",
      "dieu": "Điều 20. Thẩm quyền quyết định chủ trương chuyển mục đích sử dụng rừng sang mục đích khác",
      "noi_dung": "1. Quốc hội quyết định chủ trương chuyển mục đích sử dụng rừng đặc dụng, rừng phòng hộ đầu nguồn, rừng phòng hộ biên giới từ 50 ha trở lên; rừng phòng hộ chắn gió, chắn cát bay và rừng phòng hộ chắn sóng, lấn biển từ 500 ha trở lên; rừng sản xuất từ 1.000 ha trở lên.\n2. Thủ tướng Chính phủ quyết định chủ trương chuyển mục đích sử dụng rừng đặc dụng dưới 50 ha; rừng phòng hộ đầu nguồn, rừng phòng hộ biên giới từ 20 ha đến dưới 50 ha; rừng phòng hộ chắn gió, chắn cát bay và rừng phòng hộ chắn sóng, lấn biển từ 20 ha đến dưới 500 ha; rừng sản xuất từ 50 ha đến dưới 1.000 ha.\n3. Hội đồng nhân dân cấp tỉnh quyết định chủ trương chuyển mục đích sử dụng rừng phòng hộ đầu nguồn, rừng phòng hộ biên giới, rừng phòng hộ chắn gió, chắn cát bay và rừng phòng hộ chắn sóng, lấn biển dưới 20 ha; rừng sản xuất dưới 50 ha; rừng bảo vệ nguồn nước của cộng đồng dân cư."
    },
    {
      "chuong": "Chương IIIQUẢN LÝ RỪNG",
      "dieu": "Điều 21. Trồng rừng thay thế khi chuyển mục đích sử dụng rừng sang mục đích khác",
      "noi_dung": "1. Chủ dự án được giao đất, thuê đất có chuyển mục đích sử dụng rừng sang mục đích khác phải trồng rừng thay thế bằng diện tích rừng bị chuyển mục đích sử dụng đối với rừng trồng, bằng ba lần diện tích rừng bị chuyển mục đích sử dụng đối với rừng tự nhiên.\n2. Chủ dự án quy định tại khoản 1 Điều này tự trồng rừng thay thế phải xây dựng phương án trồng rừng thay thế trình Ủy ban nhân dân cấp tỉnh phê duyệt. Trường hợp chủ dự án không tự trồng rừng thay thế thì nộp tiền vào quỹ bảo vệ và phát triển rừng ở cấp tỉnh.\n3. Số tiền nộp vào quỹ bảo vệ và phát triển rừng ở cấp tỉnh bằng diện tích rừng phải trồng thay thế quy định tại khoản 1 Điều này nhân với đơn giá cho 01 ha rừng trồng do Ủy ban nhân dân cấp tỉnh quyết định; Ủy ban nhân dân cấp tỉnh quyết định sử dụng tiền đã nộp vào quỹ bảo vệ và phát triển rừng ở cấp tỉnh để tổ chức trồng rừng thay thế trên địa bàn tỉnh.\n4. Trường hợp Ủy ban nhân dân cấp tỉnh không bố trí được hoặc không bố trí đủ diện tích đất để trồng rừng thay thế trong thời hạn 12 tháng kể từ khi chủ dự án hoàn thành trách nhiệm nộp tiền vào quỹ bảo vệ và phát triển rừng ở cấp tỉnh thì phải chuyển tiền trồng rừng thay thế vào Quỹ bảo vệ và phát triển rừng Việt Nam để tổ chức trồng rừng thay thế tại địa phương khác.\n5. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định nội dung, trình tự, thủ tục, thời hạn thực hiện trồng rừng thay thế quy định tại Điều này."
    },
    {
      "chuong": "Chương IIIQUẢN LÝ RỪNG",
      "dieu": "Điều 22. Thu hồi rừng",
      "noi_dung": "1. Nhà nước thu hồi rừng trong các trường hợp sau đây:\n2. Chủ rừng được bồi thường, hỗ trợ theo quy định của pháp luật khi Nhà nước thu hồi rừng vì mục đích quốc phòng, an ninh; phát triển kinh tế - xã hội vì lợi ích quốc gia, công cộng; giao rừng, cho thuê rừng không đúng thẩm quyền hoặc không đúng đối tượng."
    },
    {
      "chuong": "Chương IIIQUẢN LÝ RỪNG",
      "dieu": "Điều 23. Thẩm quyền giao rừng, cho thuê rừng, chuyển mục đích sử dụng rừng sang mục đích khác, thu hồi rừng",
      "noi_dung": "1. Thẩm quyền của Ủy ban nhân dân cấp tỉnh được quy định như sau:\n2. Thẩm quyền của Ủy ban nhân dân cấp huyện được quy định như sau:\n3. Trường hợp trong khu vực thu hồi rừng có cả đối tượng quy định tại điểm a khoản 1 và khoản 2 Điều này thì Ủy ban nhân dân cấp tỉnh quyết định thu hồi rừng hoặc ủy quyền cho Ủy ban nhân dân cấp huyện quyết định thu hồi rừng.\n4. Chính phủ quy định chi tiết việc giao rừng, cho thuê rừng, chuyển loại rừng, chuyển mục đích sử dụng rừng sang mục đích khác, thu hồi rừng."
    },
    {
      "chuong": "Chương IIIQUẢN LÝ RỪNG",
      "dieu": "Điều 24. Nguyên tắc tổ chức quản lý rừng",
      "noi_dung": "1. Nhà nước giao rừng, cho thuê rừng, tổ chức quản lý, bảo vệ rừng, bảo đảm các diện tích rừng có chủ.\n2. Chủ rừng phải thực hiện quản lý rừng bền vững; có trách nhiệm quản lý, bảo vệ, phát triển, sử dụng rừng theo Quy chế quản lý rừng."
    },
    {
      "chuong": "Chương IIIQUẢN LÝ RỪNG",
      "dieu": "Điều 25. Thẩm quyền thành lập khu rừng đặc dụng, khu rừng phòng hộ",
      "noi_dung": "1. Thủ tướng Chính phủ quyết định thành lập khu rừng đặc dụng, khu rừng phòng hộ có tầm quan trọng quốc gia hoặc nằm trên địa bàn nhiều tỉnh.\n2. Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định thành lập khu rừng đặc dụng, khu rừng phòng hộ tại địa phương không thuộc trường hợp quy định tại khoản 1 Điều này.\n3. Việc thành lập khu rừng đặc dụng, khu rừng phòng hộ thực hiện theo Quy chế quản lý rừng."
    },
    {
      "chuong": "Chương IIIQUẢN LÝ RỪNG",
      "dieu": "Điều 26. Tổ chức quản lý rừng đặc dụng, rừng phòng hộ",
      "noi_dung": "1. Tổ chức quản lý rừng đặc dụng được quy định như sau:\n2. Tổ chức quản lý rừng phòng hộ được quy định như sau:\n3. Việc tổ chức quản lý rừng đặc dụng, rừng phòng hộ thực hiện theo Quy chế quản lý rừng."
    },
    {
      "chuong": "Chương IIIQUẢN LÝ RỪNG",
      "dieu": "Điều 27. Phương án quản lý rừng bền vững",
      "noi_dung": "1. Trách nhiệm xây dựng và thực hiện phương án quản lý rừng bền vững được quy định như sau:\n2. Nội dung cơ bản của phương án quản lý rừng bền vững đối với rừng đặc dụng bao gồm:\n3. Nội dung cơ bản của phương án quản lý rừng bền vững đối với rừng phòng hộ bao gồm:\n4. Nội dung cơ bản của phương án quản lý rừng bền vững đối với rừng sản xuất bao gồm:\n5. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định chi tiết về nội dung phương án quản lý rừng bền vững; quy định trình tự, thủ tục xây dựng, phê duyệt phương án quản lý rừng bền vững."
    },
    {
      "chuong": "Chương IIIQUẢN LÝ RỪNG",
      "dieu": "Điều 28. Chứng chỉ quản lý rừng bền vững",
      "noi_dung": "1. Chứng chỉ quản lý rừng bền vững được cấp cho chủ rừng theo nguyên tắc tự nguyện.\n2. Chủ rừng được cấp chứng chỉ quản lý rừng bền vững trong nước hoặc quốc tế khi có phương án quản lý rừng bền vững và đáp ứng các tiêu chí quản lý rừng bền vững.\n3. Tổ chức hoạt động đánh giá, cấp chứng chỉ quản lý rừng bền vững tại Việt Nam phải tuân thủ quy định của pháp luật Việt Nam.\n4. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định về tiêu chí quản lý rừng bền vững."
    },
    {
      "chuong": "Chương IIIQUẢN LÝ RỪNG",
      "dieu": "Điều 29. Nguyên tắc đóng, mở cửa rừng tự nhiên",
      "noi_dung": "1. Bảo đảm quản lý rừng bền vững, bảo tồn tài nguyên rừng và đa dạng sinh học.\n2. Bảo đảm công khai và minh bạch.\n3. Bảo đảm quyền và lợi ích hợp pháp của các bên liên quan khi thực hiện đóng, mở cửa rừng tự nhiên."
    },
    {
      "chuong": "Chương IIIQUẢN LÝ RỪNG",
      "dieu": "Điều 30. Trường hợp đóng, mở cửa rừng tự nhiên",
      "noi_dung": "1. Đóng cửa rừng tự nhiên được thực hiện trong các trường hợp sau đây:\n2. Mở cửa rừng tự nhiên được thực hiện khi khắc phục được tình trạng quy định tại khoản 1 Điều này.\n3. Việc đóng, mở cửa rừng tự nhiên thực hiện theo Quy chế quản lý rừng."
    },
    {
      "chuong": "Chương IIIQUẢN LÝ RỪNG",
      "dieu": "Điều 31. Thẩm quyền, trình tự, thủ tục, công bố quyết định đóng, mở cửa rừng tự nhiên",
      "noi_dung": "1. Thủ tướng Chính phủ quyết định đóng, mở cửa rừng tự nhiên trên phạm vi cả nước hoặc trên phạm vi nhiều tỉnh, thành phố trực thuộc trung ương.\n2. Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định đóng, mở cửa rừng tự nhiên đối với diện tích rừng tự nhiên tại địa phương sau khi được Hội đồng nhân dân cùng cấp thông qua đề án đóng, mở cửa rừng tự nhiên.\n3. Quyết định đóng, mở cửa rừng tự nhiên phải được công bố, niêm yết công khai.\n4. Trình tự, thủ tục công bố quyết định đóng, mở cửa rừng tự nhiên thực hiện theo Quy chế quản lý rừng."
    },
    {
      "chuong": "Chương IIIQUẢN LÝ RỪNG",
      "dieu": "Điều 32. Trách nhiệm của Nhà nước khi đóng cửa rừng tự nhiên",
      "noi_dung": "1. Nhà nước cấp kinh phí bảo vệ và phát triển rừng sản xuất là rừng tự nhiên trong giai đoạn đóng cửa rừng tự nhiên.\n2. Bộ Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với Bộ Tài chính trình Thủ tướng Chính phủ xem xét, quyết định hỗ trợ cho chủ rừng khi thực hiện quyết định đóng cửa rừng tự nhiên của Thủ tướng Chính phủ.\n3. Ủy ban nhân dân cấp tỉnh trình Hội đồng nhân dân cùng cấp xem xét, quyết định hỗ trợ cho chủ rừng khi thực hiện quyết định đóng cửa rừng tự nhiên của Chủ tịch Ủy ban nhân dân cấp tỉnh."
    },
    {
      "chuong": "Chương IIIQUẢN LÝ RỪNG",
      "dieu": "Điều 33. Điều tra rừng",
      "noi_dung": "1. Nội dung điều tra rừng bao gồm:\n2. Tổ chức điều tra rừng được quy định như sau:\n3. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định chi tiết nội dung điều tra rừng; quy định phương pháp, quy trình điều tra rừng."
    },
    {
      "chuong": "Chương IIIQUẢN LÝ RỪNG",
      "dieu": "Điều 34. Kiểm kê rừng",
      "noi_dung": "1. Kiểm kê rừng thực hiện theo cấp chính quyền gắn với chủ quản lý cụ thể trên phạm vi toàn quốc để xác định hiện trạng diện tích, trữ lượng rừng, đất chưa có rừng quy hoạch cho lâm nghiệp; điều chỉnh, bổ sung cơ sở dữ liệu rừng và đất chưa có rừng.\n2. Nội dung cơ bản của kiểm kê rừng bao gồm:\n3. Việc kiểm kê rừng được thực hiện 10 năm một lần phù hợp với thời điểm kiểm kê đất đai.\n4. Chủ rừng có trách nhiệm thực hiện kiểm kê rừng và chịu sự kiểm tra của cơ quan chuyên ngành về lâm nghiệp cấp tỉnh đối với chủ rừng là tổ chức; hoặc cơ quan chuyên ngành về lâm nghiệp cấp huyện đối với chủ rừng là hộ gia đình, cá nhân, cộng đồng dân cư; kê khai số liệu kiểm kê rừng theo biểu mẫu quy định và chịu trách nhiệm về nội dung kê khai.\n5. Cơ quan chuyên ngành về lâm nghiệp có trách nhiệm hướng dẫn, hỗ trợ về kỹ thuật và kiểm tra, giám sát thực hiện kiểm kê rừng; hỗ trợ kinh phí kiểm kê rừng cho chủ rừng là hộ gia đình, cá nhân, cộng đồng dân cư.\n6. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định chi tiết nội dung kiểm kê rừng; quy định phương pháp, quy trình kiểm kê rừng."
    },
    {
      "chuong": "Chương IIIQUẢN LÝ RỪNG",
      "dieu": "Điều 35. Theo dõi diễn biến rừng",
      "noi_dung": "1. Theo dõi diễn biến rừng được thực hiện hằng năm nhằm nắm vững hiện trạng diện tích các loại rừng, đất chưa có rừng; biến động diện tích các loại rừng phục vụ công tác quản lý, bảo vệ và phát triển rừng.\n2. Lô rừng là đơn vị cơ sở để theo dõi diễn biến rừng, được tập hợp theo khoảnh, tiểu khu rừng đối với từng chủ rừng và tổng hợp trên địa bàn cấp xã, huyện, tỉnh, quốc gia.\n3. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIIQUẢN LÝ RỪNG",
      "dieu": "Điều 36. Cơ sở dữ liệu rừng",
      "noi_dung": "1. Cơ sở dữ liệu rừng là tập hợp thông tin, dữ liệu về rừng được thiết lập, cập nhật và duy trì đáp ứng yêu cầu sử dụng thông tin cho công tác quản lý, bảo vệ, phát triển rừng và yêu cầu quản lý khác; là bộ phận của hệ thống thông tin về lâm nghiệp.\n2. Cơ sở dữ liệu rừng bao gồm:\n3. Bộ Nông nghiệp và Phát triển nông thôn tổ chức lập, quản lý cơ sở dữ liệu rừng thống nhất trong phạm vi cả nước."
    },
    {
      "chuong": "Chương IVBẢO VỆ RỪNG",
      "dieu": "Điều 37. Bảo vệ hệ sinh thái rừngCơ quan nhà nước, tổ chức, hộ gia đình, cá nhân, cộng đồng dân cư có hoạt động ảnh hưởng trực tiếp đến hệ sinh thái rừng, sinh trưởng và phát triển của các loài sinh vật rừng phải tuân thủ quy định của Luật này, pháp luật về bảo vệ môi trường, đa dạng sinh học, bảo vệ và kiểm dịch thực vật, thú y và quy định khác của pháp luật có liên quan.",
      "noi_dung": "Cơ quan nhà nước, tổ chức, hộ gia đình, cá nhân, cộng đồng dân cư có hoạt động ảnh hưởng trực tiếp đến hệ sinh thái rừng, sinh trưởng và phát triển của các loài sinh vật rừng phải tuân thủ quy định của Luật này, pháp luật về bảo vệ môi trường, đa dạng sinh học, bảo vệ và kiểm dịch thực vật, thú y và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương IVBẢO VỆ RỪNG",
      "dieu": "Điều 38. Bảo vệ thực vật rừng, động vật rừng",
      "noi_dung": "1. Loài thực vật rừng, động vật rừng nguy cấp, quý, hiếm phải được lập danh mục để quản lý, bảo vệ.\n2. Chính phủ quy định Danh mục và chế độ quản lý, bảo vệ thực vật rừng, động vật rừng nguy cấp, quý, hiếm; trình tự, thủ tục khai thác các loài thực vật rừng, động vật rừng nguy cấp, quý, hiếm và các loài thực vật rừng hoang dã, động vật rừng hoang dã thuộc Phụ lục của Công ước về buôn bán quốc tế các loài động vật, thực vật hoang dã nguy cấp.\n3. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định trình tự, thủ tục khai thác gỗ, lâm sản ngoài gỗ và động vật rừng, trừ trường hợp quy định tại khoản 2 Điều này."
    },
    {
      "chuong": "Chương IVBẢO VỆ RỪNG",
      "dieu": "Điều 39. Phòng cháy và chữa cháy rừng",
      "noi_dung": "1. Chủ rừng phải lập và thực hiện phương án phòng cháy và chữa cháy rừng; chấp hành sự hướng dẫn, kiểm tra của cơ quan nhà nước có thẩm quyền.\n2. Mọi trường hợp sử dụng lửa trong rừng, gần rừng để dọn nương rẫy, dọn đồng ruộng, chuẩn bị đất trồng rừng, đốt trước mùa khô hanh hoặc dùng lửa vì mục đích khác, người sử dụng lửa phải thực hiện các biện pháp phòng cháy và chữa cháy rừng.\n3. Tổ chức, hộ gia đình, cá nhân tiến hành hoạt động trong rừng, xây dựng công trình ở trong rừng, ven rừng phải chấp hành quy định về phòng cháy và chữa cháy; thực hiện biện pháp phòng cháy và chữa cháy rừng của chủ rừng.\n4. Khi xảy ra cháy rừng, chủ rừng phải kịp thời chữa cháy rừng, thông báo ngay cho cơ quan, tổ chức, cá nhân liên quan; khắc phục hậu quả sau cháy rừng và báo cáo cho cơ quan nhà nước có thẩm quyền. Cơ quan nhà nước, tổ chức, cá nhân liên quan có trách nhiệm phối hợp chữa cháy rừng kịp thời.\n5. Trường hợp cháy rừng xảy ra trên diện rộng có nguy cơ gây thảm họa dẫn đến tình trạng khẩn cấp, việc chữa cháy rừng phải thực hiện theo quy định của pháp luật về tình trạng khẩn cấp.\n6. Kiểm lâm chủ trì, phối hợp với lực lượng cảnh sát phòng cháy và chữa cháy, cứu hộ, cứu nạn hướng dẫn chủ rừng xây dựng phương án phòng cháy và chữa cháy rừng.\n7. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVBẢO VỆ RỪNG",
      "dieu": "Điều 40. Phòng, trừ sinh vật gây hại rừng",
      "noi_dung": "1. Việc phòng, trừ sinh vật gây hại rừng; nuôi hoặc chăn, thả động vật vào rừng phải thực hiện theo quy định của Luật này, pháp luật về đa dạng sinh học, bảo vệ và kiểm dịch thực vật, thú y.\n2. Chủ rừng phải thực hiện các biện pháp phòng, trừ sinh vật gây hại rừng; khi phát hiện có sinh vật gây hại rừng trên diện tích rừng được giao, được thuê thì phải báo ngay cho cơ quan bảo vệ và kiểm dịch thực vật, cơ quan quản lý chuyên ngành thú y gần nhất để được hướng dẫn và hỗ trợ biện pháp phòng, trừ; tăng cường áp dụng biện pháp lâm sinh, sinh học trong phòng, trừ sinh vật gây hại rừng.\n3. Bộ Nông nghiệp và Phát triển nông thôn có trách nhiệm tổ chức dự báo tình hình dịch bệnh; chỉ đạo biện pháp phòng, trừ sinh vật gây hại rừng.\n4. Ủy ban nhân dân các cấp tổ chức, chỉ đạo việc phòng, trừ sinh vật gây hại rừng tại địa phương, không để sinh vật gây hại rừng lây lan sang địa phương khác."
    },
    {
      "chuong": "Chương IVBẢO VỆ RỪNG",
      "dieu": "Điều 41. Lực lượng chuyên trách bảo vệ rừng của chủ rừng",
      "noi_dung": "1. Ban quản lý rừng đặc dụng, ban quản lý rừng phòng hộ nơi không thành lập Kiểm lâm; doanh nghiệp nhà nước, tổ chức không thuộc lực lượng vũ trang được Nhà nước giao rừng, cho thuê rừng và đất rừng được tổ chức lực lượng chuyên trách bảo vệ rừng.\n2. Lực lượng chuyên trách bảo vệ rừng có nhiệm vụ và quyền hạn sau đây:\n3. Chủ rừng có trách nhiệm trực tiếp quản lý, chỉ đạo hoạt động của lực lượng chuyên trách bảo vệ rừng; bảo đảm chế độ cho lực lượng chuyên trách bảo vệ rừng theo quy định của pháp luật.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVBẢO VỆ RỪNG",
      "dieu": "Điều 42. Kiểm tra nguồn gốc lâm sản",
      "noi_dung": "1. Kiểm tra nguồn gốc lâm sản bao gồm hoạt động kiểm tra hồ sơ lâm sản, kiểm tra lâm sản trong quá trình khai thác, vận chuyển, chế biến, mua bán, xuất khẩu, nhập khẩu, gây nuôi, trồng cấy nhân tạo, cất giữ lâm sản theo quy định của pháp luật.\n2. Việc kiểm tra nguồn gốc lâm sản được thực hiện theo kế hoạch hoặc đột xuất khi phát hiện có dấu hiệu vi phạm pháp luật.\n3. Kiểm lâm các cấp trong phạm vi nhiệm vụ, quyền hạn của mình chủ trì, phối hợp với lực lượng Công an nhân dân, Quân đội nhân dân, dân quân tự vệ, quản lý thị trường, hải quan và cơ quan, tổ chức liên quan trong việc đấu tranh phòng ngừa, kiểm tra, phát hiện và xử lý vi phạm theo quy định của pháp luật.\n4. Trong phạm vi nhiệm vụ, quyền hạn của mình, lực lượng Công an nhân dân, Quân đội nhân dân, dân quân tự vệ, quản lý thị trường, hải quan, cơ quan tư pháp và cơ quan, tổ chức liên quan phối hợp với Kiểm lâm thực hiện chức năng, nhiệm vụ, quyền hạn theo quy định của pháp luật.\n5. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định về hồ sơ lâm sản hợp pháp, trình tự, thủ tục quản lý nguồn gốc lâm sản."
    },
    {
      "chuong": "Chương IVBẢO VỆ RỪNG",
      "dieu": "Điều 43. Trách nhiệm bảo vệ rừng của toàn dân",
      "noi_dung": "1. Cơ quan nhà nước, tổ chức, hộ gia đình, cá nhân, cộng đồng dân cư có trách nhiệm bảo vệ rừng theo quy định của Luật này, pháp luật về phòng cháy và chữa cháy, bảo vệ môi trường, đa dạng sinh học, bảo vệ và kiểm dịch thực vật, thú y và quy định khác của pháp luật có liên quan.\n2. Tổ chức, hộ gia đình, cá nhân, cộng đồng dân cư có trách nhiệm thông báo kịp thời cho cơ quan nhà nước có thẩm quyền hoặc chủ rừng về cháy rừng, sinh vật gây hại rừng và hành vi vi phạm quy định về quản lý, bảo vệ rừng; chấp hành sự huy động nhân lực, phương tiện của cơ quan nhà nước có thẩm quyền khi xảy ra cháy rừng."
    },
    {
      "chuong": "Chương VPHÁT TRIỂN RỪNG",
      "dieu": "Điều 44. Phát triển giống cây lâm nghiệp",
      "noi_dung": "1. Thiết lập hệ thống rừng giống quốc gia để lưu giữ nguồn gen, cung ứng nguồn giống chất lượng cao bền vững.\n2. Xây dựng, nâng cấp rừng giống, vườn giống, vườn cây đầu dòng; đối với cây trồng chính, chỉ đưa vào sản xuất, kinh doanh giống, nguồn giống, vật liệu giống được công nhận.\n3. Nâng cao phẩm chất di truyền, chọn, tạo giống mới có năng suất, chất lượng cao, khả năng chống chịu tốt, đáp ứng yêu cầu kinh doanh lâm sản và thích ứng với biến đổi khí hậu.\n4. Nghiên cứu và ứng dụng tiến bộ khoa học - kỹ thuật trong chọn, tạo, nhân giống cây trồng lâm nghiệp cho năng suất, chất lượng cao; tăng cường năng lực quản lý, điều hành sản xuất, cung ứng giống; nâng cao nhận thức về giống cây lâm nghiệp cho người dân và cơ quan, tổ chức.\n5. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định danh mục giống cây trồng chính; trình tự, thủ tục công nhận giống, nguồn giống, vật liệu giống."
    },
    {
      "chuong": "Chương VPHÁT TRIỂN RỪNG",
      "dieu": "Điều 45. Biện pháp lâm sinh",
      "noi_dung": "1. Biện pháp lâm sinh bao gồm:\n2. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VPHÁT TRIỂN RỪNG",
      "dieu": "Điều 46. Phát triển rừng đặc dụng",
      "noi_dung": "1. Đối với vườn quốc gia, khu dự trữ thiên nhiên, khu bảo tồn loài - sinh cảnh, thực hiện các hoạt động sau đây:\n2. Đối với khu bảo vệ cảnh quan, thực hiện các hoạt động sau đây:\n3. Đối với khu rừng nghiên cứu, thực nghiệm khoa học, thực hiện hoạt động bảo vệ và phát triển rừng theo nhiệm vụ nghiên cứu khoa học do chủ rừng hoặc cơ quan nhà nước có thẩm quyền quyết định.\n4. Đối với rừng giống quốc gia, thực hiện hoạt động để duy trì và phát triển rừng theo kế hoạch được cơ quan nhà nước có thẩm quyền phê duyệt.\n5. Đối với vườn thực vật quốc gia, thực hiện hoạt động sưu tập, chọn lọc, lưu giữ, gây trồng loài cây bản địa gắn với nghiên cứu khoa học, đào tạo, giáo dục môi trường, tham quan du lịch."
    },
    {
      "chuong": "Chương VPHÁT TRIỂN RỪNG",
      "dieu": "Điều 47. Phát triển rừng phòng hộ",
      "noi_dung": "1. Đối với rừng phòng hộ đầu nguồn, rừng phòng hộ biên giới, phải được xây dựng thành rừng tập trung, liền vùng, duy trì và hình thành cấu trúc rừng bảo đảm chức năng phòng hộ.\n2. Đối với rừng phòng hộ đầu nguồn, rừng phòng hộ biên giới, rừng bảo vệ nguồn nước của cộng đồng dân cư, thực hiện các hoạt động sau đây:\n3. Đối với rừng phòng hộ chắn gió, chắn cát bay; rừng phòng hộ chắn sóng, lấn biển, thực hiện các hoạt động sau đây:"
    },
    {
      "chuong": "Chương VPHÁT TRIỂN RỪNG",
      "dieu": "Điều 48. Phát triển rừng sản xuất",
      "noi_dung": "1. Duy trì diện tích rừng sản xuất là rừng tự nhiên hiện có; phục hồi rừng tự nhiên ở những diện tích trước đây đã khai thác mà chưa đạt tiêu chí thành rừng; chỉ được cải tạo rừng tự nhiên ở những diện tích không có khả năng tự phục hồi.\n2. Hình thành vùng rừng trồng tập trung, áp dụng công nghệ sinh học hiện đại và kỹ thuật thâm canh rừng để nâng cao năng suất rừng trồng, cung cấp nguyên liệu cho công nghiệp chế biến lâm sản.\n3. Khuyến khích trồng rừng hỗn loài, lâm sản ngoài gỗ; kết hợp trồng cây gỗ nhỏ mọc nhanh và cây gỗ lớn dài ngày; chuyển hóa rừng trồng gỗ nhỏ sang rừng trồng gỗ lớn ở những nơi nó điều kiện thích hợp."
    },
    {
      "chuong": "Chương VPHÁT TRIỂN RỪNG",
      "dieu": "Điều 49. Trồng cấy thực vật rừng, gây nuôi phát triển động vật rừng",
      "noi_dung": "1. Tổ chức, cá nhân trồng cấy nhân tạo và gây nuôi các loài thực vật rừng, động vật rừng nguy cấp, quý, hiếm; các loài thực vật rừng, động vật rừng thuộc Phụ lục của Công ước về buôn bán quốc tế các loài động vật, thực vật hoang dã nguy cấp; động vật rừng thông thường phải bảo đảm điều kiện về nguồn giống hợp pháp, cơ sở nuôi bảo đảm an toàn với người và động vật nuôi, vệ sinh môi trường, phòng ngừa dịch bệnh, không ảnh hưởng tiêu cực đến bảo tồn quần thể loài trong môi trường tự nhiên.\n2. Chính phủ quy định chi tiết điều kiện, trình tự, thủ tục, thẩm quyền cấp phép trồng cấy nhân tạo và gây nuôi các loài thực vật rừng, động vật rừng nguy cấp, quý, hiếm; các loài thực vật rừng, động vật rừng thuộc Phụ lục của Công ước về buôn bán quốc tế các loài động vật, thực vật hoang dã nguy cấp; loài động vật rừng thông thường."
    },
    {
      "chuong": "Chương VPHÁT TRIỂN RỪNG",
      "dieu": "Điều 50. Trồng cây phân tán",
      "noi_dung": "1. Trồng cây phân tán là trồng cây ngoài diện tích rừng để tăng diện tích cây xanh, tạo cảnh quan, bảo vệ môi trường, kết hợp cung cấp gỗ, củi và dịch vụ du lịch.\n2. Cơ quan, tổ chức ở trung ương và địa phương có trách nhiệm tuyên truyền, phát động toàn dân thực hiện phong trào trồng cây phân tán; tổ chức trồng, quản lý, bảo vệ cây phân tán tại đô thị, nông thôn, khu công nghiệp.\n3. Nhà nước có chính sách hỗ trợ về giống, hướng dẫn kỹ thuật trồng cây phân tán."
    },
    {
      "chuong": "Chương VPHÁT TRIỂN RỪNG",
      "dieu": "Điều 51. Kết cấu hạ tầng phục vụ bảo vệ và phát triển rừng",
      "noi_dung": "1. Hệ thống đường lâm nghiệp bao gồm đường vận xuất, vận chuyển lâm sản, đường tuần tra bảo vệ rừng; kho, bến bãi tập kết lâm sản.\n2. Công trình phòng, trừ sinh vật gây hại rừng, cứu hộ, bảo vệ, phát triển động vật rừng, thực vật rừng.\n3. Công trình phòng cháy và chữa cháy rừng bao gồm đường ranh cản lửa, chòi canh lửa rừng, trạm quan sát, dự báo lửa rừng; kênh, mương, bể chứa nước, đập, hồ chứa nước phòng cháy và chữa cháy rừng.\n4. Trạm bảo vệ rừng; biển báo, biển cảnh báo, cọc mốc ranh giới khu rừng, tiểu khu, khoảnh và lô rừng.\n5. Công trình kết cấu hạ tầng cần thiết khác phục vụ bảo vệ và phát triển rừng."
    },
    {
      "chuong": "Chương VISỬ DỤNG RỪNG",
      "dieu": "Điều 52. Khai thác lâm sản trong rừng đặc dụng",
      "noi_dung": "1. Đối với vườn quốc gia, khu dự trữ thiên nhiên, khu bảo tồn loài - sinh cảnh, được quy định như sau:\n2. Đối với khu rừng bảo vệ cảnh quan, được quy định như sau:\n3. Đối với khu rừng nghiên cứu, thực nghiệm khoa học, được quy định như sau:\n4. Đối với vườn thực vật quốc gia, rừng giống quốc gia, được quy định như sau:\n5. Việc khai thác lâm sản trong rừng đặc dụng thực hiện theo quy định của Luật này và Quy chế quản lý rừng."
    },
    {
      "chuong": "Chương VISỬ DỤNG RỪNG",
      "dieu": "Điều 53.Hoạt động nghiên cứu khoa học, giảng dạy, thực tập, du lịch sinh thái, nghỉ dưỡng, giải trí trong rừng đặc dụng",
      "noi_dung": "1. Hoạt động nghiên cứu khoa học, giảng dạy, thực tập, du lịch sinh thái, nghỉ dưỡng, giải trí trong rừng đặc dụng thực hiện theo Quy chế quản lý rừng và quy định khác của pháp luật có liên quan. Không được thực hiện hoạt động nghỉ dưỡng, giải trí trong phân khu bảo vệ nghiêm ngặt của rừng đặc dụng.\n2. Chủ rừng xây dựng đề án du lịch sinh thái, nghỉ dưỡng, giải trí trong rừng đặc dụng trình cơ quan nhà nước có thẩm quyền phê duyệt.\n3. Tổ chức, cá nhân đầu tư hoạt động du lịch sinh thái, nghỉ dưỡng, giải trí phải lập dự án theo quy định của pháp luật có liên quan và phù hợp với đề án du dịch sinh thái, nghỉ dưỡng, giải trí.\n4. Chủ rừng tự tổ chức, hợp tác, liên kết hoặc cho tổ chức, cá nhân thuê môi trường rừng để kinh doanh du lịch sinh thái, nghỉ dưỡng, giải trí trong rừng đặc dụng bảo đảm không làm ảnh hưởng đến việc bảo tồn hệ sinh thái tự nhiên, đa dạng sinh học, cảnh quan môi trường và các chức năng khác của khu rừng.\n5. Trình tự, thủ tục xây dựng, thẩm định và phê duyệt đề án du lịch sinh thái, nghỉ dưỡng, giải trí và quản lý xây dựng công trình phục vụ du lịch sinh thái, nghỉ dưỡng, giải trí trong rừng đặc dụng thực hiện theo Quy chế quản lý rừng và quy định khác của pháp luật có liên quan.Bổ sung"
    },
    {
      "chuong": "Chương VISỬ DỤNG RỪNG",
      "dieu": "Điều 54. Ổn định đời sống dân cư sống trong rừng đặc dụng và vùng đệm của rừng đặc dụng",
      "noi_dung": "1. Không được di dân từ nơi khác đến rừng đặc dụng.\n2. Ban quản lý rừng đặc dụng khoán bảo vệ và phát triển rừng với hộ gia đình, cá nhân, cộng đồng dân cư tại chỗ để bảo vệ và phát triển rừng. Căn cứ điều kiện cụ thể, ban quản lý rừng đặc dụng phối hợp với chính quyền địa phương lập dự án di dân, tái định cư trình cơ quan nhà nước có thẩm quyền phê duyệt để di dân ra khỏi phân khu bảo vệ nghiêm ngặt của rừng đặc dụng.\n3. Đối với phân khu phục hồi sinh thái của rừng đặc dụng, ban quản lý rừng đặc dụng khoán bảo vệ và phát triển rừng hoặc hợp tác, liên kết với hộ gia đình, cá nhân, cộng đồng dân cư tại chỗ để bảo vệ và phát triển rừng.\n4. Đất ở, đất sản xuất của hộ gia đình, cá nhân, cộng đồng dân cư xen kẽ trong rừng đặc dụng không thuộc quy hoạch rừng đặc dụng thì hộ gia đình, cá nhân, cộng đồng dân cư được tiếp tục sử dụng theo quy hoạch sử dụng đất được cơ quan nhà nước có thẩm quyền phê duyệt và phù hợp với phương án quản lý rừng bền vững của chủ rừng.\n5. Ban quản lý rừng đặc dụng có trách nhiệm xây dựng chương trình, dự án đầu tư phát triển vùng đệm; tổ chức thực hiện chương trình, dự án đầu tư vùng đệm có sự tham gia của cộng đồng dân cư địa phương; phối hợp với chính quyền địa phương rà soát, lập kế hoạch quản lý đối với diện tích đất ở, đất sản xuất xen kẽ trong rừng đặc dụng trình cơ quan nhà nước có thẩm quyền phê duyệt.\n6. Tổ chức, hộ gia đình, cá nhân, cộng đồng dân cư địa phương hoặc tổ chức có hoạt động trong vùng đệm có quyền giám sát, tham gia thực hiện, phối hợp quản lý chương trình, dự án đầu tư vùng đệm theo quy định của pháp luật.\n7. Việc thực hiện ổn định đời sống dân cư sống trong rừng đặc dụng và vùng đệm của rừng đặc dụng theo Quy chế quản lý rừng."
    },
    {
      "chuong": "Chương VISỬ DỤNG RỪNG",
      "dieu": "Điều 55. Khai thác lâm sản trong rừng phòng hộ",
      "noi_dung": "1. Đối với rừng phòng hộ là rừng tự nhiên, được khai thác cây gỗ đã chết, cây gãy đổ, cây bị sâu bệnh, cây đứng ở nơi mật độ lớn hơn mật độ quy định.\n2. Đối với rừng phòng hộ là rừng tự nhiên, việc khai thác lâm sản ngoài gỗ được quy định như sau:\n3. Đối với rừng phòng hộ là rừng trồng, được quy định như sau:\n4. Việc khai thác lâm sản trong rừng phòng hộ thực hiện theo quy định của Luật này và Quy chế quản lý rừng."
    },
    {
      "chuong": "Chương VISỬ DỤNG RỪNG",
      "dieu": "Điều 56.Hoạt động nghiên cứu khoa học, giảng dạy, thực tập, du lịch sinh thái, nghỉ dưỡng, giải trí trong rừng phòng hộ",
      "noi_dung": "1. Hoạt động nghiên cứu khoa học, giảng dạy, thực tập trong rừng phòng hộ thực hiện theo Quy chế quản lý rừng và quy định khác của pháp luật có liên quan.\n2. Chủ rừng xây dựng đề án du lịch sinh thái, nghỉ dưỡng, giải trí của khu rừng phòng hộ trình cơ quan nhà nước có thẩm quyền phê duyệt.\n3. Tổ chức, cá nhân đầu tư hoạt động du lịch sinh thái, nghỉ dưỡng, giải trí phải lập dự án theo quy định của pháp luật có liên quan và phù hợp với đề án du dịch sinh thái, nghỉ dưỡng, giải trí.\n4. Chủ rừng tự tổ chức, hợp tác, liên kết hoặc cho tổ chức, cá nhân thuê môi trường rừng để kinh doanh du lịch sinh thái, nghỉ dưỡng, giải trí trong rừng bảo đảm không làm ảnh hưởng đến bảo tồn hệ sinh thái tự nhiên, đa dạng sinh học, cảnh quan môi trường và các chức năng khác của khu rừng.\n5. Trình tự, thủ tục xây dựng, thẩm định và phê duyệt đề án du lịch sinh thái, nghỉ dưỡng, giải trí và diện tích đất rừng được sử dụng để xây dựng công trình phục vụ du lịch sinh thái, nghỉ dưỡng, giải trí trong rừng phòng hộ thực hiện theo Quy chế quản lý rừng và quy định khác của pháp luật có liên quan.Bổ sung"
    },
    {
      "chuong": "Chương VISỬ DỤNG RỪNG",
      "dieu": "Điều 57. Sản xuất lâm, nông, ngư nghiệp kết hợp trong rừng phòng hộ",
      "noi_dung": "1. Được trồng xen cây nông nghiệp, cây lâm sản ngoài gỗ; chăn nuôi và nuôi trồng thủy sản dưới tán rừng, không làm ảnh hưởng khả năng phòng hộ của rừng.\n2. Được sử dụng diện tích đất chưa có rừng để sản xuất nông nghiệp, ngư nghiệp kết hợp, không làm ảnh hưởng khả năng phòng hộ của rừng.\n3. Việc sản xuất lâm, nông, ngư nghiệp kết hợp trong rừng phòng hộ thực hiện theo Quy chế quản lý rừng và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương VISỬ DỤNG RỪNG",
      "dieu": "Điều 58. Khai thác lâm sản trong rừng sản xuất là rừng tự nhiên",
      "noi_dung": "1. Điều kiện khai thác lâm sản trong rừng sản xuất là rừng tự nhiên được quy định như sau:\n2. Việc khai thác lâm sản trong rừng sản xuất là rừng tự nhiên thực hiện theo quy định của Luật này và Quy chế quản lý rừng."
    },
    {
      "chuong": "Chương VISỬ DỤNG RỪNG",
      "dieu": "Điều 59. Khai thác lâm sản trong rừng sản xuất là rừng trồng",
      "noi_dung": "1. Chủ rừng quyết định khai thác rừng trồng thuộc sở hữu của mình.\n2. Trường hợp rừng trồng bằng nguồn vốn ngân sách nhà nước, chủ rừng phải lập hồ sơ khai thác lâm sản trình cơ quan nhà nước có thẩm quyền phê duyệt nguồn vốn quyết định.\n3. Việc khai thác lâm sản trong rừng sản xuất là rừng trồng thực hiện theo quy định của Luật này và Quy chế quản lý rừng."
    },
    {
      "chuong": "Chương VISỬ DỤNG RỪNG",
      "dieu": "Điều 60. Sản xuất lâm, nông, ngư nghiệp kết hợp, nghiên cứu khoa học, giảng dạy, thực tập, kinh doanh du lịch sinh thái, nghỉ dưỡng, giải trí trong rừng sản xuất",
      "noi_dung": "1. Được trồng xen cây nông nghiệp, cây lâm sản ngoài gỗ; chăn nuôi và nuôi trồng thủy sản dưới tán rừng, không làm suy giảm chất lượng rừng.\n2. Được sử dụng diện tích đất chưa có rừng để sản xuất nông nghiệp, ngư nghiệp kết hợp, không làm thoái hóa, ô nhiễm đất; không chuyển mục đích sử dụng đất rừng.\n3. Được kết hợp kinh doanh du lịch sinh thái, nghỉ dưỡng, giải trí, nghiên cứu khoa học, giảng dạy, thực tập.\n4. Được tự tổ chức, hợp tác, liên doanh, liên kết hoặc cho tổ chức, cá nhân thuê rừng, thuê môi trường rừng phù hợp với quyền của chủ rừng để kinh doanh du lịch sinh thái, nghỉ dưỡng, giải trí.\n5. Được xây dựng công trình phục vụ du lịch sinh thái, nghỉ dưỡng, giải trí.\n6. Các hoạt động quy định tại Điều này thực hiện theo Quy chế quản lý rừng và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương VISỬ DỤNG RỪNG",
      "dieu": "Điều 61. Các loại dịch vụ môi trường rừng",
      "noi_dung": "1. Bảo vệ đất, hạn chế xói mòn và bồi lắng lòng hồ, lòng sông, lòng suối.\n2. Điều tiết, duy trì nguồn nước cho sản xuất và đời sống xã hội.\n3. Hấp thụ và lưu giữ các-bon của rừng; giảm phát thải khí nhà kính từ hạn chế mất rừng và suy thoái rừng, quản lý rừng bền vững, tăng trưởng xanh.\n4. Bảo vệ, duy trì vẻ đẹp cảnh quan tự nhiên, bảo tồn đa dạng sinh học hệ sinh thái rừng cho kinh doanh dịch vụ du lịch.\n5. Cung ứng bãi đẻ, nguồn thức ăn, con giống tự nhiên, nguồn nước từ rừng và các yếu tố từ môi trường, hệ sinh thái rừng để nuôi trồng thủy sản."
    },
    {
      "chuong": "Chương VISỬ DỤNG RỪNG",
      "dieu": "Điều 62. Nguyên tắc chi trả dịch vụ môi trường rừng",
      "noi_dung": "1. Rừng được chi trả dịch vụ môi trường rừng khi đáp ứng các tiêu chí quy định tạikhoản 3 Điều 2 của Luật nàyvà cung ứng một hoặc một số dịch vụ môi trường rừng quy định tạiĐiều 61 của Luật này.\n2. Bên sử dụng dịch vụ môi trường rừng phải chi trả tiền dịch vụ môi trường rừng cho bên cung ứng dịch vụ môi trường rừng.\n3. Thực hiện chi trả dịch vụ môi trường rừng bằng tiền thông qua hình thức chi trả trực tiếp hoặc chi trả gián tiếp.\n4. Tiền chi trả dịch vụ môi trường rừng là một yếu tố trong giá thành sản phẩm, hàng hóa, dịch vụ của bên sử dụng dịch vụ môi trường rừng.\n5. Bảo đảm công khai, dân chủ, khách quan, công bằng; phù hợp với pháp luật Việt Nam và điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên."
    },
    {
      "chuong": "Chương VISỬ DỤNG RỪNG",
      "dieu": "Điều 63. Đối tượng, hình thức chi trả và quản lý sử dụng tiền dịch vụ môi trường rừng",
      "noi_dung": "1. Đối tượng được chi trả tiền dịch vụ môi trường rừng bao gồm:\n2. Đối tượng phải chi trả tiền dịch vụ môi trường rừng được quy định như sau:\n3. Hình thức chi trả dịch vụ môi trường rừng được quy định như sau:\n4. Việc quản lý sử dụng tiền dịch vụ môi trường rừng được thực hiện như sau:\n5. Chính phủ quy định chi tiết đối tượng, hình thức chi trả, mức chi trả dịch vụ môi trường rừng và điều chỉnh, miễn, giảm mức chi trả dịch vụ môi trường rừng; quản lý sử dụng tiền dịch vụ môi trường rừng."
    },
    {
      "chuong": "Chương VISỬ DỤNG RỪNG",
      "dieu": "Điều 64. Quyền và nghĩa vụ của bên sử dụng dịch vụ môi trường rừng",
      "noi_dung": "1. Bên sử dụng dịch vụ môi trường rừng có quyền sau đây:\n2. Bên sử dụng dịch vụ môi trường rừng có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VISỬ DỤNG RỪNG",
      "dieu": "Điều 65. Quyền và nghĩa vụ của bên cung ứng dịch vụ môi trường rừng",
      "noi_dung": "1. Bên cung ứng dịch vụ môi trường rừng có quyền sau đây:\n2. Bên cung ứng dịch vụ môi trường rừng có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIICHẾ BIẾN VÀ THƯƠNG MẠI LÂM SẢN",
      "dieu": "Điều 66. Chính sách phát triển chế biến lâm sản",
      "noi_dung": "1. Chính sách phát triển chế biến lâm sản được quy định như sau:\n2. Chính sách phát triển chế biến lâm sản quy định tại khoản 1 Điều này thực hiện theo quy định của Chính phủ."
    },
    {
      "chuong": "Chương VIICHẾ BIẾN VÀ THƯƠNG MẠI LÂM SẢN",
      "dieu": "Điều 67. Chế biến mẫu vật các loài thực vật rừng, động vật rừng",
      "noi_dung": "1. Cơ sở chế biến và hoạt động chế biến mẫu vật các loài thực vật rừng, động vật rừng phải tuân thủ quy định của Luật này, pháp luật về đầu tư, doanh nghiệp, bảo vệ môi trường, bảo vệ và kiểm dịch thực vật, thú y, chất lượng sản phẩm, hàng hóa, an toàn thực phẩm và phù hợp với Công ước về buôn bán quốc tế các loài động vật, thực vật hoang dã nguy cấp.\n2. Việc chế biến mẫu vật các loài thực vật rừng, động vật rừng nguy cấp, quý, hiếm và mẫu vật các loài thực vật rừng hoang dã, động vật rừng hoang dã thuộc Phụ lục của Công ước về buôn bán quốc tế các loài động vật, thực vật hoang dã nguy cấp phải bảo đảm các điều kiện sau đây:\n3. Chế biến mẫu vật các loài thực vật rừng, động vật rừng thông thường phải bảo đảm có nguồn gốc hợp pháp."
    },
    {
      "chuong": "Chương VIICHẾ BIẾN VÀ THƯƠNG MẠI LÂM SẢN",
      "dieu": "Điều 68. Quyền và nghĩa vụ của cơ sở chế biến lâm sản",
      "noi_dung": "1. Cơ sở chế biến lâm sản có quyền sau đây:\n2. Cơ sở chế biến lâm sản có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIICHẾ BIẾN VÀ THƯƠNG MẠI LÂM SẢN",
      "dieu": "Điều 69. Hệ thống bảo đảm gỗ hợp pháp Việt Nam",
      "noi_dung": "1. Nhà nước xây dựng và vận hành Hệ thống bảo đảm gỗ hợp pháp Việt Nam; ban hành tiêu chí, thẩm quyền, quy trình, thủ tục phân loại doanh nghiệp khai thác, vận chuyển, tiêu thụ, chế biến và xuất khẩu gỗ, sản phẩm gỗ.\n2. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIICHẾ BIẾN VÀ THƯƠNG MẠI LÂM SẢN",
      "dieu": "Điều 70. Chính sách phát triển thị trường lâm sản",
      "noi_dung": "1. Chính sách phát triển thị trường lâm sản được quy định như sau:\n2. Chính sách phát triển thị trường lâm sản quy định tại khoản 1 Điều này thực hiện theo quy định của Chính phủ."
    },
    {
      "chuong": "Chương VIICHẾ BIẾN VÀ THƯƠNG MẠI LÂM SẢN",
      "dieu": "Điều 71. Quyền và nghĩa vụ của cơ sở thương mại lâm sản",
      "noi_dung": "1. Cơ sở thương mại lâm sản có quyền sau đây:\n2. Cơ sở thương mại lâm sản có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIICHẾ BIẾN VÀ THƯƠNG MẠI LÂM SẢN",
      "dieu": "Điều 72. Quản lý thương mại lâm sản và kinh doanh mẫu vật các loài thực vật rừng, động vật rừng",
      "noi_dung": "1. Quản lý thương mại lâm sản được quy định như sau:\n2. Kinh doanh mẫu vật các loài thực vật rừng, động vật rừng được quy định như sau:"
    },
    {
      "chuong": "Chương VIIIQUYỀN VÀ NGHĨA VỤ CỦA CHỦ RỪNG",
      "dieu": "Điều 73. Quyền chung của chủ rừng",
      "noi_dung": "1. Được cơ quan nhà nước có thẩm quyền công nhận quyền sử dụng rừng, quyền sở hữu rừng sản xuất là rừng trồng theo quy định của pháp luật.\n2. Được hưởng lâm sản tăng thêm từ rừng do tự đầu tư vào rừng tự nhiên, rừng trồng là rừng đặc dụng, rừng phòng hộ.\n3. Sử dụng rừng phù hợp với thời hạn giao rừng, cho thuê rừng và thời hạn giao đất, cho thuê đất trồng rừng theo quy định của Luật này và pháp luật về đất đai.\n4. Được cung ứng dịch vụ môi trường rừng và hưởng lợi từ dịch vụ môi trường rừng.\n5. Được hướng dẫn về kỹ thuật và hỗ trợ khác theo quy định để bảo vệ và phát triển rừng, bảo tồn đa dạng sinh học rừng; được hưởng lợi từ công trình hạ tầng phục vụ bảo vệ và phát triển rừng do Nhà nước đầu tư.\n6. Được Nhà nước bồi thường giá trị rừng, tài sản do chủ rừng đầu tư, xây dựng hợp pháp tại thời điểm quyết định thu hồi rừng.\n7. Được Nhà nước hỗ trợ kinh phí đối với chủ rừng phát triển rừng sản xuất khi bị thiệt hại do thiên tai.\n8. Hợp tác, liên kết với tổ chức, cá nhân trong nước và nước ngoài để bảo vệ và phát triển rừng.\n9. Được bảo đảm các quyền và lợi ích hợp pháp khác."
    },
    {
      "chuong": "Chương VIIIQUYỀN VÀ NGHĨA VỤ CỦA CHỦ RỪNG",
      "dieu": "Điều 74. Nghĩa vụ chung của chủ rừng",
      "noi_dung": "1. Quản lý, bảo vệ, phát triển, sử dụng rừng bền vững theo Quy chế quản lý rừng, quy định của Luật này và quy định khác của pháp luật có liên quan.\n2. Thực hiện quy định về theo dõi diễn biến rừng.\n3. Trả lại rừng khi Nhà nước thu hồi rừng theo quy định của Luật này.\n4. Bảo tồn đa dạng sinh học rừng, thực vật rừng, động vật rừng.\n5. Phòng cháy và chữa cháy rừng; phòng, trừ sinh vật gây hại rừng.\n6. Chấp hành sự quản lý, thanh tra, kiểm tra, xử lý vi phạm của cơ quan nhà nước có thẩm quyền.\n7. Thực hiện nghĩa vụ tài chính và các nghĩa vụ khác theo quy định của pháp luật"
    },
    {
      "chuong": "Chương VIIIQUYỀN VÀ NGHĨA VỤ CỦA CHỦ RỪNG",
      "dieu": "Điều 75. Quyền và nghĩa vụ của ban quản lý rừng đặc dụng",
      "noi_dung": "1. Ban quản lý rừng đặc dụng có quyền sau đây:\n2. Ban quản lý rừng đặc dụng có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIIIQUYỀN VÀ NGHĨA VỤ CỦA CHỦ RỪNG",
      "dieu": "Điều 76. Quyền và nghĩa vụ của ban quản lý rừng phòng hộ",
      "noi_dung": "1. Ban quản lý rừng phòng hộ có quyền sau đây:\n2. Ban quản lý rừng phòng hộ có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIIIQUYỀN VÀ NGHĨA VỤ CỦA CHỦ RỪNG",
      "dieu": "Điều 77. Quyền và nghĩa vụ của tổ chức kinh tế được Nhà nước giao rừng giống quốc gia xen kẽ trong diện tích rừng đã giao",
      "noi_dung": "1. Tổ chức kinh tế được Nhà nước giao rừng giống quốc gia xen kẽ trong diện tích rừng đã giao có quyền sau đây:\n2. Tổ chức kinh tế được Nhà nước giao rừng giống quốc gia xen kẽ trong diện tích rừng đã giao có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIIIQUYỀN VÀ NGHĨA VỤ CỦA CHỦ RỪNG",
      "dieu": "Điều 78. Quyền và nghĩa vụ của tổ chức kinh tế được Nhà nước giao rừng phòng hộ, rừng đặc dụng là khu bảo vệ cảnh quan",
      "noi_dung": "1. Tổ chức kinh tế được Nhà nước giao rừng phòng hộ, rừng đặc dụng là khu bảo vệ cảnh quan có quyền sau đây:\n2. Tổ chức kinh tế được Nhà nước giao rừng phòng hộ, rừng đặc dụng là khu bảo vệ cảnh quan có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIIIQUYỀN VÀ NGHĨA VỤ CỦA CHỦ RỪNG",
      "dieu": "Điều 79. Quyền và nghĩa vụ của tổ chức kinh tế được Nhà nước cho thuê rừng sản xuất",
      "noi_dung": "1. Tổ chức kinh tế được Nhà nước cho thuê rừng sản xuất có quyền sau đây:\n2. Tổ chức kinh tế được Nhà nước cho thuê rừng sản xuất có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIIIQUYỀN VÀ NGHĨA VỤ CỦA CHỦ RỪNG",
      "dieu": "Điều 80. Quyền và nghĩa vụ của tổ chức kinh tế được Nhà nước giao đất, cho thuê đất để trồng rừng",
      "noi_dung": "1. Tổ chức kinh tế được Nhà nước giao đất để trồng rừng phòng hộ bằng vốn ngân sách nhà nước có quyền và nghĩa vụ sau đây:\n2. Tổ chức kinh tế được Nhà nước giao đất để trồng rừng phòng hộ bằng vốn tự đầu tư có quyền và nghĩa vụ sau đây:\n3. Tổ chức kinh tế được Nhà nước cho thuê đất để trồng rừng sản xuất bằng vốn tự đầu tư có quyền và nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIIIQUYỀN VÀ NGHĨA VỤ CỦA CHỦ RỪNG",
      "dieu": "Điều 81. Quyền và nghĩa vụ của hộ gia đình, cá nhân được Nhà nước giao rừng phòng hộ",
      "noi_dung": "1. Hộ gia đình, cá nhân được Nhà nước giao rừng phòng hộ có quyền sau đây:\n2. Hộ gia đình, cá nhân được Nhà nước giao rừng phòng hộ có nghĩa vụ quy định tạiĐiều 74 của Luật này."
    },
    {
      "chuong": "Chương VIIIQUYỀN VÀ NGHĨA VỤ CỦA CHỦ RỪNG",
      "dieu": "Điều 82. Quyền và nghĩa vụ của hộ gia đình, cá nhân được Nhà nước giao rừng sản xuất",
      "noi_dung": "1. Hộ gia đình, cá nhân được Nhà nước giao rừng sản xuất có quyền sau đây:\n2. Hộ gia đình, cá nhân được Nhà nước giao rừng sản xuất có nghĩa vụ quy định tạiĐiều 74 của Luật này."
    },
    {
      "chuong": "Chương VIIIQUYỀN VÀ NGHĨA VỤ CỦA CHỦ RỪNG",
      "dieu": "Điều 83. Quyền và nghĩa vụ của hộ gia đình, cá nhân được Nhà nước cho thuê rừng sản xuất",
      "noi_dung": "1. Hộ gia đình, cá nhân được Nhà nước cho thuê rừng sản xuất có quyền sau đây:\n2. Hộ gia đình, cá nhân được Nhà nước cho thuê rừng sản xuất có nghĩa vụ quy định tạiĐiều 74 của Luật này."
    },
    {
      "chuong": "Chương VIIIQUYỀN VÀ NGHĨA VỤ CỦA CHỦ RỪNG",
      "dieu": "Điều 84. Quyền và nghĩa vụ của hộ gia đình, cá nhân được Nhà nước giao đất để trồng rừng sản xuất, rừng phòng hộ",
      "noi_dung": "1. Hộ gia đình, cá nhân được Nhà nước giao đất để trồng rừng sản xuất, rừng phòng hộ có quyền sau đây:\n2. Hộ gia đình, cá nhân được Nhà nước giao đất để trồng rừng sản xuất, rừng phòng hộ có nghĩa vụ quy định tạiĐiều 74 của Luật này."
    },
    {
      "chuong": "Chương VIIIQUYỀN VÀ NGHĨA VỤ CỦA CHỦ RỪNG",
      "dieu": "Điều 85. Quyền và nghĩa vụ của hộ gia đình, cá nhân được Nhà nước cho thuê đất để trồng rừng sản xuất",
      "noi_dung": "1. Hộ gia đình, cá nhân được Nhà nước cho thuê đất để trồng rừng sản xuất có quyền sau đây:\n2. Hộ gia đình, cá nhân được Nhà nước cho thuê đất để trồng rừng sản xuất có nghĩa vụ quy định tạiĐiều 74 của Luật này."
    },
    {
      "chuong": "Chương VIIIQUYỀN VÀ NGHĨA VỤ CỦA CHỦ RỪNG",
      "dieu": "Điều 86. Quyền và nghĩa vụ của cộng đồng dân cư được Nhà nước giao rừng tín ngưỡng, rừng phòng hộ và rừng sản xuất",
      "noi_dung": "1. Cộng đồng dân cư được giao rừng tín ngưỡng, rừng phòng hộ và rừng sản xuất có quyền sau đây:\n2. Cộng đồng dân cư được giao rừng tín ngưỡng, rừng phòng hộ và rừng sản xuất có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIIIQUYỀN VÀ NGHĨA VỤ CỦA CHỦ RỪNG",
      "dieu": "Điều 87. Quyền và nghĩa vụ của đơn vị vũ trang được Nhà nước giao rừng đặc dụng là khu bảo vệ cảnh quan, rừng phòng hộ, rừng sản xuất",
      "noi_dung": "1. Đơn vị vũ trang được Nhà nước giao rừng đặc dụng là khu bảo vệ cảnh quan, rừng phòng hộ, rừng sản xuất có quyền sau đây:\n2. Đơn vị vũ trang được Nhà nước giao rừng đặc dụng là khu bảo vệ cảnh quan, rừng phòng hộ, rừng sản xuất có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIIIQUYỀN VÀ NGHĨA VỤ CỦA CHỦ RỪNG",
      "dieu": "Điều 88. Quyền và nghĩa vụ của tổ chức khoa học và công nghệ, đào tạo, giáo dục nghề nghiệp về lâm nghiệp được Nhà nước giao khu rừng nghiên cứu, thực nghiệm khoa học; vườn thực vật quốc gia; rừng giống quốc gia",
      "noi_dung": "1. Tổ chức khoa học và công nghệ, đào tạo, giáo dục nghề nghiệp về lâm nghiệp được Nhà nước giao khu rừng nghiên cứu, thực nghiệm khoa học; vườn thực vật quốc gia; rừng giống quốc gia có quyền sau đây:\n2. Tổ chức khoa học và công nghệ, đào tạo, giáo dục nghề nghiệp về lâm nghiệp được Nhà nước giao khu rừng nghiên cứu, thực nghiệm khoa học; vườn thực vật quốc gia; rừng giống quốc gia có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIIIQUYỀN VÀ NGHĨA VỤ CỦA CHỦ RỪNG",
      "dieu": "Điều 89. Quyền và nghĩa vụ của doanh nghiệp có vốn đầu tư nước ngoài được Nhà nước cho thuê đất để trồng rừng sản xuất",
      "noi_dung": "1. Doanh nghiệp có vốn đầu tư nước ngoài được Nhà nước cho thuê đất để trồng rừng sản xuất có quyền sau đây:\n2. Doanh nghiệp có vốn đầu tư nước ngoài được Nhà nước cho thuê đất để trồng rừng sản xuất có nghĩa vụ quy định tạiĐiều 74 của Luật này."
    },
    {
      "chuong": "Chương IXĐỊNH GIÁ RỪNG, ĐẦU TƯ, TÀI CHÍNH TRONG LÂM NGHIỆP",
      "dieu": "Điều 90. Định giá rừng",
      "noi_dung": "1. Định giá rừng bao gồm các hoạt động nhằm xác định tổng giá trị kinh tế của rừng.\n2. Nguyên tắc định giá rừng được quy định như sau:\n3. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định phương pháp định giá rừng; khung giá rừng sản xuất, rừng phòng hộ và rừng đặc dụng thuộc sở hữu toàn dân.\n4. Ủy ban nhân dân cấp tỉnh quyết định khung giá rừng trên địa bàn quản lý."
    },
    {
      "chuong": "Chương IXĐỊNH GIÁ RỪNG, ĐẦU TƯ, TÀI CHÍNH TRONG LÂM NGHIỆP",
      "dieu": "Điều 91. Trường hợp định giá rừng",
      "noi_dung": "1. Trường hợp Nhà nước giao rừng, tổ chức đấu giá quyền sử dụng rừng, cho thuê rừng; tính giá trị rừng khi thực hiện chi trả dịch vụ môi trường rừng.\n2. Trường hợp Nhà nước thu hồi rừng, thanh lý rừng; xác định giá trị vốn góp; cổ phần hóa doanh nghiệp nhà nước, thoái vốn nhà nước.\n3. Trường hợp xác định giá trị phải bồi thường khi có hành vi vi phạm pháp luật gây thiệt hại đối với rừng; thiệt hại do thiên tai, cháy rừng và các thiệt hại khác đối với rừng; xác định giá trị rừng phục vụ giải quyết tranh chấp liên quan tới rừng.\n4. Trường hợp xác định thuế, phí và lệ phí liên quan đến rừng.\n5. Trường hợp khác theo yêu cầu của cơ quan nhà nước có thẩm quyền."
    },
    {
      "chuong": "Chương IXĐỊNH GIÁ RỪNG, ĐẦU TƯ, TÀI CHÍNH TRONG LÂM NGHIỆP",
      "dieu": "Điều 92. Nguồn tài chính trong lâm nghiệp",
      "noi_dung": "1. Ngân sách nhà nước.\n2. Đầu tư, đóng góp, ủng hộ, tài trợ từ tổ chức, cá nhân trong nước và nước ngoài.\n3. Thu từ khai thác lâm sản; cho thuê rừng, đất rừng.\n4. Thu từ thực hiện nghĩa vụ nộp tiền trồng rừng thay thế do chuyển mục đích sử dụng rừng sang mục đích khác.\n5. Thu từ dịch vụ môi trường rừng và cho thuê môi trường rừng.\n6. Vốn tín dụng từ tổ chức tài chính trong nước và nước ngoài.\n7. Nguồn tài chính khác theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IXĐỊNH GIÁ RỪNG, ĐẦU TƯ, TÀI CHÍNH TRONG LÂM NGHIỆP",
      "dieu": "Điều 93. Những hoạt động lâm nghiệp được sử dụng ngân sách nhà nước",
      "noi_dung": "1. Căn cứ vào yêu cầu quản lý, phát triển lâm nghiệp và khả năng của ngân sách nhà nước trong từng thời kỳ, Chính phủ quy định những hoạt động được sử dụng ngân sách nhà nước.\n2. Việc lập, chấp hành, kiểm toán, quyết toán và giám sát ngân sách nhà nước cho lâm nghiệp được thực hiện theo quy định của pháp luật về ngân sách nhà nước."
    },
    {
      "chuong": "Chương IXĐỊNH GIÁ RỪNG, ĐẦU TƯ, TÀI CHÍNH TRONG LÂM NGHIỆP",
      "dieu": "Điều 94. Chính sách đầu tư bảo vệ và phát triển rừng",
      "noi_dung": "1. Nhà nước có chính sách đầu tư cho các hoạt động sau đây:\n2. Nhà nước có chính sách hỗ trợ đầu tư cho các hoạt động sau đây:\n3. Nhà nước có chính sách ưu đãi đầu tư cho các hoạt động sau đây:\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IXĐỊNH GIÁ RỪNG, ĐẦU TƯ, TÀI CHÍNH TRONG LÂM NGHIỆP",
      "dieu": "Điều 95. Quỹ bảo vệ và phát triển rừng",
      "noi_dung": "1. Quỹ bảo vệ và phát triển rừng là quỹ tài chính nhà nước ngoài ngân sách; tổ chức, hoạt động theo loại hình đơn vị sự nghiệp công lập, do cơ quan nhà nước có thẩm quyền quyết định thành lập.\n2. Nguyên tắc hoạt động của quỹ bảo vệ và phát triển rừng được quy định như sau:\n3. Tổ chức quỹ bảo vệ và phát triển rừng được quy định như sau:\n4. Nguồn tài chính hình thành quỹ bảo vệ và phát triển rừng bao gồm:\n5. Hằng năm, Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn báo cáo Thủ tướng Chính phủ về tình hình quản lý, sử dụng Quỹ bảo vệ và phát triển rừng Việt Nam; Chủ tịch Ủy ban nhân dân cấp tỉnh báo cáo Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn về tình hình quản lý, sử dụng quỹ bảo vệ và phát triển rừng ở cấp tỉnh.\n6. Chính phủ quy định chi tiết về nhiệm vụ, cơ cấu tổ chức, nguồn tài chính, cơ chế quản lý, sử dụng tài chính của quỹ bảo vệ và phát triển rừng."
    },
    {
      "chuong": "Chương XKHOA HỌC VÀ CÔNG NGHỆ, HỢP TÁC QUỐC TẾ VỀ LÂM NGHIỆP",
      "dieu": "Điều 96. Hoạt động khoa học và công nghệ về lâm nghiệp",
      "noi_dung": "1. Ứng dụng công nghệ cao, công nghệ tiên tiến, công nghệ mới trong các hoạt động sau đây:\n2. Nghiên cứu hệ sinh thái rừng, giá trị dịch vụ môi trường rừng.\n3. Nghiên cứu giải pháp bảo tồn đa dạng sinh học rừng, ứng phó với biến đổi khí hậu.\n4. Nghiên cứu đổi mới mô hình tổ chức sản xuất lâm nghiệp theo chuỗi giá trị, gắn với phát triển rừng bền vững; mô hình lâm, nông, ngư nghiệp kết hợp bền vững.\n5. Chuyển giao công nghệ và kết quả nghiên cứu trong lĩnh vực lâm nghiệp vào sản xuất, kinh doanh, quản lý lâm nghiệp.\n6. Xây dựng và hoàn thiện hệ thống tiêu chuẩn, quy chuẩn kỹ thuật quốc gia về lâm nghiệp."
    },
    {
      "chuong": "Chương XKHOA HỌC VÀ CÔNG NGHỆ, HỢP TÁC QUỐC TẾ VỀ LÂM NGHIỆP",
      "dieu": "Điều 97. Chính sách khoa học và công nghệ về lâm nghiệp",
      "noi_dung": "1. Nhà nước có cơ chế, chính sách ưu tiên cho nghiên cứu khoa học và phát triển công nghệ phù hợp với chu kỳ sinh trưởng, phát triển của rừng và ứng dụng tiến bộ khoa học và công nghệ trong lâm nghiệp.\n2. Nhà nước ưu tiên đầu tư cho hoạt động khoa học và công nghệ quy định tạicác điểm a, b, c và đ khoản 1, các khoản 2, 3 và 6 Điều 96 của Luật này.\n3. Nhà nước khuyến khích và tạo điều kiện thực hiện hoạt động khoa học và công nghệ quy định tạicác điểm d, e và g khoản 1, khoản 4 và khoản 5 Điều 96 của Luật này."
    },
    {
      "chuong": "Chương XKHOA HỌC VÀ CÔNG NGHỆ, HỢP TÁC QUỐC TẾ VỀ LÂM NGHIỆP",
      "dieu": "Điều 98. Hoạt động hợp tác quốc tế về lâm nghiệp",
      "noi_dung": "1. Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam thực hiện hợp tác quốc tế về lâm nghiệp với các quốc gia, vùng lãnh thổ, tổ chức quốc tế trên cơ sở bình đẳng, cùng có lợi, tôn trọng độc lập, chủ quyền, pháp luật của mỗi bên và pháp luật quốc tế.\n2. Bộ Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với Bộ, cơ quan ngang Bộ có liên quan đề xuất việc ký kết điều ước quốc tế, thỏa thuận quốc tế về lâm nghiệp; là cơ quan đầu mối, đại diện quốc gia thực hiện quyền, nghĩa vụ của thành viên Công ước về buôn bán quốc tế các loài động vật, thực vật hoang dã nguy cấp, Công ước chống sa mạc hóa và các điều ước quốc tế, thỏa thuận quốc tế khác liên quan đến lâm nghiệp."
    },
    {
      "chuong": "Chương XKHOA HỌC VÀ CÔNG NGHỆ, HỢP TÁC QUỐC TẾ VỀ LÂM NGHIỆP",
      "dieu": "Điều 99. Chính sách hợp tác quốc tế về lâm nghiệp",
      "noi_dung": "1. Khuyến khích mở rộng hợp tác về lâm nghiệp với các quốc gia, vùng lãnh thổ, tổ chức, cá nhân nước ngoài hỗ trợ việc thực hiện mục tiêu phát triển bền vững, cam kết về bảo vệ môi trường, ứng phó với biến đổi khí hậu và cam kết quốc tế khác mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n2. Khuyến khích tổ chức, cá nhân Việt Nam hợp tác với tổ chức, cá nhân nước ngoài trong việc bảo vệ và phát triển rừng, chế biến và thương mại lâm sản, nâng cao năng lực và hiệu quả quản lý nhà nước về lâm nghiệp phù hợp với pháp luật Việt Nam và pháp luật quốc tế.\n3. Tạo thuận lợi cho tổ chức, cá nhân nước ngoài, người Việt Nam định cư ở nước ngoài đầu tư, hỗ trợ hoạt động đào tạo nguồn nhân lực, nghiên cứu khoa học, chuyển giao công nghệ về bảo vệ và phát triển rừng, bảo tồn thiên nhiên, chế biến và thương mại lâm sản tại Việt Nam; phát triển và sử dụng hợp lý, có hiệu quả các nguồn lực hợp tác quốc tế cho ngành lâm nghiệp và ứng phó với biến đổi khí hậu.\n4. Thúc đẩy hợp tác với các nước có chung đường biên giới để giải quyết có hiệu quả vấn đề về cháy rừng, khói mù xuyên biên giới, phòng, chống buôn bán bất hợp pháp về gỗ và mẫu vật các loài thực vật hoang dã, động vật hoang dã, bảo tồn thiên nhiên.\n5. Chính phủ ban hành chính sách hợp tác quốc tế về lâm nghiệp phù hợp với điều kiện cụ thể trong từng thời kỳ."
    },
    {
      "chuong": "Chương XIQUẢN LÝ NHÀ NƯỚC VỀ LÂM NGHIỆP VÀ KIỂM LÂM",
      "dieu": "Điều 100. Nguyên tắc tổ chức hệ thống cơ quan quản lý nhà nước về lâm nghiệp",
      "noi_dung": "1. Hệ thống cơ quan quản lý nhà nước về lâm nghiệp được tổ chức thống nhất, phù hợp với yêu cầu nhiệm vụ quản lý nhà nước về lâm nghiệp.\n2. Cơ quan, quản lý chuyên ngành về lâm nghiệp được tổ chức ở trung ương, cấp tỉnh; nhiệm vụ quản lý chuyên ngành về lâm nghiệp ở cấp huyện được tổ chức theo quy định của Chính phủ.\n3. Phân định rõ nhiệm vụ, quyền hạn, không chồng chéo chức năng quản lý; công khai, minh bạch."
    },
    {
      "chuong": "Chương XIQUẢN LÝ NHÀ NƯỚC VỀ LÂM NGHIỆP VÀ KIỂM LÂM",
      "dieu": "Điều 101. Trách nhiệm quản lý nhà nước về lâm nghiệp của Chính phủ, các Bộ, cơ quan ngang Bộ",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về lâm nghiệp trong phạm vi cả nước.\n2. Bộ Nông nghiệp và Phát triển nông thôn là cơ quan đầu mối giúp Chính phủ thực hiện quản lý nhà nước về lâm nghiệp, có trách nhiệm sau đây:\n3. Bộ Quốc phòng, Bộ Công an, Bộ Tài nguyên và Môi trường, các Bộ, cơ quan ngang Bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Nông nghiệp và Phát triển nông thôn thực hiện quản lý nhà nước về lâm nghiệp."
    },
    {
      "chuong": "Chương XIQUẢN LÝ NHÀ NƯỚC VỀ LÂM NGHIỆP VÀ KIỂM LÂM",
      "dieu": "Điều 102. Trách nhiệm quản lý nhà nước về lâm nghiệp của Ủy ban nhân dân các cấp",
      "noi_dung": "1. Ủy ban nhân dân cấp tỉnh có trách nhiệm sau đây:\n2. Ủy ban nhân dân cấp huyện có trách nhiệm sau đây:\n3. Ủy ban nhân dân cấp xã có trách nhiệm sau đây:\n4. Chủ tịch Ủy ban nhân dân các cấp chịu trách nhiệm về cháy rừng, phá rừng hoặc mất rừng do hành vi vi phạm pháp luật trong lĩnh vực quản lý, bảo vệ rừng gây ra thuộc phạm vi lĩnh vực, địa bàn quản lý."
    },
    {
      "chuong": "Chương XIQUẢN LÝ NHÀ NƯỚC VỀ LÂM NGHIỆP VÀ KIỂM LÂM",
      "dieu": "Điều 103. Chức năng của Kiểm lâmKiểm lâm là tổ chức có chức năng quản lý, bảo vệ rừng, bảo đảm chấp hành pháp luật về lâm nghiệp; là lực lượng chuyên ngành về phòng cháy và chữa cháy rừng.",
      "noi_dung": "Kiểm lâm là tổ chức có chức năng quản lý, bảo vệ rừng, bảo đảm chấp hành pháp luật về lâm nghiệp; là lực lượng chuyên ngành về phòng cháy và chữa cháy rừng."
    },
    {
      "chuong": "Chương XIQUẢN LÝ NHÀ NƯỚC VỀ LÂM NGHIỆP VÀ KIỂM LÂM",
      "dieu": "Điều 104. Nhiệm vụ, quyền hạn của Kiểm lâm",
      "noi_dung": "1. Nhiệm vụ của Kiểm lâm được quy định như sau:\n2. Quyền hạn của Kiểm lâm được quy định như sau:\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương XIQUẢN LÝ NHÀ NƯỚC VỀ LÂM NGHIỆP VÀ KIỂM LÂM",
      "dieu": "Điều 105. Tổ chức Kiểm lâm",
      "noi_dung": "1. Kiểm lâm được tổ chức ở trung ương, ở cấp tỉnh.\n2. Kiểm lâm được tổ chức ở cấp huyện trên cơ sở yêu cầu, nhiệm vụ quản lý, bảo vệ rừng, bảo đảm chấp hành pháp luật về lâm nghiệp, phòng cháy và chữa cháy rừng, phát triển rừng, sử dụng rừng, chế biến và thương mại lâm sản tại địa phương.\n3. Kiểm lâm trong vườn quốc gia; khu dự trữ thiên nhiên, khu bảo tồn loài - sinh cảnh, rừng phòng hộ đầu nguồn, rừng phòng hộ chắn gió, chắn cát bay, rừng phòng hộ chắn sóng, lấn biển thuộc Kiểm lâm ở trung ương hoặc ở cấp tỉnh được tổ chức trên cơ sở yêu cầu, nhiệm vụ quản lý, bảo vệ rừng.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương XIQUẢN LÝ NHÀ NƯỚC VỀ LÂM NGHIỆP VÀ KIỂM LÂM",
      "dieu": "Điều 106. Trang bị bảo đảm hoạt động và chế độ, chính sách đối với Kiểm lâm",
      "noi_dung": "1. Trang bị bảo đảm hoạt động đối với Kiểm lâm được quy định như sau:\n2. Chế độ, chính sách đối với Kiểm lâm được quy định như sau:\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương XIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 107. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2019.\n2. Luật Bảo vệ và phát triển rừng số29/2004/QH11hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành."
    },
    {
      "chuong": "Chương XIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 108. Quy định chuyển tiếp",
      "noi_dung": "1. Chủ rừng đã được Nhà nước giao rừng, cho thuê rừng trước ngày Luật này có hiệu lực thi hành thì được tiếp tục thực hiện đến hết thời hạn được giao, cho thuê; thực hiện quyền và nghĩa vụ theo quy định tại Luật này, trừ trường hợp quy định tại khoản 2 Điều này.\n2. Chủ rừng là tổ chức kinh tế được Nhà nước giao rừng sản xuất trước ngày Luật này có hiệu lực thi hành thì được tiếp tục thực hiện đến hết thời hạn được giao; quyền và nghĩa vụ được thực hiện theo quy định tạicác điểm a, c và d khoản 1 và khoản 2 Điều 79 của Luật này.\n3. Đối với các dự án thực hiện chuyển mục đích sử dụng rừng sang mục đích khác đã được phê duyệt nhưng chưa thực hiện giải phóng mặt bằng trước khi Luật này có hiệu lực thi hành, phải trồng rừng thay thế theo quy định tạiĐiều 21 của Luật này.\n4. Ủy ban nhân dân cấp tỉnh có trách nhiệm rà soát diện tích rừng tự nhiên hiện có để đưa vào quy hoạch rừng đặc dụng, rừng phòng hộ, rừng sản xuất trong thời hạn 12 tháng kể từ ngày Luật này có hiệu lực thi hành."
    }
  ]
}