{
  "law_id": "16-2023-QH15",
  "title": "Luật Giá, số 16/2023/QH15",
  "date": "2023-06-19",
  "loai_van_ban": "LUẬT GIÁ",
  "linh_vuc": "Không rõ",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về quyền và nghĩa vụ của cơ quan, tổ chức, cá nhân, người tiêu dùng trong lĩnh vực giá, thẩm định giá; hoạt động quản lý, điều tiết giá của Nhà nước; tổng hợp, phân tích, dự báo giá thị trường; cơ sở dữ liệu về giá; thẩm định giá; thanh tra chuyên ngành về giá, kiểm tra việc chấp hành pháp luật về giá, thẩm định giá.",
      "noi_dung": "Luật này quy định về quyền và nghĩa vụ của cơ quan, tổ chức, cá nhân, người tiêu dùng trong lĩnh vực giá, thẩm định giá; hoạt động quản lý, điều tiết giá của Nhà nước; tổng hợp, phân tích, dự báo giá thị trường; cơ sở dữ liệu về giá; thẩm định giá; thanh tra chuyên ngành về giá, kiểm tra việc chấp hành pháp luật về giá, thẩm định giá."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với tổ chức, cá nhân kinh doanh hàng hóa, dịch vụ; người tiêu dùng; cơ quan nhà nước; tổ chức, cá nhân khác có liên quan đến hoạt động trong lĩnh vực giá, thẩm định giá trên lãnh thổ Việt Nam.",
      "noi_dung": "Luật này áp dụng đối với tổ chức, cá nhân kinh doanh hàng hóa, dịch vụ; người tiêu dùng; cơ quan nhà nước; tổ chức, cá nhân khác có liên quan đến hoạt động trong lĩnh vực giá, thẩm định giá trên lãnh thổ Việt Nam."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Áp dụng Luật Giá và pháp luật có liên quan",
      "noi_dung": "1. Trường hợp có quy định khác nhau về giá giữa Luật Giá và luật khác được ban hành trước ngày Luật Giá có hiệu lực thi hành thì thực hiện theo quy định của Luật Giá, trừ trường hợp quy định tại khoản 4 Điều này.\n2. Trường hợp luật khác ban hành sau ngày Luật Giá có hiệu lực thi hành cần quy định đặc thù về quản lý, điều tiết giá khác với quy định tại Luật Giá thì phải xác định cụ thể nội dung thực hiện hoặc không thực hiện theo quy định của Luật Giá, nội dung thực hiện theo quy định của luật khác đó.\n3. Trường hợp luật khác ban hành sau ngày Luật Giá có hiệu lực thi hành có quy định bổ sung hàng hóa, dịch vụ do Nhà nước định giá thì phải đánh giá tác động chính sách; hàng hóa, dịch vụ đó phải đáp ứng ít nhất một trong các tiêu chí quy định tạikhoản 1 Điều 21 của Luật này; đồng thời quy định rõ về thẩm quyền, trách nhiệm định giá, hình thức định giá đối với hàng hóa, dịch vụ đó, xác định cụ thể về căn cứ, phương pháp định giá, việc ban hành văn bản định giá thực hiện hoặc không thực hiện theo quy định tại Luật Giá, nội dung thực hiện theo quy định của luật khác đó.\n4. Việc định giá của Nhà nước đối với một số mặt hàng được thực hiện theo quy định của pháp luật có liên quan như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Nguyên tắc quản lý, điều tiết giá của Nhà nước",
      "noi_dung": "1. Quản lý, điều tiết giá theo cơ chế thị trường phù hợp với chính sách phát triển kinh tế - xã hội trong từng thời kỳ; bảo đảm công khai, minh bạch, tôn trọng quyền tự định giá, cạnh tranh về giá của tổ chức, cá nhân kinh doanh hàng hóa, dịch vụ theo quy định của pháp luật.\n2. Bảo vệ quyền, lợi ích hợp pháp của người tiêu dùng, tổ chức, cá nhân kinh doanh hàng hóa, dịch vụ và Nhà nước.\n3. Góp phần ổn định kinh tế vĩ mô, bảo đảm an sinh xã hội, phát triển bền vững; thúc đẩy xã hội hóa hoạt động cung cấp dịch vụ công; có chính sách về giá phù hợp với vùng có điều kiện kinh tế - xã hội khó khăn, điều kiện kinh tế - xã hội đặc biệt khó khăn và trường hợp khác theo quy định của pháp luật."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Công khai thông tin về giá, thẩm định giá",
      "noi_dung": "1. Cơ quan nhà nước, đơn vị trực thuộc cơ quan nhà nước thực hiện công khai các nội dung sau đây:\n2. Tổ chức, cá nhân kinh doanh hàng hóa, dịch vụ thực hiện công khai các nội dung sau đây:\n3. Doanh nghiệp thẩm định giá thực hiện công khai các nội dung sau đây:\n4. Cơ quan, đơn vị, tổ chức, cá nhân có trách nhiệm công khai thông tin quy định tại Điều này phải bảo đảm tính chính xác, trung thực, kịp thời và chịu trách nhiệm về nội dung công khai. Việc công khai không áp dụng đối với các thông tin thuộc danh mục bí mật nhà nước và các trường hợp không được phép công khai theo quy định của pháp luật.Việc thông tin, truyền thông về các chính sách pháp luật về giá, cơ chế quản lý, điều hành giá phải bảo đảm tính khách quan, trung thực theo quy định của pháp luật.\n5. Việc công khai các thông tin quy định tại Điều này được thực hiện theo hình thức đăng tải trên trang thông tin điện tử (nếu có) của cơ quan, đơn vị, tổ chức, cá nhân hoặc hình thức phù hợp khác. Đối với trường hợp quy định tại điểm b khoản 1 Điều này thì công khai bằng hình thức gửi văn bản đến cơ quan, đơn vị, tổ chức, cá nhân có liên quan và cập nhật vào cơ sở dữ liệu về giá; đối với các nội dung quy định tại điểm a và điểm b khoản 2 Điều này thì công khai bằng hình thức cập nhật vào cơ sở dữ liệu về giá."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Các hành vi bị nghiêm cấm trong lĩnh vực giá, thẩm định giá",
      "noi_dung": "1. Đối với cơ quan quản lý nhà nước trong lĩnh vực giá, thẩm định giá; người có chức vụ, quyền hạn theo quy định của pháp luật về phòng, chống tham nhũng thuộc cơ quan quản lý nhà nước trong lĩnh vực giá, thẩm định giá:\n2. Đối với tổ chức, cá nhân:\n3. Đối với doanh nghiệp thẩm định giá:\n4. Đối với thẩm định viên về giá:\n5. Đối với hội đồng thẩm định giá:\n6. Đối với thành viên hội đồng thẩm định giá:\n7. Đối với khách hàng thẩm định giá và bên thứ ba có tên trong hợp đồng thẩm định giá:\n8. Cơ quan, tổ chức, cá nhân ban hành văn bản có các hình thức, điều kiện nhằm hạn chế hoạt động của doanh nghiệp thẩm định giá và thẩm định viên về giá trái quy định của Luật này."
    },
    {
      "chuong": "Chương IIQUYỀN, NGHĨA VỤ CỦA TỔ CHỨC, CÁ NHÂN KINH DOANH HÀNG HÓA, DỊCH VỤ VÀ NGƯỜI TIÊU DÙNG TRONG LĨNH VỰC GIÁ",
      "dieu": "Điều 8. Quyền của tổ chức, cá nhân kinh doanh hàng hóa, dịch vụ",
      "noi_dung": "1. Tự định giá và điều chỉnh giá hàng hóa, dịch vụ do mình sản xuất, kinh doanh, trừ hàng hóa, dịch vụ do Nhà nước định giá cụ thể. Được xem xét áp dụng nguyên tắc, căn cứ, phương pháp định giá do Nhà nước quy định để định giá hàng hóa, dịch vụ.\n2. Tự định giá mua, giá bán hàng hóa, dịch vụ do mình sản xuất, kinh doanh theo khung giá, giá tối đa, giá tối thiểu do cơ quan nhà nước có thẩm quyền ban hành, phù hợp với căn cứ, nguyên tắc, phương pháp định giá hàng hóa, dịch vụ quy định tại Luật này.\n3. Tham gia xây dựng và kết nối, chia sẻ thông tin vào cơ sở dữ liệu về giá.\n4. Hạ giá bán hàng hóa, dịch vụ mà không bị coi là vi phạm quy định của pháp luật về cạnh tranh, pháp luật về chống bán phá giá hàng nhập khẩu và phải niêm yết công khai về mức giá cũ, mức giá mới, thời hạn hạ giá đối với các trường hợp sau đây:\n5. Kiến nghị cơ quan nhà nước có thẩm quyền định giá xem xét, điều chỉnh giá hàng hóa, dịch vụ do mình sản xuất, kinh doanh thuộc Danh mục hàng hóa, dịch vụ do Nhà nước định giá.\n6. Tiếp cận thông tin về chính sách giá của Nhà nước; các biện pháp quản lý, điều tiết giá của Nhà nước.\n7. Khiếu nại, tố cáo hoặc khởi kiện hành vi có dấu hiệu vi phạm pháp luật về giá; yêu cầu tổ chức, cá nhân bồi thường thiệt hại do hành vi vi phạm pháp luật về giá theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIQUYỀN, NGHĨA VỤ CỦA TỔ CHỨC, CÁ NHÂN KINH DOANH HÀNG HÓA, DỊCH VỤ VÀ NGƯỜI TIÊU DÙNG TRONG LĨNH VỰC GIÁ",
      "dieu": "Điều 9. Nghĩa vụ của tổ chức, cá nhân kinh doanh hàng hóa, dịch vụ",
      "noi_dung": "1. Lập phương án giá hoặc báo cáo đánh giá chi tiết về các yếu tố hình thành giá hàng hóa, dịch vụ hoặc cung cấp kịp thời, chính xác, đầy đủ số liệu, tài liệu có liên quan theo yêu cầu của cơ quan nhà nước có thẩm quyền để phục vụ việc định giá hoặc triển khai, áp dụng các biện pháp quản lý, điều tiết giá khác theo quy định của Luật này.\n2. Chấp hành văn bản định giá, biện pháp bình ổn giá của cơ quan nhà nước có thẩm quyền.\n3. Kê khai giá hàng hóa, dịch vụ theo quy định của pháp luật.\n4. Niêm yết giá hàng hóa, dịch vụ theo quy định của pháp luật.\n5. Giảm giá hàng hóa, dịch vụ do mình sản xuất, kinh doanh phù hợp với các chính sách miễn, giảm thuế, phí nhằm hỗ trợ người tiêu dùng.\n6. Công khai thông tin về giá hàng hóa, dịch vụ theo quy định của pháp luật.\n7. Giải quyết kịp thời các khiếu nại về giá hàng hoá, dịch vụ do mình sản xuất, kinh doanh; bồi thường thiệt hại do hành vi vi phạm pháp luật về giá theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIQUYỀN, NGHĨA VỤ CỦA TỔ CHỨC, CÁ NHÂN KINH DOANH HÀNG HÓA, DỊCH VỤ VÀ NGƯỜI TIÊU DÙNG TRONG LĨNH VỰC GIÁ",
      "dieu": "Điều 10. Quyền của người tiêu dùng",
      "noi_dung": "1. Lựa chọn, thỏa thuận về giá khi mua hàng hóa, dịch vụ, trừ hàng hóa, dịch vụ do Nhà nước định giá cụ thể.\n2. Tiếp cận thông tin về chính sách giá của Nhà nước; các biện pháp quản lý, điều tiết giá của Nhà nước.\n3. Được yêu cầu tổ chức, cá nhân kinh doanh hàng hóa, dịch vụ cung cấp thông tin về giá, chất lượng, xuất xứ của hàng hóa, dịch vụ và hóa đơn theo quy định của pháp luật.\n4. Kiến nghị cơ quan nhà nước có thẩm quyền định giá xem xét điều chỉnh giá hàng hóa, dịch vụ do Nhà nước định giá khi các yếu tố hình thành giá thay đổi.\n5. Khiếu nại, tố cáo, khởi kiện hoặc đề nghị tổ chức xã hội khởi kiện theo quy định của Luật này, pháp luật về bảo vệ quyền lợi người tiêu dùng và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương IIQUYỀN, NGHĨA VỤ CỦA TỔ CHỨC, CÁ NHÂN KINH DOANH HÀNG HÓA, DỊCH VỤ VÀ NGƯỜI TIÊU DÙNG TRONG LĨNH VỰC GIÁ",
      "dieu": "Điều 11. Nghĩa vụ của người tiêu dùng",
      "noi_dung": "1. Thanh toán theo mức giá thỏa thuận hoặc mức giá cụ thể do Nhà nước định giá khi mua hàng hóa, dịch vụ.\n2. Thông tin cho cơ quan quản lý nhà nước về giá, tổ chức, cá nhân có liên quan khi phát hiện hành vi có dấu hiệu vi phạm pháp luật về giá."
    },
    {
      "chuong": "Chương IIINHIỆM VỤ, QUYỀN HẠN CỦA CƠ QUAN QUẢN LÝ NHÀ NƯỚC VỀ GIÁ, THẨM ĐỊNH GIÁ",
      "dieu": "Điều 12. Nội dung quản lý nhà nước về giá, thẩm định giá",
      "noi_dung": "1. Ban hành và tổ chức thực hiện văn bản quy phạm pháp luật về giá, thẩm định giá.\n2. Quản lý, điều tiết giá của Nhà nước.\n3. Tổng hợp, phân tích, dự báo giá thị trường; xây dựng, vận hành cơ sở dữ liệu về giá.\n4. Quản lý hoạt động thẩm định giá; tổ chức hoạt động thẩm định giá của Nhà nước.\n5. Quản lý hoạt động đào tạo, bồi dưỡng nghiệp vụ về giá, thẩm định giá.\n6. Thanh tra, kiểm tra việc chấp hành pháp luật và xử lý vi phạm pháp luật về giá, thẩm định giá.\n7. Giải quyết khiếu nại, tố cáo trong lĩnh vực giá, thẩm định giá.\n8. Hợp tác quốc tế về giá, thẩm định giá."
    },
    {
      "chuong": "Chương IIINHIỆM VỤ, QUYỀN HẠN CỦA CƠ QUAN QUẢN LÝ NHÀ NƯỚC VỀ GIÁ, THẨM ĐỊNH GIÁ",
      "dieu": "Điều 13. Nhiệm vụ, quyền hạn của Chính phủ",
      "noi_dung": "1. Thống nhất quản lý nhà nước về giá, thẩm định giá.\n2. Ban hành văn bản quy phạm pháp luật về giá, thẩm định giá theo thẩm quyền.\n3. Trình Ủy ban Thường vụ Quốc hội xem xét, điều chỉnh Danh mục hàng hóa, dịch vụ bình ổn giá, Danh mục hàng hóa, dịch vụ do Nhà nước định giá.\n4. Quy định, điều chỉnh hàng hóa, dịch vụ thiết yếu phải kê khai giá quy định tạiđiểm d khoản 2 Điều 28 của Luật này.\n5. Quyết định và tổ chức triển khai thực hiện các biện pháp quản lý, điều tiết giá theo quy định của Luật này. Phân công, phân cấp thẩm quyền, trách nhiệm thực hiện các nội dung quản lý nhà nước về giá, thẩm định giá và các nhiệm vụ khác thuộc thẩm quyền."
    },
    {
      "chuong": "Chương IIINHIỆM VỤ, QUYỀN HẠN CỦA CƠ QUAN QUẢN LÝ NHÀ NƯỚC VỀ GIÁ, THẨM ĐỊNH GIÁ",
      "dieu": "Điều 14. Nhiệm vụ, quyền hạn của Bộ Tài chính",
      "noi_dung": "1. Là cơ quan đầu mối giúp Chính phủ thống nhất quản lý nhà nước về giá, thẩm định giá.\n2. Ban hành theo thẩm quyền, trình cơ quan, người có thẩm quyền ban hành văn bản quy phạm pháp luật về giá, thẩm định giá; phối hợp với các Bộ, cơ quan ngang Bộ, Ủy ban nhân dân cấp tỉnh trong việc xây dựng văn bản quy phạm pháp luật về giá.\n3. Trình Chính phủ để trình Ủy ban Thường vụ Quốc hội xem xét, điều chỉnh Danh mục hàng hóa, dịch vụ bình ổn giá, Danh mục hàng hóa, dịch vụ do Nhà nước định giá trên cơ sở đề xuất của các Bộ, cơ quan ngang Bộ quản lý ngành, lĩnh vực, Ủy ban nhân dân cấp tỉnh.\n4. Trình Chính phủ ban hành, điều chỉnh hàng hóa, dịch vụ thiết yếu phải kê khai giá theo quy định tạiđiểm d khoản 2 Điều 28 của Luật nàytrên cơ sở đề xuất của các Bộ, cơ quan ngang Bộ quản lý ngành, lĩnh vực, Ủy ban nhân dân cấp tỉnh.\n5. Trình Chính phủ xem xét, quyết định chủ trương bình ổn giá trên cơ sở đề xuất của các Bộ, cơ quan ngang Bộ quản lý ngành, lĩnh vực, Ủy ban nhân dân cấp tỉnh; tổ chức thực hiện bình ổn giá theo phân công của Chính phủ.\n6. Định giá đối với các hàng hóa, dịch vụ thuộc thẩm quyền quy định tại Danh mục hàng hóa, dịch vụ do Nhà nước định giá; quy định phương pháp định giá chung đối với hàng hóa, dịch vụ do Nhà nước định giá và hướng dẫn thực hiện theo quy định tạikhoản 2 Điều 23 của Luật này.\n7. Tiếp nhận kê khai giá hàng hóa, dịch vụ thuộc thẩm quyền.\n8. Tổ chức hiệp thương giá hàng hóa, dịch vụ trong lĩnh vực, phạm vi quản lý.\n9. Tổ chức triển khai công tác tổng hợp, phân tích, dự báo giá thị trường; ứng dụng công nghệ thông tin để xây dựng, vận hành Cơ sở dữ liệu quốc gia về giá.\n10. Quản lý nhà nước về thẩm định giá bao gồm các nội dung sau đây:\n11. Tổ chức hoạt động thẩm định giá của Nhà nước thuộc lĩnh vực, phạm vi quản lý theo quy định pháp luật.\n12. Thực hiện hợp tác quốc tế về giá, thẩm định giá.\n13. Thực hiện chức năng thanh tra chuyên ngành về giá, thẩm định giá theo quy định của pháp luật về thanh tra.\n14. Kiểm tra việc chấp hành pháp luật và xử lý vi phạm pháp luật về giá, thẩm định giá theo chức năng, lĩnh vực, phạm vi quản lý nhà nước về giá, thẩm định giá.\n15. Giải quyết khiếu nại, tố cáo trong lĩnh vực giá, thẩm định giá thuộc lĩnh vực, phạm vi quản lý theo quy định của pháp luật về khiếu nại, tố cáo.\n16. Nhiệm vụ, quyền hạn khác về quản lý nhà nước về giá theo quy định của Luật này, quy định khác của pháp luật có liên quan và phân công của Chính phủ."
    },
    {
      "chuong": "Chương IIINHIỆM VỤ, QUYỀN HẠN CỦA CƠ QUAN QUẢN LÝ NHÀ NƯỚC VỀ GIÁ, THẨM ĐỊNH GIÁ",
      "dieu": "Điều 15. Nhiệm vụ, quyền hạn của các Bộ, cơ quan ngang Bộ",
      "noi_dung": "1. Thực hiện chức năng quản lý nhà nước về giá trong lĩnh vực, phạm vi quản lý theo quy định của pháp luật.\n2. Ban hành theo thẩm quyền, trình cơ quan, người có thẩm quyền ban hành văn bản quy phạm pháp luật về giá thuộc lĩnh vực quản lý; phối hợp với các Bộ, cơ quan ngang Bộ, Ủy ban nhân dân cấp tỉnh trong việc xây dựng văn bản quy phạm pháp luật về giá.\n3. Đề xuất và phối hợp với Bộ Tài chính về việc trình Chính phủ để trình Ủy ban Thường vụ Quốc hội xem xét, điều chỉnh Danh mục hàng hóa, dịch vụ bình ổn giá, Danh mục hàng hóa, dịch vụ do Nhà nước định giá.\n4. Đề xuất và phối hợp với Bộ Tài chính về việc trình Chính phủ ban hành, điều chỉnh hàng hóa, dịch vụ thiết yếu phải kê khai giá theo quy định tạiđiểm d khoản 2 Điều 28 của Luật này.\n5. Đề xuất và phối hợp với Bộ Tài chính về việc trình Chính phủ chủ trương bình ổn giá; tổ chức thực hiện bình ổn giá đối với hàng hóa, dịch vụ thuộc chức năng quản lý nhà nước về ngành, lĩnh vực.\n6. Định giá hàng hóa, dịch vụ thuộc thẩm quyền theo quy định tại Danh mục hàng hóa, dịch vụ do Nhà nước định giá; chủ trì, phối hợp với Bộ Tài chính xây dựng, ban hành hoặc trình cấp có thẩm quyền ban hành phương pháp định giá riêng đối với hàng hóa, dịch vụ thuộc lĩnh vực, phạm vi quản lý theo quy định của pháp luật.\n7. Tiếp nhận kê khai giá theo phân công của Chính phủ.\n8. Tổ chức hiệp thương giá hàng hóa, dịch vụ trong lĩnh vực, phạm vi quản lý.\n9. Cập nhật thông tin, dữ liệu về giá vào Cơ sở dữ liệu quốc gia về giá theo quy định của Chính phủ.\n10. Tổ chức hoạt động thẩm định giá của Nhà nước thuộc lĩnh vực, phạm vi quản lý theo quy định của pháp luật.\n11. Kiểm tra việc chấp hành pháp luật và xử lý vi phạm pháp luật về giá, hoạt động thẩm định giá của Nhà nước theo chức năng, lĩnh vực, phạm vi quản lý nhà nước về giá, thẩm định giá.\n12. Giải quyết khiếu nại, tố cáo trong lĩnh vực giá, thẩm định giá của Nhà nước thuộc lĩnh vực, phạm vi quản lý theo quy định của pháp luật về khiếu nại, tố cáo.\n13. Nhiệm vụ, quyền hạn khác về quản lý nhà nước về giá theo quy định của Luật này, quy định khác của pháp luật có liên quan và phân công của Chính phủ."
    },
    {
      "chuong": "Chương IIINHIỆM VỤ, QUYỀN HẠN CỦA CƠ QUAN QUẢN LÝ NHÀ NƯỚC VỀ GIÁ, THẨM ĐỊNH GIÁ",
      "dieu": "Điều 16. Nhiệm vụ, quyền hạn của Ủy ban nhân dân cấp tỉnh",
      "noi_dung": "1. Ủy ban nhân dân cấp tỉnh là cơ quan thực hiện chức năng quản lý nhà nước về giá tại địa phương theo quy định của pháp luật; có thẩm quyền quyết định, phân công nhiệm vụ đối với từng cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh theo ngành, lĩnh vực, cơ quan hành chính cấp dưới tham mưu, giúp Ủy ban nhân dân cấp tỉnh thực hiện nhiệm vụ, quyền hạn quản lý nhà nước về giá, thẩm định giá quy định tại Điều này.\n2. Ban hành theo thẩm quyền, trình cơ quan có thẩm quyền ban hành văn bản quy phạm pháp luật về giá thuộc phạm vi quản lý; phối hợp với các Bộ, cơ quan ngang Bộ trong việc xây dựng văn bản quy phạm pháp luật về giá.\n3. Tổ chức thực hiện bình ổn giá trên địa bàn tỉnh theo quy định của Luật này; phối hợp với các địa phương khác trong việc triển khai bình ổn giá.\n4. Định giá hàng hóa, dịch vụ thuộc thẩm quyền theo quy định tại Danh mục hàng hóa, dịch vụ do Nhà nước định giá.\n5. Tổ chức phân công, phân cấp việc tiếp nhận kê khai giá trên địa bàn tỉnh; tổ chức triển khai hoạt động tổng hợp, phân tích, dự báo giá thị trường, thực hiện cập nhật thông tin, dữ liệu về giá vào Cơ sở dữ liệu quốc gia về giá; quyết định việc xây dựng, vận hành cơ sở dữ liệu về giá tại địa phương và kết nối với Cơ sở dữ liệu quốc gia về giá theo quy định của Chính phủ.\n6. Đề xuất với Bộ Tài chính, các Bộ, cơ quan ngang Bộ quản lý ngành, lĩnh vực về việc trình Chính phủ để trình Ủy ban Thường vụ Quốc hội xem xét, điều chỉnh Danh mục hàng hóa, dịch vụ bình ổn giá, Danh mục hàng hóa, dịch vụ do Nhà nước định giá.\n7. Đề xuất với Bộ Tài chính về việc trình Chính phủ ban hành, điều chỉnh hàng hóa, dịch vụ thiết yếu phải kê khai giá theo quy định tạiđiểm d khoản 2 Điều 28 của Luật này.\n8. Tổ chức hiệp thương giá hàng hóa, dịch vụ theo quy định của Luật này.\n9. Tổ chức hoạt động thẩm định giá của Nhà nước thuộc phạm vi quản lý của địa phương theo quy định của pháp luật.\n10. Thanh tra, kiểm tra việc chấp hành pháp luật và xử lý vi phạm pháp luật về giá, thẩm định giá theo chức năng, lĩnh vực, phạm vi quản lý nhà nước về giá, thẩm định giá.\n11. Giải quyết khiếu nại, tố cáo về giá, thẩm định giá thuộc phạm vi quản lý của địa phương theo quy định của pháp luật về khiếu nại, tố cáo.\n12. Căn cứ tình hình thực tế tại địa phương trong từng giai đoạn, Ủy ban nhân dân cấp tỉnh quyết định xây dựng và tổ chức thực hiện chương trình, kế hoạch để triển khai các giải pháp phù hợp nhằm ổn định mặt bằng giá thị trường trên địa bàn.\n13. Nhiệm vụ, quyền hạn khác về quản lý nhà nước về giá theo quy định của Luật này, quy định khác của pháp luật có liên quan và phân công của Chính phủ."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG QUẢN LÝ, ĐIỀU TIẾT GIÁ CỦA NHÀ NƯỚC",
      "dieu": "Điều 17. Hàng hóa, dịch vụ bình ổn giá",
      "noi_dung": "1. Hàng hóa, dịch vụ thuộc Danh mục hàng hóa, dịch vụ bình ổn giá phải đáp ứng đồng thời các tiêu chí sau đây:\n2. Danh mục hàng hóa, dịch vụ bình ổn giá được quy định tạiPhụ lục số 01 ban hành kèm theo Luật này. Bộ, cơ quan ngang Bộ quản lý ngành, lĩnh vực về hàng hóa, dịch vụ quy định đặc điểm kinh tế - kỹ thuật của hàng hóa, dịch vụ thuộc Danh mục hàng hóa, dịch vụ bình ổn giá.\n3. Trường hợp cần thiết phải điều chỉnh Danh mục hàng hóa, dịch vụ bình ổn giá, Bộ, cơ quan ngang Bộ quản lý ngành, lĩnh vực, Ủy ban nhân dân cấp tỉnh lập văn bản đề nghị điều chỉnh gửi Bộ Tài chính tổng hợp, trình Chính phủ để trình Ủy ban Thường vụ Quốc hội xem xét, quyết định.\n4. Chính phủ quy định chi tiết trình tự, thủ tục để trình Ủy ban Thường vụ Quốc hội điều chỉnh Danh mục hàng hóa, dịch vụ bình ổn giá quy định tại khoản 3 Điều này."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG QUẢN LÝ, ĐIỀU TIẾT GIÁ CỦA NHÀ NƯỚC",
      "dieu": "Điều 18. Nguyên tắc và các trường hợp bình ổn giá",
      "noi_dung": "1. Nguyên tắc bình ổn giá được quy định như sau:\n2. Cơ quan nhà nước có thẩm quyền xem xét, bình ổn giá trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG QUẢN LÝ, ĐIỀU TIẾT GIÁ CỦA NHÀ NƯỚC",
      "dieu": "Điều 19. Các biện pháp bình ổn giá",
      "noi_dung": "1. Các biện pháp bình ổn giá bao gồm:\n2. Thời hạn áp dụng các biện pháp bình ổn giá do cơ quan có thẩm quyền quyết định biện pháp bình ổn giá xác định trên cơ sở xác định nguyên nhân của biến động giá; căn cứ tình hình thực hiện, diễn biến giá hàng hóa, dịch vụ trong thực tế có thể kết thúc bình ổn giá trước thời hạn hoặc gia hạn thời hạn áp dụng."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG QUẢN LÝ, ĐIỀU TIẾT GIÁ CỦA NHÀ NƯỚC",
      "dieu": "Điều 20. Tổ chức thực hiện bình ổn giá",
      "noi_dung": "1. Việc thực hiện bình ổn giá trong trường hợp quy định tạiđiểm a khoản 2 Điều 18 của Luật nàyđược triển khai như sau:\n2. Việc thực hiện bình ổn giá trong trường hợp quy định tạiđiểm b khoản 2 Điều 18 của Luật nàyđược triển khai như sau:\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG QUẢN LÝ, ĐIỀU TIẾT GIÁ CỦA NHÀ NƯỚC",
      "dieu": "Điều 21. Hàng hóa, dịch vụ do Nhà nước định giá",
      "noi_dung": "1. Hàng hóa, dịch vụ do Nhà nước định giá phải đáp ứng một trong các tiêu chí sau đây:\n2. Cơ quan nhà nước có thẩm quyền định giá thực hiện định giá theo các hình thức sau đây:\n3. Thẩm quyền, trách nhiệm định giá được quy định như sau:\n4. Danh mục hàng hóa, dịch vụ do Nhà nước định giá, hình thức định giá và thẩm quyền, trách nhiệm định giá được quy định tạiPhụ lục số 02 kèm theo Luật này. Đặc điểm kinh tế - kỹ thuật của hàng hóa, dịch vụ thuộc Danh mục hàng hóa, dịch vụ do Nhà nước định giá thực hiện theo quy định của pháp luật có liên quan; trường hợp chưa có quy định thì các Bộ, cơ quan ngang Bộ, Ủy ban nhân dân cấp tỉnh có trách nhiệm ban hành theo thẩm quyền.\n5. Trường hợp cần thiết phải điều chỉnh Danh mục hàng hóa, dịch vụ do Nhà nước định giá, các Bộ, cơ quan ngang Bộ, Ủy ban nhân dân cấp tỉnh lập văn bản đề nghị điều chỉnh gửi Bộ Tài chính tổng hợp, trình Chính phủ để trình Ủy ban Thường vụ Quốc hội xem xét, quyết định.\n6. Chính phủ quy định chi tiết trình tự, thủ tục để trình Ủy ban Thường vụ Quốc hội điều chỉnh Danh mục hàng hóa, dịch vụ do Nhà nước định giá quy định tại khoản 5 Điều này."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG QUẢN LÝ, ĐIỀU TIẾT GIÁ CỦA NHÀ NƯỚC",
      "dieu": "Điều 22. Nguyên tắc và căn cứ định giá của Nhà nước",
      "noi_dung": "1. Nguyên tắc định giá của Nhà nước được quy định như sau:\n2. Căn cứ định giá của Nhà nước được quy định như sau:"
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG QUẢN LÝ, ĐIỀU TIẾT GIÁ CỦA NHÀ NƯỚC",
      "dieu": "Điều 23. Phương pháp định giá",
      "noi_dung": "1. Phương pháp định giá là cách thức để xác định giá hàng hóa, dịch vụ do Nhà nước định giá theo các hình thức định giá quy định tạikhoản 2 Điều 21 của Luật này.\n2. Bộ trưởng Bộ Tài chính ban hành phương pháp định giá chung đối với hàng hóa, dịch vụ do Nhà nước định giá. Trường hợp khi áp dụng phương pháp định giá chung có nội dung đặc thù cần hướng dẫn, các Bộ, cơ quan ngang Bộ quản lý ngành, lĩnh vực, Ủy ban nhân dân cấp tỉnh đề xuất nội dung cụ thể cần hướng dẫn gửi Bộ Tài chính xem xét, hướng dẫn thực hiện.\n3. Bộ trưởng, Thủ trưởng cơ quan ngang Bộ quản lý ngành, lĩnh vực chủ trì, phối hợp với Bộ trưởng Bộ Tài chính, các Bộ, cơ quan liên quan ban hành hoặc trình cấp có thẩm quyền ban hành phương pháp định giá đối với hàng hóa, dịch vụ sau đây:"
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG QUẢN LÝ, ĐIỀU TIẾT GIÁ CỦA NHÀ NƯỚC",
      "dieu": "Điều 24. Ban hành văn bản định giá hoặc điều chỉnh mức giá; văn bản quy định cơ chế, chính sách về giá",
      "noi_dung": "1. Văn bản định giá hoặc điều chỉnh mức giá do cơ quan nhà nước có thẩm quyền định giá ban hành là văn bản hành chính. Việc ban hành văn bản được thực hiện như sau:\n2. Văn bản quy định cơ chế, chính sách về giá do cơ quan nhà nước có thẩm quyền ban hành dưới hình thức văn bản quy phạm pháp luật.\n3. Chính phủ quy định chi tiết khoản 1 Điều này."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG QUẢN LÝ, ĐIỀU TIẾT GIÁ CỦA NHÀ NƯỚC",
      "dieu": "Điều 25. Tiêu chí hàng hóa, dịch vụ hiệp thương giá",
      "noi_dung": "1. Không thuộc Danh mục hàng hóa, dịch vụ do Nhà nước định giá; không thuộc các trường hợp phải đấu thầu, đấu giá theo quy định của pháp luật về đấu thầu, đấu giá.\n2. Có tính chất độc quyền mua hoặc độc quyền bán mà bên mua, bên bán phụ thuộc nhau, khó thay thế được."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG QUẢN LÝ, ĐIỀU TIẾT GIÁ CỦA NHÀ NƯỚC",
      "dieu": "Điều 26. Nguyên tắc, thẩm quyền và trách nhiệm hiệp thương giá",
      "noi_dung": "1. Nguyên tắc hiệp thương giá được quy định như sau:\n2. Thẩm quyền và trách nhiệm hiệp thương giá được quy định như sau:"
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG QUẢN LÝ, ĐIỀU TIẾT GIÁ CỦA NHÀ NƯỚC",
      "dieu": "Điều 27. Tổ chức hiệp thương giá",
      "noi_dung": "1. Khi nhận được văn bản đề nghị hiệp thương giá của bên mua và bên bán hàng hóa, dịch vụ, cơ quan hiệp thương giá tổ chức rà soát, đánh giá việc đáp ứng tiêu chí của hàng hóa, dịch vụ theo quy định tạiĐiều 25 của Luật này. Trường hợp cần thiết, cơ quan hiệp thương giá có văn bản đề nghị các bên bổ sung thông tin về hàng hóa, dịch vụ.\n2. Cơ quan hiệp thương giá tổ chức hội nghị hiệp thương giá để bên mua và bên bán thương lượng về mức giá trên cơ sở hợp tác, hài hòa lợi ích giữa các bên. Bên mua và bên bán có văn bản cử người đại diện của mình tham gia hội nghị hiệp thương giá.\n3. Tại hội nghị hiệp thương giá, cơ quan hiệp thương giá có vai trò trung gian để bên mua và bên bán thương lượng về mức giá và không được can thiệp vào mức giá mà các bên đã thương lượng.\n4. Tại hội nghị hiệp thương giá, trường hợp bên mua và bên bán thỏa thuận được với nhau về mức giá thì hội nghị hiệp thương giá kết thúc; cơ quan hiệp thương giá lập biên bản để các bên ký ghi nhận kết quả hiệp thương. Mức giá hiệp thương chỉ được áp dụng cho đúng vụ việc mua, bán và khối lượng hàng hóa, dịch vụ đã được các bên thống nhất tại văn bản đề nghị hiệp thương giá; mức giá hiệp thương không có giá trị để áp dụng cho trường hợp khác. Bên mua và bên bán chịu trách nhiệm về mức giá hiệp thương mà 02 bên đã thoả thuận.\n5. Trong trường hợp bên mua và bên bán không thỏa thuận được mức giá và tiếp tục đề nghị cơ quan hiệp thương giá xác định mức giá để 02 bên thực hiện thì cơ quan hiệp thương giá lập biên bản về các nội dung này. Cơ quan hiệp thương giá tiếp tục tổ chức xác định mức giá để 02 bên thực hiện. Văn bản xác định mức giá của cơ quan hiệp thương giá chỉ được áp dụng 01 lần cho đúng đối tượng đề nghị hiệp thương, theo đúng vụ việc mua, bán, khối lượng hàng hóa, dịch vụ đã được các bên thống nhất tại văn bản đề nghị và không có giá trị để áp dụng cho các trường hợp khác. Bên mua và bên bán chịu trách nhiệm tuân thủ mức giá do cơ quan hiệp thương giá đã xác định.\n6. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG QUẢN LÝ, ĐIỀU TIẾT GIÁ CỦA NHÀ NƯỚC",
      "dieu": "Điều 28. Kê khai giá",
      "noi_dung": "1. Giá kê khai là mức giá hàng hóa, dịch vụ do tổ chức kinh doanh hàng hóa, dịch vụ tự quyết định và được thông báo đến cơ quan có thẩm quyền tiếp nhận kê khai.\n2. Hàng hóa, dịch vụ thực hiện kê khai giá bao gồm:\n3. Nội dung kê khai giá gồm mức giá gắn với tên, chủng loại, xuất xứ (nếu có), chỉ tiêu chất lượng (nếu có) và nguyên nhân điều chỉnh giá bán giữa các lần kê khai.\n4. Đối tượng kê khai giá là tổ chức kinh doanh hàng hóa, dịch vụ có đăng ký kinh doanh theo quy định của pháp luật về doanh nghiệp và có quyền quyết định giá; thuộc danh sách do cơ quan có thẩm quyền tiếp nhận kê khai theo quy định tại khoản 5 Điều này.\n5. Việc xây dựng, thông báo danh sách tổ chức kinh doanh hàng hóa, dịch vụ thực hiện kê khai giá được quy định như sau:\n6. Tổ chức kinh doanh hàng hóa, dịch vụ thuộc đối tượng kê khai giá tự quyết định giá hàng hóa, dịch vụ, có trách nhiệm kê khai giá lần đầu và kê khai lại giá sau khi quyết định giá theo quy định và chịu trách nhiệm về mức giá, nội dung kê khai giá của mình.\n7. Cơ quan tiếp nhận kê khai có trách nhiệm tổ chức việc cập nhật thông tin giá kê khai vào cơ sở dữ liệu về giá; được sử dụng mức giá kê khai trong công tác tổng hợp, phân tích, dự báo giá thị trường theo quy định.\n8. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG QUẢN LÝ, ĐIỀU TIẾT GIÁ CỦA NHÀ NƯỚC",
      "dieu": "Điều 29. Niêm yết giá",
      "noi_dung": "1. Niêm yết giá là hình thức công khai về giá. Giá niêm yết là giá mua, giá bán hàng hóa, dịch vụ đã bao gồm các loại thuế, phí và lệ phí (nếu có) của hàng hóa, dịch vụ đó do tổ chức, cá nhân sản xuất, kinh doanh quyết định bằng Đồng Việt Nam, trừ các trường hợp thực hiện theo quy định của pháp luật về ngoại hối. Giá niêm yết được gắn với số lượng hoặc khối lượng hàng hóa, dịch vụ phù hợp, các thông tin khác (nếu có) về đặc điểm kỹ thuật cơ bản, xuất xứ, phương thức mua, bán.\n2. Các tổ chức, cá nhân kinh doanh hàng hóa, dịch vụ niêm yết giá bảo đảm rõ ràng và không gây nhầm lẫn cho khách hàng về mức giá mua, giá bán hàng hóa, dịch vụ bằng các hình thức: in, dán, ghi thông tin trên bảng, giấy hoặc in trực tiếp trên bao bì của hàng hóa hoặc các hình thức phù hợp với điều kiện thực tế tại địa điểm bán hàng hóa, cung cấp dịch vụ hoặc trên các trang thông tin điện tử để thuận tiện cho việc quan sát, nhận biết của khách hàng và cơ quan nhà nước có thẩm quyền.\n3. Các tổ chức, cá nhân không được bán cao hơn giá niêm yết; đối với hàng hóa, dịch vụ do Nhà nước định giá cụ thể thì tổ chức, cá nhân kinh doanh hàng hóa, dịch vụ phải niêm yết và bán đúng giá do cơ quan nhà nước có thẩm quyền định giá ban hành; đối với hàng hóa, dịch vụ đã được cơ quan nhà nước có thẩm quyền định giá ban hành giá tối thiểu, giá tối đa, khung giá thì phải niêm yết và bán theo giá phù hợp với giá tối thiểu, giá tối đa, khung giá. Tổ chức, cá nhân kinh doanh hàng hóa, dịch vụ điều chỉnh mức giá niêm yết ngay khi có sự thay đổi về giá của hàng hóa, dịch vụ."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG QUẢN LÝ, ĐIỀU TIẾT GIÁ CỦA NHÀ NƯỚC",
      "dieu": "Điều 30. Giá tham chiếu",
      "noi_dung": "1. Giá tham chiếu là mức giá của hàng hóa, dịch vụ tại thị trường trong nước, quốc tế do cơ quan, tổ chức có thẩm quyền công bố để các cơ quan và tổ chức, cá nhân kinh doanh hàng hóa, dịch vụ sử dụng cho việc thỏa thuận, quyết định giá hàng hóa, dịch vụ.\n2. Chính phủ quyết định hàng hóa, dịch vụ áp dụng giá tham chiếu và quy định việc công bố, sử dụng giá tham chiếu."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG QUẢN LÝ, ĐIỀU TIẾT GIÁ CỦA NHÀ NƯỚC",
      "dieu": "Điều 31. Mục đích, yêu cầu kiểm tra yếu tố hình thành giá",
      "noi_dung": "1. Kiểm tra yếu tố hình thành giá do cơ quan nhà nước có thẩm quyền thực hiện để rà soát, đánh giá về tính hợp lý, hợp lệ của các yếu tố hình thành giá, cung cầu của hàng hóa, dịch vụ nhằm nhận diện các yếu tố tác động đến giá hàng hóa, dịch vụ để xem xét, quyết định thực hiện các giải pháp, biện pháp quản lý, điều tiết giá phù hợp.\n2. Việc kiểm tra yếu tố hình thành giá thực hiện trong các trường hợp sau:"
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG QUẢN LÝ, ĐIỀU TIẾT GIÁ CỦA NHÀ NƯỚC",
      "dieu": "Điều 32. Thẩm quyền, trách nhiệm kiểm tra yếu tố hình thành giá",
      "noi_dung": "1. Bộ, cơ quan ngang Bộ quản lý ngành, lĩnh vực có trách nhiệm kiểm tra yếu tố hình thành giá đối với hàng hóa, dịch vụ thuộc lĩnh vực, phạm vi chuyên ngành quản lý và giao nhiệm vụ kiểm tra cho các cơ quan chuyên môn, đơn vị trực thuộc tổ chức thực hiện.\n2. Ủy ban nhân dân cấp tỉnh có trách nhiệm kiểm tra yếu tố hình thành giá đối với hàng hóa, dịch vụ thuộc phạm vi quản lý theo địa bàn và giao nhiệm vụ kiểm tra cho các cơ quan chuyên môn, đơn vị trực thuộc tổ chức thực hiện."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG QUẢN LÝ, ĐIỀU TIẾT GIÁ CỦA NHÀ NƯỚC",
      "dieu": "Điều 33. Thực hiện kiểm tra yếu tố hình thành giá",
      "noi_dung": "1. Việc thực hiện kiểm tra yếu tố hình thành giá phải bảo đảm công khai, minh bạch và hạn chế ảnh hưởng đến hoạt động sản xuất, kinh doanh của tổ chức, cá nhân; xác định rõ đối tượng, thời hạn kiểm tra. Kết thúc kiểm tra, cơ quan kiểm tra có báo cáo cấp có thẩm quyền về kết quả kiểm tra yếu tố hình thành giá.\n2. Thực hiện kiểm tra yếu tố hình thành giá được quy định như sau:\n3. Trong quá trình kiểm tra, trường hợp phát hiện hành vi vi phạm, cơ quan kiểm tra có trách nhiệm xử lý hoặc chuyển cơ quan có thẩm quyền xử lý theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VTỔNG HỢP, PHÂN TÍCH, DỰ BÁO GIÁ THỊ TRƯỜNG, CƠ SỞ DỮ LIỆU VỀ GIÁ",
      "dieu": "Điều 34. Hoạt động tổng hợp, phân tích, dự báo giá thị trường",
      "noi_dung": "1. Tổng hợp, phân tích, dự báo giá thị trường là việc thu thập, tổng hợp thông tin, dữ liệu về giá tài sản, hàng hóa, dịch vụ trong một giai đoạn, thời kỳ để phân tích, đánh giá, dự báo về xu hướng biến động của mặt bằng giá thị trường và đề ra phương hướng, giải pháp, biện pháp quản lý, điều tiết giá.\n2. Nội dung công tác tổng hợp, phân tích, dự báo giá thị trường được quy định như sau:"
    },
    {
      "chuong": "Chương VTỔNG HỢP, PHÂN TÍCH, DỰ BÁO GIÁ THỊ TRƯỜNG, CƠ SỞ DỮ LIỆU VỀ GIÁ",
      "dieu": "Điều 35. Nguyên tắc tổng hợp, phân tích, dự báo giá thị trường",
      "noi_dung": "1. Được thực hiện thường xuyên, liên tục, kịp thời.\n2. Đối với việc tổng hợp, phân tích số liệu phải bảo đảm đầy đủ, chính xác trên cơ sở ứng dụng công nghệ thông tin.\n3. Đối với việc dự báo giá thị trường phải được thực hiện khoa học, gắn với ứng dụng công nghệ thông tin và yêu cầu công tác quản lý, điều tiết giá."
    },
    {
      "chuong": "Chương VTỔNG HỢP, PHÂN TÍCH, DỰ BÁO GIÁ THỊ TRƯỜNG, CƠ SỞ DỮ LIỆU VỀ GIÁ",
      "dieu": "Điều 36. Báo cáo tổng hợp, phân tích, dự báo giá thị trường",
      "noi_dung": "1. Báo cáo tổng hợp, phân tích, dự báo giá thị trường bao gồm các nội dung sau đây:\n2. Bộ trưởng Bộ Tài chính quy định về công tác tổng hợp, phân tích, dự báo giá thị trường."
    },
    {
      "chuong": "Chương VTỔNG HỢP, PHÂN TÍCH, DỰ BÁO GIÁ THỊ TRƯỜNG, CƠ SỞ DỮ LIỆU VỀ GIÁ",
      "dieu": "Điều 37. Trách nhiệm của các cơ quan, đơn vị thực hiện công tác tổng hợp, phân tích, dự báo giá thị trường",
      "noi_dung": "1. Bộ Tài chính chủ trì, phối hợp với các Bộ, ngành, Ủy ban nhân dân cấp tỉnh theo chức năng, nhiệm vụ được giao triển khai công tác tổng hợp, phân tích, dự báo giá thị trường để nghiên cứu, tham mưu cho Chính phủ các giải pháp điều hành giá.\n2. Các Bộ, ngành có trách nhiệm phối hợp với Bộ Tài chính để triển khai công tác tổng hợp, phân tích, dự báo giá thị trường trong lĩnh vực, phạm vi quản lý theo quy định của Chính phủ.\n3. Ủy ban nhân dân cấp tỉnh có trách nhiệm triển khai công tác tổng hợp, phân tích, dự báo giá thị trường trên địa bàn theo hướng dẫn của Bộ Tài chính."
    },
    {
      "chuong": "Chương VTỔNG HỢP, PHÂN TÍCH, DỰ BÁO GIÁ THỊ TRƯỜNG, CƠ SỞ DỮ LIỆU VỀ GIÁ",
      "dieu": "Điều 38. Cơ sở dữ liệu về giá",
      "noi_dung": "1. Cơ sở dữ liệu về giá gồm Cơ sở dữ liệu quốc gia về giá và cơ sở dữ liệu về giá tại địa phương.\n2. Cơ sở dữ liệu quốc gia về giá được xây dựng phục vụ công tác quản lý nhà nước về giá, thẩm định giá và các nhu cầu của xã hội, do Bộ Tài chính thống nhất quản lý. Thông tin được cung cấp từ Cơ sở dữ liệu quốc gia về giá là một trong các nguồn thông tin phục vụ công tác quản lý nhà nước và nhu cầu của xã hội. Tổ chức, cá nhân có nhu cầu được cung cấp thông tin từ Cơ sở dữ liệu quốc gia về giá và phải trả giá dịch vụ theo quy định của Bộ Tài chính.\n3. Căn cứ tình hình thực tế tại địa phương, Ủy ban nhân dân cấp tỉnh quyết định việc xây dựng cơ sở dữ liệu về giá tại địa phương để phục vụ công tác quản lý nhà nước về giá, thẩm định giá tại địa phương và kết nối với Cơ sở dữ liệu quốc gia về giá.\n4. Các Bộ, cơ quan ngang Bộ, Ủy ban nhân dân cấp tỉnh và các doanh nghiệp thẩm định giá có trách nhiệm cập nhật thông tin dữ liệu về giá vào Cơ sở dữ liệu quốc gia về giá; việc thu thập, lưu trữ, xử lý, bảo vệ và khai thác, sử dụng cơ sở dữ liệu về giá phải gắn với ứng dụng công nghệ thông tin. Khuyến khích các tổ chức, cá nhân tham gia xây dựng cơ sở dữ liệu về giá.\n5. Chính phủ quy định chi tiết về xây dựng, quản lý, cập nhật và khai thác cơ sở dữ liệu về giá."
    },
    {
      "chuong": "Chương VTỔNG HỢP, PHÂN TÍCH, DỰ BÁO GIÁ THỊ TRƯỜNG, CƠ SỞ DỮ LIỆU VỀ GIÁ",
      "dieu": "Điều 39. Kinh phí bảo đảm cho công tác tổng hợp, phân tích, dự báo giá thị trường và cơ sở dữ liệu về giá",
      "noi_dung": "1. Kinh phí bảo đảm cho công tác tổng hợp, phân tích, dự báo giá thị trường và công tác quản lý, điều tiết giá được bố trí trong dự toán ngân sách nhà nước của các cơ quan, đơn vị được giao thực hiện nhiệm vụ.\n2. Kinh phí đầu tư xây dựng, duy trì, nâng cấp, quản lý, vận hành cơ sở dữ liệu về giá được bảo đảm bằng ngân sách nhà nước theo phân cấp và các nguồn kinh phí hợp pháp khác theo quy định của pháp luật.Cơ quan được giao quản lý cơ sở dữ liệu về giá có trách nhiệm lập dự toán ngân sách phục vụ cho việc xây dựng, duy trì, nâng cấp, quản lý, vận hành để trình cấp có thẩm quyền phê duyệt theo quy định của pháp luật về ngân sách nhà nước.\n3. Bộ trưởng Bộ Tài chính quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VI THẨM ĐỊNH GIÁ",
      "dieu": "Điều 40. Hoạt động thẩm định giá",
      "noi_dung": "1. Hoạt động thẩm định giá bao gồm hoạt động cung cấp dịch vụ thẩm định giá và hoạt động thẩm định giá của Nhà nước.\n2. Hoạt động cung cấp dịch vụ thẩm định giá do doanh nghiệp thẩm định giá thực hiện, được giao kết bằng hợp đồng dân sự; hoạt động thẩm định giá của Nhà nước do hội đồng thẩm định giá thực hiện theo quyết định của cơ quan, tổ chức, người có thẩm quyền quy định tạiĐiều 59 của Luật này."
    },
    {
      "chuong": "Chương VI THẨM ĐỊNH GIÁ",
      "dieu": "Điều 41. Nguyên tắc hoạt động thẩm định giá",
      "noi_dung": "1. Tuân thủ pháp luật, Chuẩn mực thẩm định giá Việt Nam.\n2. Độc lập, khách quan, trung thực.\n3. Chịu trách nhiệm về hoạt động thẩm định giá theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VI THẨM ĐỊNH GIÁ",
      "dieu": "Điều 42. Chuẩn mực thẩm định giá Việt Nam",
      "noi_dung": "1. Chuẩn mực thẩm định giá Việt Nam là những quy định và hướng dẫn về nghiệp vụ và đạo đức nghề nghiệp trong hoạt động thẩm định giá.\n2. Bộ trưởng Bộ Tài chính ban hành, tổ chức theo dõi thực hiện Chuẩn mực thẩm định giá Việt Nam; rà soát, kiến nghị cơ quan có thẩm quyền sửa đổi, bổ sung các quy định mâu thuẫn, chồng chéo trong hoạt động thẩm định giá."
    },
    {
      "chuong": "Chương VI THẨM ĐỊNH GIÁ",
      "dieu": "Điều 43. Hội nghề nghiệp về thẩm định giá",
      "noi_dung": "1. Hội nghề nghiệp về thẩm định giá được thành lập và hoạt động theo quy định của pháp luật về hội, có trách nhiệm tuân thủ các quy định của Luật Giá và quy định khác của pháp luật có liên quan.\n2. Hội nghề nghiệp về thẩm định giá được tổ chức đào tạo nghiệp vụ về thẩm định giá, bồi dưỡng cập nhật kiến thức chuyên môn về thẩm định giá, cấp chứng chỉ hoàn thành khóa học và thực hiện các hoạt động liên quan đến thẩm định giá theo quy định của Bộ trưởng Bộ Tài chính."
    },
    {
      "chuong": "Chương VI THẨM ĐỊNH GIÁ",
      "dieu": "Điều 44. Thẻ thẩm định viên về giá",
      "noi_dung": "1. Thẻ thẩm định viên về giá là chứng nhận chuyên môn trong lĩnh vực thẩm định giá tài sản hoặc thẩm định giá doanh nghiệp, được cấp cho người đạt yêu cầu tại kỳ thi cấp thẻ thẩm định viên về giá.\n2. Người tham dự kỳ thi cấp thẻ thẩm định viên về giá phải có đủ các điều kiện sau đây:\n3. Bộ trưởng Bộ Tài chính quy định về thi, cấp, quản lý, thu hồi thẻ thẩm định viên về giá."
    },
    {
      "chuong": "Chương VI THẨM ĐỊNH GIÁ",
      "dieu": "Điều 45. Đăng ký hành nghề thẩm định giá",
      "noi_dung": "1. Người có thẻ thẩm định viên về giá đăng ký hành nghề thẩm định giá phải đáp ứng đủ các điều kiện sau đây:\n2. Đối tượng không được hành nghề thẩm định giá bao gồm:\n3. Người có thẻ thẩm định viên về giá đủ các điều kiện đăng ký hành nghề thẩm định giá quy định tại khoản 1 Điều này thực hiện đăng ký hành nghề thẩm định giá với Bộ Tài chính thông qua doanh nghiệp thẩm định giá để được thông báo là thẩm định viên về giá tại doanh nghiệp thẩm định giá đó. Người có thẻ thẩm định viên về giá trong lĩnh vực thẩm định giá doanh nghiệp được đăng ký hành nghề cả 02 lĩnh vực quy định tạikhoản 1 Điều 44 của Luật này. Người có thẻ thẩm định viên về giá không được đăng ký hành nghề thẩm định giá đồng thời tại hai doanh nghiệp thẩm định giá trở lên.\n4. Chính phủ quy định trình tự, thủ tục, hồ sơ đăng ký hành nghề thẩm định giá."
    },
    {
      "chuong": "Chương VI THẨM ĐỊNH GIÁ",
      "dieu": "Điều 46. Thẩm định viên về giá",
      "noi_dung": "1. Thẩm định viên về giá là người có thẻ thẩm định viên về giá đã thực hiện đăng ký hành nghề thẩm định giá và được Bộ Tài chính thông báo là thẩm định viên về giá.\n2. Trong quá trình hành nghề thẩm định giá, thẩm định viên về giá phải duy trì điều kiện đăng ký hành nghề thẩm định giá quy định tạikhoản 1 Điều 45 của Luật này. Doanh nghiệp thẩm định giá phải kịp thời báo cáo Bộ Tài chính trường hợp biến động thẩm định viên về giá do thẩm định viên về giá tại doanh nghiệp không còn duy trì điều kiện đăng ký hành nghề thẩm định giá hoặc thay đổi nơi đăng ký hành nghề.\n3. Danh sách thẩm định viên về giá được thông báo như sau:"
    },
    {
      "chuong": "Chương VI THẨM ĐỊNH GIÁ",
      "dieu": "Điều 47. Quyền và nghĩa vụ của thẩm định viên về giá",
      "noi_dung": "1. Quyền của thẩm định viên về giá:\n2. Nghĩa vụ của thẩm định viên về giá:"
    },
    {
      "chuong": "Chương VI THẨM ĐỊNH GIÁ",
      "dieu": "Điều 48. Doanh nghiệp thẩm định giá",
      "noi_dung": "1. Doanh nghiệp thẩm định giá là doanh nghiệp được thành lập, đăng ký ngành, nghề kinh doanh dịch vụ thẩm định giá theo quy định của pháp luật về doanh nghiệp và được Bộ Tài chính cấp giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá theo quy định của Luật này.\n2. Người có chức vụ, quyền hạn thuộc lĩnh vực quản lý nhà nước về giá, sau khi thôi giữ chức vụ, không được thành lập hoặc giữ các chức danh, chức vụ quản lý, điều hành tại doanh nghiệp thẩm định giá trong thời hạn theo quy định của pháp luật về phòng, chống tham nhũng."
    },
    {
      "chuong": "Chương VI THẨM ĐỊNH GIÁ",
      "dieu": "Điều 49. Điều kiện cấp giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá",
      "noi_dung": "1. Khi đề nghị cấp giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá, doanh nghiệp phải có ít nhất 05 người có thẻ thẩm định viên về giá đủ các điều kiện đăng ký hành nghề thẩm định giá theo quy định tạikhoản 1 Điều 45 của Luật nàyđăng ký hành nghề thẩm định giá tại doanh nghiệp và đáp ứng điều kiện sau đây:\n2. Trường hợp giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá bị mất, rách hoặc thông tin thay đổi so với thông tin trên giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá, doanh nghiệp thẩm định giá phải làm thủ tục cấp lại giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá.\n3. Chính phủ quy định hồ sơ, trình tự, thủ tục cấp, cấp lại giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá."
    },
    {
      "chuong": "Chương VI THẨM ĐỊNH GIÁ",
      "dieu": "Điều 50. Chi nhánh doanh nghiệp thẩm định giá",
      "noi_dung": "1. Chi nhánh doanh nghiệp thẩm định giá là đơn vị phụ thuộc của doanh nghiệp thẩm định giá được thành lập theo quy định của pháp luật về doanh nghiệp, đáp ứng các điều kiện quy định tại khoản 2 Điều này và được ghi tên trên giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá của doanh nghiệp thẩm định giá.\n2. Chi nhánh doanh nghiệp thẩm định giá phải đáp ứng đủ các điều kiện sau đây:\n3. Chi nhánh doanh nghiệp thẩm định giá được thực hiện hoạt động thẩm định giá theo quyết định bằng văn bản của doanh nghiệp thẩm định giá và được phát hành chứng thư thẩm định giá, báo cáo thẩm định giá đối với các hợp đồng thẩm định giá do chi nhánh ký kết với khách hàng thẩm định giá.\n4. Doanh nghiệp thẩm định giá chịu trách nhiệm về hoạt động cung cấp dịch vụ thẩm định giá của chi nhánh."
    },
    {
      "chuong": "Chương VI THẨM ĐỊNH GIÁ",
      "dieu": "Điều 51. Người đại diện theo pháp luật, Giám đốc hoặc Tổng giám đốc của doanh nghiệp thẩm định giá, người đứng đầu chi nhánh doanh nghiệp thẩm định giá",
      "noi_dung": "1. Người đại diện theo pháp luật, Giám đốc hoặc Tổng giám đốc của doanh nghiệp thẩm định giá phải đáp ứng đủ các điều kiện sau đây:\n2. Người đại diện theo pháp luật, Giám đốc hoặc Tổng giám đốc của doanh nghiệp thẩm định giá, người đứng đầu chi nhánh doanh nghiệp thẩm định giá được ghi tên trên giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá cấp cho doanh nghiệp thẩm định giá."
    },
    {
      "chuong": "Chương VI THẨM ĐỊNH GIÁ",
      "dieu": "Điều 52. Điều kiện hoạt động của doanh nghiệp và chi nhánh doanh nghiệp thẩm định giá",
      "noi_dung": "1. Được cấp giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá đồng thời phải bảo đảm duy trì các điều kiện quy định tạiĐiều 49vàĐiều 50 của Luật này.\n2. Trong thời hạn 10 ngày kể từ ngày không đáp ứng một trong các điều kiện quy định tạiĐiều 49vàĐiều 50 của Luật này, doanh nghiệp thẩm định giá phải báo cáo Bộ Tài chính; đồng thời phải khắc phục trong thời hạn tối đa 03 tháng kể từ ngày không đủ điều kiện.\n3. Trong thời gian khắc phục điều kiện hoạt động theo quy định tại khoản 2 Điều này, hoạt động cung cấp dịch vụ thẩm định giá của doanh nghiệp, chi nhánh doanh nghiệp thẩm định giá thực hiện như sau:\n4. Sau thời hạn 03 tháng kể từ ngày không đủ điều kiện quy định tạiĐiều 49vàĐiều 50 của Luật này, doanh nghiệp thẩm định giá không khắc phục các điều kiện hoạt động thẩm định giá thì bị đình chỉ kinh doanh dịch vụ thẩm định giá hoặc thu hồi giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá theo quy định tạiĐiều 54 của Luật này; chi nhánh doanh nghiệp thẩm định giá không khắc phục các điều kiện hoạt động thẩm định giá thì bị xóa tên trên giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá."
    },
    {
      "chuong": "Chương VI THẨM ĐỊNH GIÁ",
      "dieu": "Điều 53. Quyền và nghĩa vụ của doanh nghiệp thẩm định giá",
      "noi_dung": "1. Quyền của doanh nghiệp thẩm định giá được quy định như sau:\n2. Nghĩa vụ của doanh nghiệp thẩm định giá được quy định như sau:"
    },
    {
      "chuong": "Chương VI THẨM ĐỊNH GIÁ",
      "dieu": "Điều 54. Đình chỉ kinh doanh dịch vụ thẩm định giá và thu hồi giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá",
      "noi_dung": "1. Doanh nghiệp thẩm định giá bị đình chỉ kinh doanh dịch vụ thẩm định giá khi thuộc một trong các trường hợp sau đây:\n2. Doanh nghiệp thẩm định giá bị thu hồi giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá khi thuộc một trong các trường hợp sau đây:\n3. Trong thời gian bị đình chỉ kinh doanh dịch vụ thẩm định giá, doanh nghiệp thẩm định giá không được ký hợp đồng dịch vụ thẩm định giá và không được phát hành chứng thư thẩm định giá. Doanh nghiệp thẩm định giá bị thu hồi giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá phải chấm dứt việc kinh doanh dịch vụ thẩm định giá kể từ ngày quyết định thu hồi có hiệu lực thi hành.Người đại diện theo pháp luật của doanh nghiệp thẩm định giá tại thời điểm bị thu hồi giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá phải tiếp tục thực hiện nghĩa vụ lưu trữ hồ sơ, tài liệu về thẩm định giá của doanh nghiệp thẩm định giá quy định tạiđiểm i khoản 2 Điều 53 của Luật này.\n4. Chính phủ quy định chi tiết việc đình chỉ kinh doanh dịch vụ thẩm định giá, thu hồi giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá."
    },
    {
      "chuong": "Chương VI THẨM ĐỊNH GIÁ",
      "dieu": "Điều 55. Chứng thư thẩm định giá và báo cáo thẩm định giá",
      "noi_dung": "1. Chứng thư thẩm định giá phải có chữ ký của thẩm định viên về giá thực hiện thẩm định giá và do người đại diện theo pháp luật của doanh nghiệp thẩm định giá hoặc người đứng đầu chi nhánh doanh nghiệp thẩm định giá ký và đóng dấu.\n2. Báo cáo thẩm định giá phải có chữ ký của thẩm định viên về giá thực hiện thẩm định giá và phê duyệt của người đại diện theo pháp luật của doanh nghiệp thẩm định giá hoặc người đứng đầu chi nhánh doanh nghiệp thẩm định giá và không thể tách rời với chứng thư thẩm định giá.\n3. Người đại diện theo pháp luật của doanh nghiệp thẩm định giá được phép ủy quyền cho người quản lý doanh nghiệp theo quy định của pháp luật về doanh nghiệp ký chứng thư thẩm định giá và xem xét, phê duyệt báo cáo thẩm định giá. Người được ủy quyền phải là thẩm định viên về giá tại doanh nghiệp.\n4. Chứng thư thẩm định giá và báo cáo thẩm định giá được sử dụng làm một trong những cơ sở để khách hàng, tổ chức, cá nhân có liên quan được ghi tại hợp đồng thẩm định giá xem xét, quyết định hoặc phê duyệt giá của tài sản. Chứng thư thẩm định giá, báo cáo thẩm định giá chỉ có giá trị sử dụng trong thời hạn hiệu lực theo đúng mục đích thẩm định giá gắn với đúng thông tin tài sản, số lượng tài sản tại hợp đồng thẩm định giá.\n5. Chứng thư thẩm định giá phải được cập nhật vào Cơ sở dữ liệu quốc gia về giá theo quy định của Bộ Tài chính, trừ trường hợp thuộc danh mục bí mật nhà nước."
    },
    {
      "chuong": "Chương VI THẨM ĐỊNH GIÁ",
      "dieu": "Điều 56. Quyền, nghĩa vụ của khách hàng thẩm định giá và tổ chức, cá nhân có liên quan được ghi trong hợp đồng thẩm định giá",
      "noi_dung": "1. Tổ chức, cá nhân có quyền lựa chọn doanh nghiệp thẩm định giá có đủ điều kiện hành nghề theo quy định của pháp luật để giao kết hợp đồng thẩm định giá.\n2. Quyền của khách hàng thẩm định giá, tổ chức, cá nhân có liên quan (nếu có) được ghi trong hợp đồng thẩm định giá được quy định như sau:\n3. Nghĩa vụ của khách hàng thẩm định giá, tổ chức, cá nhân có liên quan (nếu có) được ghi trong hợp đồng thẩm định giá được quy định như sau:"
    },
    {
      "chuong": "Chương VI THẨM ĐỊNH GIÁ",
      "dieu": "Điều 57. Xác định giá dịch vụ thẩm định giáGiá dịch vụ thẩm định giá được ghi trong hợp đồng thẩm định giá, thực hiện theo giao dịch dân sự giữa doanh nghiệp thẩm định giá với khách hàng thẩm định giá và phải bảo đảm nguyên tắc bù đắp chi phí thực tế hợp lý để thực hiện đầy đủ các hoạt động theo phạm vi công việc được quy định tại Chuẩn mực thẩm định giá Việt Nam.",
      "noi_dung": "Giá dịch vụ thẩm định giá được ghi trong hợp đồng thẩm định giá, thực hiện theo giao dịch dân sự giữa doanh nghiệp thẩm định giá với khách hàng thẩm định giá và phải bảo đảm nguyên tắc bù đắp chi phí thực tế hợp lý để thực hiện đầy đủ các hoạt động theo phạm vi công việc được quy định tại Chuẩn mực thẩm định giá Việt Nam."
    },
    {
      "chuong": "Chương VI THẨM ĐỊNH GIÁ",
      "dieu": "Điều 58. Phương thức giải quyết tranh chấp về hợp đồng thẩm định giá",
      "noi_dung": "1. Thương lượng, hòa giải trên cơ sở những cam kết đã ghi trong hợp đồng thẩm định giá.\n2. Giải quyết bằng trọng tài thương mại.\n3. Khởi kiện tại Tòa án theo quy định của pháp luật về tố tụng dân sự."
    },
    {
      "chuong": "Chương VI THẨM ĐỊNH GIÁ",
      "dieu": "Điều 59. Hoạt động thẩm định giá của Nhà nước",
      "noi_dung": "1. Thẩm định giá của Nhà nước được lựa chọn thực hiện trong trường hợp pháp luật có liên quan quy định về việc sử dụng phương thức này là một trong các cơ sở để cơ quan, tổ chức, người có thẩm quyền xem xét quyết định, phê duyệt giá khi bán, thanh lý, cho thuê, liên doanh, liên kết, chuyển giao tài sản công hoặc mua, đi thuê hàng hóa, dịch vụ, tài sản có sử dụng vốn nhà nước.\n2. Cơ quan, tổ chức, người có thẩm quyền quyết định hoặc phê duyệt giá theo quy định tại khoản 1 Điều này khi lựa chọn phương thức thẩm định giá của Nhà nước có trách nhiệm thành lập hội đồng thẩm định giá để thực hiện thẩm định giá của Nhà nước.\n3. Hoạt động thẩm định giá của Nhà nước không áp dụng đối với hàng hóa, dịch vụ thuộc Danh mục hàng hóa, dịch vụ do Nhà nước định giá."
    },
    {
      "chuong": "Chương VI THẨM ĐỊNH GIÁ",
      "dieu": "Điều 60. Hội đồng thẩm định giá",
      "noi_dung": "1. Hội đồng thẩm định giá phải có tối thiểu 03 thành viên là cán bộ, công chức, viên chức, người lao động thuộc thẩm quyền quản lý, sử dụng của người thành lập hội đồng thẩm định giá, bao gồm Chủ tịch hội đồng thẩm định giá. Trường hợp cần thiết có thể thuê người có chứng nhận chuyên môn quy định tại khoản 2 Điều này làm thành viên hội đồng thẩm định giá.\n2. Hội đồng thẩm định giá phải có ít nhất 50% thành viên, bao gồm Chủ tịch hội đồng thẩm định giá có ít nhất một trong các chứng nhận chuyên môn sau đây:\n3. Nguyên tắc hoạt động của hội đồng thẩm định giá được quy định như sau:"
    },
    {
      "chuong": "Chương VI THẨM ĐỊNH GIÁ",
      "dieu": "Điều 61. Quyền và nghĩa vụ của cơ quan, tổ chức, người có thẩm quyền thành lập hội đồng thẩm định giá",
      "noi_dung": "1. Cơ quan, tổ chức, người có thẩm quyền thành lập hội đồng thẩm định giá có quyền sau đây:\n2. Cơ quan, tổ chức, người có thẩm quyền thành lập hội đồng thẩm định giá có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VI THẨM ĐỊNH GIÁ",
      "dieu": "Điều 62. Quyền và nghĩa vụ của hội đồng thẩm định giá",
      "noi_dung": "1. Hội đồng thẩm định giá có quyền sau đây:\n2. Hội đồng thẩm định giá có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VI THẨM ĐỊNH GIÁ",
      "dieu": "Điều 63. Quyền, nghĩa vụ của thành viên hội đồng thẩm định giá",
      "noi_dung": "1. Thành viên của hội đồng thẩm định giá có quyền sau đây:\n2. Thành viên của hội đồng thẩm định giá có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VI THẨM ĐỊNH GIÁ",
      "dieu": "Điều 64. Thông báo kết quả thẩm định giá và báo cáo thẩm định giá",
      "noi_dung": "1. Thông báo kết quả thẩm định giá và báo cáo thẩm định giá của hội đồng thẩm định giá được sử dụng làm cơ sở để tham mưu cho cơ quan, tổ chức, người có thẩm quyền xem xét quyết định, phê duyệt giá theo quy định của pháp luật có liên quan.\n2. Thời gian có hiệu lực của thông báo kết quả thẩm định giá và báo cáo thẩm định giá được quy định tại Chuẩn mực thẩm định giá Việt Nam. Thông báo kết quả thẩm định giá và báo cáo thẩm định giá chỉ có giá trị sử dụng trong thời gian hiệu lực của thông báo kết quả thẩm định giá và theo đúng mục đích thẩm định giá gắn với đúng loại tài sản, số lượng tài sản tại văn bản giao nhiệm vụ thẩm định giá."
    },
    {
      "chuong": "Chương VI THẨM ĐỊNH GIÁ",
      "dieu": "Điều 65. Chi phí thẩm định giá",
      "noi_dung": "1. Chi phí phục vụ cho việc thẩm định giá của hội đồng thẩm định giá, tổ giúp việc của hội đồng thẩm định giá (nếu có) được bảo đảm bằng kinh phí từ ngân sách nhà nước của cơ quan có thẩm quyền thành lập hội đồng thẩm định giá, trừ trường hợp quy định tại khoản 2 Điều này. Bộ Tài chính hướng dẫn cụ thể chi phí phục vụ cho việc thẩm định giá của hội đồng thẩm định giá.\n2. Trường hợp thẩm định giá khi bán, thanh lý, cho thuê, liên doanh, liên kết, chuyển giao tài sản công thì chi phí phục vụ cho việc thẩm định giá của hội đồng thẩm định giá, tổ giúp việc của hội đồng thẩm định giá (nếu có) thực hiện theo quy định của pháp luật có liên quan."
    },
    {
      "chuong": "Chương VI THẨM ĐỊNH GIÁ",
      "dieu": "Điều 66. Hồ sơ thẩm định giá của Nhà nước",
      "noi_dung": "1. Hồ sơ thẩm định giá gồm có các tài liệu sau đây:\n2. Hội đồng thẩm định giá có trách nhiệm bàn giao hồ sơ, tài liệu liên quan đến hoạt động thẩm định giá của hội đồng thẩm định giá cho cơ quan, tổ chức, người có thẩm quyền thành lập hội đồng thẩm định giá để phục vụ lưu trữ."
    },
    {
      "chuong": "Chương VIITHANH TRA CHUYÊN NGÀNH VỀ GIÁ, KIỂM TRA VIỆC CHẤP HÀNH PHÁP LUẬT VỀ GIÁ, THẨM ĐỊNH GIÁ",
      "dieu": "Điều 67. Mục đích của thanh tra, kiểm tra",
      "noi_dung": "1. Mục đích của thanh tra về giá, thẩm định giá được thực hiện theo quy định của pháp luật về thanh tra.\n2. Mục đích của kiểm tra chấp hành pháp luật về giá, thẩm định giá nhằm góp phần nâng cao kỷ luật, kỷ cương, đem lại tác động tích cực trong công tác quản lý điều hành giá, thẩm định giá; nắm bắt tồn tại, hạn chế để nghiên cứu, kiến nghị sửa đổi, bổ sung văn bản quy phạm pháp luật về giá, thẩm định giá; phòng ngừa, phát hiện và xử lý vi phạm pháp luật về giá, thẩm định giá."
    },
    {
      "chuong": "Chương VIITHANH TRA CHUYÊN NGÀNH VỀ GIÁ, KIỂM TRA VIỆC CHẤP HÀNH PHÁP LUẬT VỀ GIÁ, THẨM ĐỊNH GIÁ",
      "dieu": "Điều 68. Nguyên tắc thanh tra, kiểm tra",
      "noi_dung": "1. Công tác thanh tra phải bảo đảm tuân thủ các nguyên tắc quy định tại pháp luật về thanh tra.\n2. Công tác kiểm tra chấp hành pháp luật về giá, thẩm định giá phải bảo đảm nguyên tắc sau đây:"
    },
    {
      "chuong": "Chương VIITHANH TRA CHUYÊN NGÀNH VỀ GIÁ, KIỂM TRA VIỆC CHẤP HÀNH PHÁP LUẬT VỀ GIÁ, THẨM ĐỊNH GIÁ",
      "dieu": "Điều 69. Thời hạn thanh tra, kiểm tra",
      "noi_dung": "1. Thời hạn thanh tra thực hiện theo quy định của pháp luật về thanh tra.\n2. Thời hạn kiểm tra được xác định trong quyết định kiểm tra nhưng không quá 10 ngày và được tính từ ngày công bố quyết định kiểm tra; trường hợp phạm vi kiểm tra lớn, nội dung phức tạp thì có thể gia hạn 01 lần nhưng không quá 10 ngày. Biên bản kiểm tra phải được lập trong thời hạn 05 ngày kể từ ngày hết thời hạn kiểm tra."
    },
    {
      "chuong": "Chương VIITHANH TRA CHUYÊN NGÀNH VỀ GIÁ, KIỂM TRA VIỆC CHẤP HÀNH PHÁP LUẬT VỀ GIÁ, THẨM ĐỊNH GIÁ",
      "dieu": "Điều 70. Trách nhiệm thanh tra, kiểm tra",
      "noi_dung": "1. Cơ quan thanh tra tài chính thực hiện chức năng thanh tra chuyên ngành về giá theo quy định của pháp luật về thanh tra.\n2. Bộ Tài chính, các Bộ, cơ quan ngang Bộ, Ủy ban nhân dân cấp tỉnh có trách nhiệm kiểm tra việc chấp hành pháp luật về giá, thẩm định giá, giao nhiệm vụ kiểm tra cho các cơ quan chuyên môn, đơn vị trực thuộc.Bộ Tài chính quy định về trình tự, thủ tục kiểm tra việc chấp hành pháp luật về giá, thẩm định giá."
    },
    {
      "chuong": "Chương VIITHANH TRA CHUYÊN NGÀNH VỀ GIÁ, KIỂM TRA VIỆC CHẤP HÀNH PHÁP LUẬT VỀ GIÁ, THẨM ĐỊNH GIÁ",
      "dieu": "Điều 71. Báo cáo kết quả thanh tra, kiểm tra và trách nhiệm xử lý",
      "noi_dung": "1. Báo cáo kết quả thanh tra và trách nhiệm xử lý kết quả thanh tra được thực hiện theo quy định của pháp luật về thanh tra.\n2. Báo cáo kết quả kiểm tra phải nêu rõ kết quả công việc kiểm tra; đề xuất những nội dung kiến nghị xử lý về kinh tế, hành chính, pháp luật (nếu có) với đối tượng kiểm tra; đề xuất kiến nghị về việc sửa đổi, bổ sung cơ chế chính sách, văn bản quy phạm pháp luật (nếu có); kiến nghị, đề xuất cơ quan có thẩm quyền theo dõi, đôn đốc, giám sát việc thực hiện kết luận kiểm tra, kiến nghị, quyết định xử lý về kiểm tra (nếu có)."
    },
    {
      "chuong": "Chương VIITHANH TRA CHUYÊN NGÀNH VỀ GIÁ, KIỂM TRA VIỆC CHẤP HÀNH PHÁP LUẬT VỀ GIÁ, THẨM ĐỊNH GIÁ",
      "dieu": "Điều 72. Xử lý vi phạm pháp luật về giá, thẩm định giá",
      "noi_dung": "1. Tổ chức, cá nhân vi phạm quy định của Luật này, tùy theo tính chất, mức độ vi phạm, bị xử lý theo quy định của pháp luật.\n2. Tổ chức, cá nhân vi phạm quy định của Luật này, ngoài việc bị xử lý theo quy định tại khoản 1 Điều này còn bị đăng tải thông tin vi phạm pháp luật về giá, thẩm định giá trên phương tiện thông tin đại chúng.\n3. Chính phủ quy định chi tiết về xử lý vi phạm hành chính trong lĩnh vực giá, việc đăng tải thông tin vi phạm pháp luật về giá, thẩm định giá trên phương tiện thông tin đại chúng."
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 73. Sửa đổi, bổ sung, thay thế, bãi bỏ một số khoản, điều của các luật có liên quan",
      "noi_dung": "1. Sửa đổi, bổ sung, bãi bỏ một số khoản, điều của Luật Hàng không dân dụng Việt Nam số66/2006/QH11đã được sửa đổi, bổ sung một số điều theo Luật số45/2013/QH13và Luật số61/2014/QH13như sau:\n2. Sửa đổi, bổ sungkhoản 2vàkhoản 3 Điều 90của Bộ luật Hàng hải Việt Nam số95/2015/QH13đã được sửa đổi, bổ sung một số điều theo Luật số35/2018/QH14như sau:\n3. Sửa đổi, bổ sung một số điều của Luật Đường sắt số06/2017/QH14đã được sửa đổi, bổ sung một số điều theo Luật số35/2018/QH14như sau:\n4. Sửa đổi, bổ sungkhoản 3vàkhoản 4 Điều 90của Luật Lâm nghiệp số16/2017/QH14như sau:\n5. Sửa đổi, bổ sungkhoản 2vàkhoản 3 Điều 35của Luật Thủy lợi số08/2017/QH14đã được sửa đổi, bổ sung một số điều theo Luật số35/2018/QH14, Luật số59/2020/QH14và Luật số72/2020/QH14như sau:\n6. Sửa đổi, bổ sungkhoản 6 Điều 83của Luật Giao thông đường bộ số23/2008/QH12đã được sửa đổi, bổ sung một số điều theo Luật số35/2018/QH14và Luật số44/2019/QH14như sau:“6. Ủy ban nhân dân cấp tỉnh căn cứ vào loại bến xe ô tô để định giá dịch vụ xe ra, vào bến xe ô tô theo quy định của pháp luật về giá.”.\n7. Sửa đổi, bổ sungkhoản 6 Điều 79của Luật Bảo vệ môi trường số72/2020/QH14đã được sửa đổi, bổ sung một số điều theo Luật số11/2022/QH15như sau:“6. Ủy ban nhân dân cấp tỉnh quy định chi tiết về quản lý chất thải rắn sinh hoạt của hộ gia đình, cá nhân trên địa bàn; quy định cụ thể hình thức và mức kinh phí hộ gia đình, cá nhân phải chi trả cho công tác thu gom, vận chuyển và xử lý chất thải rắn sinh hoạt dựa trên khối lượng hoặc thể tích chất thải đã được phân loại; định giá dịch vụ thu gom, vận chuyển, xử lý chất thải rắn sinh hoạt theo quy định của pháp luật về giá.”.\n8. Sửa đổi, bổ sungkhoản 2 Điều 31của Luật Điện lực số28/2004/QH11đã được sửa đổi, bổ sung một số điều theo Luật số24/2012/QH13, Luật số28/2018/QH14và Luật số03/2022/QH15như sau:“2. Khung giá phát điện, khung giá bán buôn điện, giá truyền tải điện, giá phân phối điện, giá dịch vụ phụ trợ hệ thống điện, giá điều độ vận hành hệ thống điện và giá điều hành giao dịch thị trường điện lực do đơn vị điện lực có liên quan xây dựng; cơ quan điều tiết điện lực thẩm định trình Bộ trưởng Bộ Công Thương, Bộ trưởng Bộ Tài chính phê duyệt theo sự phân công của Chính phủ, trừ trường hợp quy định tạikhoản 2 Điều 62 của Luật này. Bộ trưởng Bộ Công Thương chủ trì, phối hợp với Bộ trưởng Bộ Tài chính hướng dẫn phương pháp lập khung giá phát điện, khung giá bán buôn điện, giá truyền tải điện, giá phân phối điện, giá dịch vụ phụ trợ hệ thống điện, giá điều độ vận hành hệ thống điện và giá điều hành giao dịch thị trường điện lực.”.\n9. Sửa đổi, bổ sung một số điều của Luật Công chứng số53/2014/QH14đã được sửa đổi, bổ sung một số điều theo Luật số28/2018/QH14như sau:\n10. Sửa đổi, bổ sung, bãi bỏ một số khoản, điều của Luật Đấu giá tài sản số01/2016/QH14như sau:\n11. Sửa đổi, bổ sung, bãi bỏ một số điều của Luật Chuyển giao công nghệ số07/2017/QH14như sau:\n12. Sửa đổi, bổ sungĐiều 22của Luật Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng số69/2020/QH14như sau:“Điều 22. Hợp đồng môi giới và giá dịch vụ theo hợp đồng môi giới1. Hợp đồng môi giới là văn bản thỏa thuận giữa doanh nghiệp dịch vụ với tổ chức, cá nhân trung gian về việc giới thiệu bên nước ngoài tiếp nhận lao động Việt Nam để giao kết hợp đồng cung ứng lao động theo quy định của Luật này.2. Giá dịch vụ theo hợp đồng môi giới do hai bên thỏa thuận và được ghi rõ trong hợp đồng nhưng không vượt quá mức trần theo quy định tại khoản 3 Điều này.3. Bộ Lao động - Thương binh và Xã hội quy định chi tiết mức trần giá dịch vụ theo hợp đồng môi giới phù hợp với từng thị trường, ngành, nghề, công việc cụ thể theo từng thời kỳ có người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng.”.\n13. Bãi bỏkhoản 2 Điều 19của Luật Phòng, chống tác hại của thuốc lá số09/2012/QH13đã được sửa đổi, bổ sung một số điều theo Luật số28/2018/QH14.\n14. Bãi bỏđiểm b khoản 6 Điều 55của Luật Quy hoạch số21/2017/QH14đã được sửa đổi, bổ sung một số điều theo Luật số15/2023/QH15.\n15. Bãi bỏĐiều 24vàPhụ lục số 02về Danh mục các sản phẩm, dịch vụ chuyển từ phí sang giá dịch vụ do Nhà nước định giá ban hành kèm theo Luật Phí và lệ phí số97/2015/QH13đã được sửa đổi, bổ sung một số điều theo Luật số09/2017/QH14, Luật số23/2018/QH14và Luật số72/2020/QH14."
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 74. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2024, trừ trường hợp quy định tại khoản 2 Điều này.\n2. Quy định tạikhoản 2 Điều 60 của Luật nàycó hiệu lực thi hành từ ngày 01 tháng 01 năm 2026. Kể từ ngày 01 tháng 7 năm 2024 đến hết ngày 31 tháng 12 năm 2025, hội đồng thẩm định giá phải có ít nhất 01 thành viên có một trong các chứng nhận chuyên môn sau đây:\n3. Luật Giá số11/2012/QH13đã được sửa đổi, bổ sung một số điều theo Luật số61/2014/QH13, Luật số64/2020/QH14và Luật số07/2022/QH15(sau đây gọi chung là Luật Giá số11/2012/QH13) hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành, trừ các quy định tạiĐiều 75 của Luật này."
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 75. Quy định chuyển tiếp",
      "noi_dung": "1. Trong thời hạn 12 tháng kể từ ngày Luật này có hiệu lực thi hành, các doanh nghiệp thẩm định giá đã được cấp giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá theo quy định tại Luật Giá số11/2012/QH13phải bảo đảm điều kiện kinh doanh dịch vụ thẩm định giá theo quy định tại Luật này. Sau thời hạn nêu trên mà doanh nghiệp thẩm định giá không bảo đảm điều kiện kinh doanh dịch vụ thẩm định giá theo quy định của Luật này, Bộ Tài chính thực hiện thu hồi giấy chứng nhận đủ điều kiện kinh doanh dịch vụ thẩm định giá.\n2. Người được cấp thẻ thẩm định viên về giá theo quy định của Luật Giá số11/2012/QH13thì được tiếp tục đăng ký hành nghề thẩm định giá trong lĩnh vực thẩm định giá tài sản và thẩm định giá doanh nghiệp theo quy định của Luật này."
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "PHỤ LỤC SỐ01DANH MỤC HÀNG HÓA, DỊCHVỤBÌNH ỔN GIÁ(Ban hành kèm theo Luật giá số 16/2023/QH15)",
      "noi_dung": "Ố\n01\nDANH MỤC HÀNG HÓA, DỊCH\nVỤ\nBÌNH ỔN GIÁ\n(Ban hành kèm theo Luật giá số 16/2023/QH15)"
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "PHỤ LỤC SỐ 02DANH MỤC HÀNG HÓA, DỊCHVỤDO NHÀ NƯỚC ĐỊNH GIÁ(Ban hành kèm theo Luật Giá số 16/2023/QH15)STTTên hàng hóa, dịch vụThẩm quyền, hình thức định giá",
      "noi_dung": "DANH MỤC HÀNG HÓA, DỊCH\nVỤ\nDO NHÀ NƯỚC ĐỊNH GIÁ\n(Ban hành kèm theo Luật Giá số 16/2023/QH15)\nSTT\nTên hàng hóa, dịch vụ\nThẩm quyền, hình thức định giá"
    }
  ]
}