{
  "law_id": "16-2003-QH11",
  "title": "Luật Xây dựng 2003 - Luật xây dựng số 16/2003/QH11",
  "date": "2003-11-26",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "VỀ XÂY DỰNG",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về hoạt động xây dựng; quyền và nghĩa vụ của tổ chức, cá nhân đầu tư xây dựng công trình và hoạt động xây dựng.",
      "noi_dung": "Luật này quy định về hoạt động xây dựng; quyền và nghĩa vụ của tổ chức, cá nhân đầu tư xây dựng công trình và hoạt động xây dựng."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với tổ chức, cá nhân trong nước; tổ chức, cá nhân nước ngoài đầu tư xây dựng công trình và hoạt động xây dựng trên lãnh thổ Việt Nam. Trường hợp điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam ký kết hoặc gia nhập có quy định khác với Luật này, thì áp dụng quy định của điều ước quốc tế đó.",
      "noi_dung": "Luật này áp dụng đối với tổ chức, cá nhân trong nước; tổ chức, cá nhân nước ngoài đầu tư xây dựng công trình và hoạt động xây dựng trên lãnh thổ Việt Nam. Trường hợp điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam ký kết hoặc gia nhập có quy định khác với Luật này, thì áp dụng quy định của điều ước quốc tế đó."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Nguyên tắc cơ bản trong hoạt động xây dựngTổ chức, cá nhân hoạt động xây dựng phải tuân theo các nguyên tắc cơ bản sau đây:",
      "noi_dung": "Tổ chức, cá nhân hoạt động xây dựng phải tuân theo các nguyên tắc cơ bản sau đây:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Loại và cấp công trình xây dựng",
      "noi_dung": "1. Công trình xây dựng được phân thành loại và cấp công trình.\n2. Loại công trình xây dựng được xác định theo công năng sử dụng. Mỗi loại công trình được chia thành năm cấp bao gồm cấp đặc biệt, cấp I, cấp II, cấp III và cấp IV.\n3. Cấp công trình được xác định theo loại công trình căn cứ vào quy mô, yêu cầu kỹ thuật, vật liệu xây dựng công trình và tuổi thọ công trình xây dựng.\n4. Chính phủ quy định việc phân loại, cấp công trình xây dựng."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Quy chuẩn xây dựng, tiêu chuẩn xây dựng",
      "noi_dung": "1. Hệ thống quy chuẩn xây dựng, tiêu chuẩn xây dựng phải do cơ quan quản lý nhà nước có thẩm quyền về xây dựng ban hành hoặc công nhận để áp dụng thống nhất trong hoạt động xây dựng.\n2. Hoạt động xây dựng phải tuân thủ các quy chuẩn xây dựng, tiêu chuẩn xây dựng. Trường hợp áp dụng tiêu chuẩn xây dựng của nước ngoài, thì phải được sự chấp thuận của cơ quan quản lý nhà nước có thẩm quyền về xây dựng.\n3. Tổ chức, cá nhân được nghiên cứu, đề xuất về quy chuẩn xây dựng, tiêu chuẩn xây dựng với cơ quan quản lý nhà nước có thẩm quyền về xây dựng để ban hành hoặc công nhận."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Năng lực hành nghề xây dựng, năng lực hoạt động xây dựng",
      "noi_dung": "1. Năng lực hành nghề xây dựng được quy định đối với cá nhân tham gia hoạt động xây dựng. Năng lực hoạt động xây dựng được quy định đối với tổ chức tham gia hoạt động xây dựng.\n2. Năng lực hành nghề xây dựng của cá nhân được xác định theo cấp bậc trên cơ sở trình độ chuyên môn do một tổ chức chuyên môn đào tạo hợp pháp xác nhận, kinh nghiệm, đạo đức nghề nghiệp. Cá nhân hoạt động thiết kế quy hoạch xây dựng, khảo sát xây dựng, thiết kế công trình, giám sát thi công xây dựng, khi hoạt động độc lập phải có chứng chỉ hành nghề phù hợp và phải chịu trách nhiệm cá nhân về công việc của mình.\n3. Năng lực hoạt động xây dựng của tổ chức được xác định theo cấp bậc trên cơ sở năng lực hành nghề xây dựng của các cá nhân trong tổ chức, kinh nghiệm hoạt động xây dựng, khả năng tài chính, thiết bị và năng lực quản lý của tổ chức.\n4. Tổ chức, cá nhân nước ngoài hoạt động xây dựng trên lãnh thổ Cộng hoà xã hội chủ nghĩa Việt Nam phải có đủ điều kiện theo quy định tại các khoản 1, 2 và 3 Điều này và được cơ quan quản lý nhà nước có thẩm quyền về xây dựng cấp giấy phép hoạt động.\n5. Chính phủ quy định về năng lực hoạt động xây dựng của tổ chức, năng lực hành nghề xây dựng của cá nhân và việc cấp chứng chỉ hành nghề xây dựng cho cá nhân phù hợp với loại, cấp công trình."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Giám sát việc thực hiện pháp luật về xây dựng",
      "noi_dung": "1. Quốc hội, Ủy ban thường vụ Quốc hội, Hội đồng dân tộc, các Ủy ban của Quốc hội, Đoàn đại biểu Quốc hội, đại biểu Quốc hội, Hội đồng nhân dân, Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, đại biểu Hội đồng nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm giám sát việc thực hiện pháp luật về xây dựng.\n2. Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm tuyên truyền, vận động nhân dân thực hiện và giám sát việc thực hiện pháp luật về xây dựng."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Chính sách khuyến khích trong hoạt động xây dựngNhà nước có chính sách khuyến khích và tạo điều kiện cho tổ chức, cá nhân nghiên cứu áp dụng khoa học và công nghệ xây dựng tiên tiến, sử dụng vật liệu xây dựng mới, tiết kiệm tài nguyên và bảo vệ môi trường; tạo điều kiện cho tổ chức, cá nhân tham gia hoạt động xây dựng theo quy hoạch ở vùng sâu, vùng xa, vùng đặc biệt khó khăn và vùng lũ lụt.",
      "noi_dung": "Nhà nước có chính sách khuyến khích và tạo điều kiện cho tổ chức, cá nhân nghiên cứu áp dụng khoa học và công nghệ xây dựng tiên tiến, sử dụng vật liệu xây dựng mới, tiết kiệm tài nguyên và bảo vệ môi trường; tạo điều kiện cho tổ chức, cá nhân tham gia hoạt động xây dựng theo quy hoạch ở vùng sâu, vùng xa, vùng đặc biệt khó khăn và vùng lũ lụt."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Các hành vi bị nghiêm cấm trong hoạt động xây dựngTrong hoạt động xây dựng nghiêm cấm các hành vi sau đây:",
      "noi_dung": "Trong hoạt động xây dựng nghiêm cấm các hành vi sau đây:"
    },
    {
      "chuong": "Chương IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 11. Quy hoạch xây dựng",
      "noi_dung": "1. Quy hoạch xây dựng phải được lập, phê duyệt làm cơ sở cho các hoạt động xây dựng tiếp theo. Quy hoạch xây dựng được lập cho năm năm, mười năm và định hướng phát triển lâu dài. Quy hoạch xây dựng phải được định kỳ xem xét điều chỉnh để phù hợp với tình hình phát triển kinh tế - xã hội trong từng giai đoạn. Việc điều chỉnh quy hoạch xây dựng phải bảo đảm tính kế thừa của các quy hoạch xây dựng trước đã lập và phê duyệt.\n2. Nhà nước bảo đảm vốn ngân sách nhà nước và có chính sách huy động các nguồn vốn khác cho công tác lập quy hoạch xây dựng. Vốn ngân sách nhà nước được cân đối trong kế hoạch hàng năm để lập quy hoạch xây dựng vùng, quy hoạch chung xây dựng đô thị và quy hoạch xây dựng điểm dân cư nông thôn, quy hoạch chi tiết các khu chức năng không thuộc dự án đầu tư xây dựng công trình tập trung theo hình thức kinh doanh.\n3. Ủy ban nhân dân các cấp có trách nhiệm tổ chức lập quy hoạch xây dựng trong địa giới hành chính do mình quản lý theo phân cấp, làm cơ sở quản lý các hoạt động xây dựng, triển khai các dự án đầu tư xây dựng và xây dựng công trình.\n4. Trong trường hợp Ủy ban nhân dân các cấp không đủ điều kiện năng lực thực hiện lập nhiệm vụ quy hoạch xây dựng, nhiệm vụ điều chỉnh quy hoạch xây dựng, phê duyệt quy hoạch xây dựng, điều chỉnh quy hoạch xây dựng thì mời chuyên gia, thuê tư vấn để thực hiện.\n5. Mọi tổ chức, cá nhân phải tuân theo quy hoạch xây dựng đã được cơ quan nhà nước có thẩm quyền phê duyệt."
    },
    {
      "chuong": "Chương IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 12. Phân loại quy hoạch xây dựng",
      "noi_dung": "1. Quy hoạch xây dựng được phân thành ba loại sau đây:\n2. Chính phủ quy định trình tự lập quy hoạch xây dựng, hồ sơ và tỷ lệ các loại bản đồ, đơn giá lập đối với từng loại quy hoạch xây dựng."
    },
    {
      "chuong": "Chương IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 13. Yêu cầu chung đối với quy hoạch xây dựngQuy hoạch xây dựng phải bảo đảm các yêu cầu chung sau đây:",
      "noi_dung": "Quy hoạch xây dựng phải bảo đảm các yêu cầu chung sau đây:"
    },
    {
      "chuong": "Chương IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 14. Điều kiện đối với tổ chức, cá nhân thiết kế quy hoạch xây dựng",
      "noi_dung": "1. Tổ chức thiết kế quy hoạch xây dựng phải đáp ứng các điều kiện sau đây:\n2. Cá nhân hành nghề độc lập thiết kế quy hoạch xây dựng phải đáp ứng các điều kiện sau đây:"
    },
    {
      "chuong": "Chương IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 15. Nhiệm vụ quy hoạch xây dựng vùng",
      "noi_dung": "1. Trách nhiệm lập nhiệm vụ quy hoạch xây dựng vùng được quy định như sau:\n2. Nội dung nhiệm vụ quy hoạch xây dựng vùng bao gồm:"
    },
    {
      "chuong": "Chương IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 16. Nội dung quy hoạch xây dựng vùngQuy hoạch xây dựng vùng phải bảo đảm các nội dung chính sau đây:",
      "noi_dung": "Quy hoạch xây dựng vùng phải bảo đảm các nội dung chính sau đây:"
    },
    {
      "chuong": "Chương IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 17. Thẩm quyền lập, thẩm định, phê duyệt quy hoạch xây dựng vùng",
      "noi_dung": "1. Bộ Xây dựng tổ chức lập, thẩm định quy hoạch xây dựng vùng trọng điểm, vùng liên tỉnh và trình Thủ tướng Chính phủ phê duyệt sau khi có ý kiến của các bộ, ngành, Ủy ban nhân dân các tỉnh có liên quan.\n2. Ủy ban nhân dân cấp tỉnh có trách nhiệm phê duyệt quy hoạch xây dựng vùng thuộc địa giới hành chính do mình quản lý sau khi được Hội đồng nhân dân cùng cấp quyết định."
    },
    {
      "chuong": "Chương IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 18. Điều chỉnh quy hoạch xây dựng vùng",
      "noi_dung": "1. Quy hoạch xây dựng vùng được điều chỉnh khi có một trong các trường hợp sau đây:\n2. Thẩm quyền phê duyệt nhiệm vụ điều chỉnh, quy hoạch điều chỉnh xây dựng vùng được quy định như sau:"
    },
    {
      "chuong": "Chương IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 19. Nhiệm vụ quy hoạch chung xây dựng đô thị",
      "noi_dung": "1. Trách nhiệm lập nhiệm vụ quy hoạch chung xây dựng đô thị được quy định như sau:\n2. Nội dung nhiệm vụ quy hoạch chung xây dựng đô thị bao gồm:"
    },
    {
      "chuong": "Chương IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 20. Nội dung quy hoạch chung xây dựng đô thị",
      "noi_dung": "1. Quy hoạch chung xây dựng đô thị phải bảo đảm xác định tổng mặt bằng sử dụng đất của đô thị theo quy mô dân số của từng giai đoạn quy hoạch; phân khu chức năng đô thị; mật độ dân số, hệ số sử dụng đất và các chỉ tiêu kinh tế - kỹ thuật khác của từng khu chức năng và của đô thị; bố trí tổng thể các công trình hạ tầng kỹ thuật đô thị, xác định chỉ giới xây dựng, chỉ giới đường đỏ của các tuyến đường giao thông chính đô thị, xác định cốt xây dựng khống chế của từng khu vực và toàn đô thị.\n2. Quy hoạch chung xây dựng đô thị phải được thiết kế theo quy chuẩn, tiêu chuẩn xây dựng, phải tận dụng địa hình, cây xanh, mặt nước và các điều kiện thiên nhiên nơi quy hoạch, giữ gìn bản sắc văn hoá dân tộc.\n3. Trong trường hợp quy hoạch chung xây dựng cải tạo đô thị phải đề xuất được các giải pháp giữ lại những công trình, cảnh quan hiện có phù hợp với nhiệm vụ đề ra."
    },
    {
      "chuong": "Chương IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 21. Thẩm quyền lập, phê duyệt quy hoạch chung xây dựng đô thị",
      "noi_dung": "1. Bộ Xây dựng tổ chức lập quy hoạch chung xây dựng các đô thị mới liên tỉnh, các khu công nghệ cao, các khu kinh tế đặc thù, trình Thủ tướng Chính phủ phê duyệt sau khi có ý kiến của các bộ, ngành, Ủy ban nhân dân các tỉnh có liên quan.\n2. Ủy ban nhân dân cấp tỉnh tổ chức lập quy hoạch chung xây dựng đô thị loại đặc biệt, loại 1, loại 2 trong phạm vi tỉnh trình Hội đồng nhân dân cùng cấp thông qua. Bộ Xây dựng thẩm định và trình Thủ tướng Chính phủ phê duyệt. Đối với đô thị loại 3, Ủy ban nhân dân cấp tỉnh tổ chức lập quy hoạch chung xây dựng và trình Hội đồng nhân dân cùng cấp quyết định.\n3. Ủy ban nhân dân cấp huyện tổ chức lập quy hoạch chung xây dựng các đô thị loại 4, loại 5, trình Hội đồng nhân dân cùng cấp thông qua và trình Ủy ban nhân dân cấp tỉnh phê duyệt."
    },
    {
      "chuong": "Chương IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 22. Điều chỉnh quy hoạch chung xây dựng đô thị",
      "noi_dung": "1. Quy hoạch chung xây dựng đô thị được điều chỉnh khi có một trong các trường hợp sau đây:\n2. Người có thẩm quyền phê duyệt nhiệm vụ quy hoạch, quy hoạch chung xây dựng đô thị thì phê duyệt nhiệm vụ điều chỉnh quy hoạch, quy hoạch chung xây dựng đô thị đã được điều chỉnh."
    },
    {
      "chuong": "Chương IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 23. Nhiệm vụ quy hoạch chi tiết xây dựng đô thị",
      "noi_dung": "1. Ủy ban nhân dân cấp huyện có trách nhiệm lập nhiệm vụ quy hoạch chi tiết xây dựng đô thị căn cứ theo yêu cầu phát triển kinh tế - xã hội, yêu cầu quản lý xây dựng, yêu cầu của các chủ đầu tư xây dựng công trình và ý kiến của nhân dân trong khu vực quy hoạch, nhưng không được trái với quy hoạch chung xây dựng đô thị đã được phê duyệt.\n2. Nội dung nhiệm vụ quy hoạch chi tiết xây dựng đô thị bao gồm:"
    },
    {
      "chuong": "Chương IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 24. Nội dung quy hoạch chi tiết xây dựng đô thị",
      "noi_dung": "1. Quy hoạch chi tiết xây dựng đô thị phải bảo đảm các nội dung chính sau đây:\n2. Quy hoạch chi tiết xây dựng đô thị được lập trên bản đồ địa hình và bản đồ địa chính tỷ lệ 1/500 đến 1/2000 tuỳ theo nhiệm vụ quy hoạch đặt ra."
    },
    {
      "chuong": "Chương IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 25. Thẩm quyền phê duyệt quy hoạch chi tiết xây dựng đô thị",
      "noi_dung": "1. Ủy ban nhân dân cấp tỉnh phê duyệt quy hoạch chi tiết xây dựng đô thị loại đặc biệt, loại 1, loại 2 và loại 3.\n2. Ủy ban nhân dân cấp huyện phê duyệt quy hoạch chi tiết xây dựng đô thị loại 4 và loại 5."
    },
    {
      "chuong": "Chương IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 26. Điều chỉnh quy hoạch chi tiết xây dựng đô thị",
      "noi_dung": "1. Quy hoạch chi tiết xây dựng đô thị được điều chỉnh khi có một trong các trường hợp sau đây:\n2. Người có thẩm quyền phê duyệt quy hoạch chi tiết xây dựng đô thị thì phê duyệt quy hoạch chi tiết xây dựng đô thị đã được điều chỉnh.\n3. Việc điều chỉnh quy hoạch chi tiết xây dựng đô thị quy định tại điểm b khoản 1 Điều này phải lấy ý kiến của nhân dân trong khu vực lập quy hoạch chi tiết xây dựng và không được làm thay đổi lớn đến cơ cấu quy hoạch chung xây dựng."
    },
    {
      "chuong": "Chương IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 27. Thiết kế đô thị",
      "noi_dung": "1. Thiết kế đô thị bao gồm những nội dung sau đây:\n2. Ủy ban nhân dân cấp tỉnh ban hành các quy định về quản lý kiến trúc để quản lý việc xây dựng theo thiết kế đô thị được duyệt.\n3. Chính phủ quy định cụ thể về thiết kế đô thị."
    },
    {
      "chuong": "Chương IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 28. Nhiệm vụ quy hoạch xây dựng điểm dân cư nông thôn",
      "noi_dung": "1. Ủy ban nhân dân cấp xã lập nhiệm vụ quy hoạch xây dựng điểm dân cư nông thôn, trình Hội đồng nhân dân cùng cấp thông qua và trình Ủy ban nhân dân cấp huyện phê duyệt.\n2. Nội dung nhiệm vụ quy hoạch xây dựng điểm dân cư nông thôn bao gồm:"
    },
    {
      "chuong": "Chương IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 29. Nội dung quy hoạch xây dựng điểm dân cư nông thôn",
      "noi_dung": "1. Xác định các khu chức năng, hệ thống các công trình hạ tầng kỹ thuật, hạ tầng xã hội, hướng phát triển cho từng điểm dân cư, thiết kế mẫu nhà ở phù hợp với điều kiện tự nhiên, phong tục, tập quán cho từng vùng để hướng dẫn nhân dân xây dựng.\n2. Quy hoạch chi tiết xây dựng khu trung tâm xã phải xác định vị trí, diện tích xây dựng của các công trình: trụ sở làm việc của các cơ quan, tổ chức, các công trình giáo dục, y tế, văn hoá, thể dục thể thao, thương mại, dịch vụ và các công trình khác.\n3. Đối với những điểm dân cư nông thôn đang tồn tại ổn định lâu dài, khi thực hiện quy hoạch xây dựng thì phải thiết kế cải tạo, chỉnh trang các khu chức năng, các công trình hạ tầng kỹ thuật, hạ tầng xã hội."
    },
    {
      "chuong": "Chương IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 30. Thẩm quyền lập, phê duyệt quy hoạch xây dựng điểm dân cư nông thônỦy ban nhân dân cấp xã tổ chức lập quy hoạch xây dựng các điểm dân cư nông thôn thuộc địa giới hành chính do mình quản lý, trình Hội đồng nhân dân cùng cấp thông qua và trình Ủy ban nhân dân cấp huyện phê duyệt.",
      "noi_dung": "Ủy ban nhân dân cấp xã tổ chức lập quy hoạch xây dựng các điểm dân cư nông thôn thuộc địa giới hành chính do mình quản lý, trình Hội đồng nhân dân cùng cấp thông qua và trình Ủy ban nhân dân cấp huyện phê duyệt."
    },
    {
      "chuong": "Chương IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 31. Điều chỉnh quy hoạch xây dựng điểm dân cư nông thôn",
      "noi_dung": "1. Quy hoạch điểm dân cư nông thôn được điều chỉnh khi có một trong các trường hợp sau đây:\n2. Ủy ban nhân dân cấp huyện phê duyệt nhiệm vụ điều chỉnh và quy hoạch xây dựng điều chỉnh đối với các điểm dân cư nông thôn thuộc địa giới hành chính do mình quản lý."
    },
    {
      "chuong": "Chương IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 32. Công bố quy hoạch xây dựng",
      "noi_dung": "1. Trong quá trình lập quy hoạch chi tiết xây dựng phải lấy ý kiến của các tổ chức, cá nhân liên quan theo nhiệm vụ của từng loại quy hoạch xây dựng.\n2. Trong thời hạn ba mươi ngày làm việc, kể từ ngày được cơ quan nhà nước có thẩm quyền phê duyệt quy hoạch xây dựng, Ủy ban nhân dân các cấp phải công bố rộng rãi quy hoạch chi tiết xây dựng trong phạm vi địa giới hành chính do mình quản lý để tổ chức, cá nhân trong khu vực quy hoạch biết, kiểm tra và thực hiện. Đối với việc công bố quy hoạch xây dựng vùng, quy hoạch chung xây dựng do người có thẩm quyền phê duyệt quyết định về nội dung công bố.\n3. Căn cứ quy hoạch xây dựng được duyệt, Ủy ban nhân dân cấp tỉnh có trách nhiệm chỉ đạo thực hiện:\n4. Người có trách nhiệm công bố quy hoạch xây dựng phải chịu trách nhiệm trước pháp luật về việc không thực hiện hoặc thực hiện chậm việc công bố quy hoạch gây thiệt hại về kinh tế khi phải giải phóng mặt bằng để đầu tư xây dựng công trình.\n5. Đối với quy hoạch chi tiết xây dựng được duyệt, trong thời hạn ba năm kể từ ngày công bố mà chưa thực hiện hoặc thực hiện không đạt yêu cầu của quy hoạch chi tiết xây dựng được duyệt, thì người có thẩm quyền phê duyệt quy hoạch chi tiết xây dựng phải có trách nhiệm áp dụng các biện pháp khắc phục và thông báo cho tổ chức, cá nhân trong khu vực quy hoạch biết. Trường hợp quy hoạch chi tiết xây dựng không thể thực hiện được thì phải điều chỉnh hoặc hủy bỏ và công bố lại theo quy định tại khoản 2 Điều này."
    },
    {
      "chuong": "Chương IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 33. Cung cấp thông tin về quy hoạch xây dựng",
      "noi_dung": "1. Cơ quan quản lý về xây dựng các cấp chịu trách nhiệm cung cấp thông tin, chứng chỉ quy hoạch xây dựng cho các chủ đầu tư xây dựng công trình khi có nhu cầu đầu tư xây dựng trong phạm vi được phân cấp quản lý.\n2. Việc cung cấp thông tin được thực hiện dưới các hình thức sau đây:\n3. Chứng chỉ quy hoạch xây dựng bao gồm các thông tin về sử dụng đất; các quy định về hệ thống các công trình hạ tầng kỹ thuật, về kiến trúc, về an toàn phòng, chống cháy, nổ; bảo vệ môi trường và các quy định khác theo quy hoạch chi tiết xây dựng."
    },
    {
      "chuong": "Chương IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 34. Nội dung quản lý quy hoạch xây dựng",
      "noi_dung": "1. Quản lý quy hoạch xây dựng bao gồm những nội dung chính sau đây:\n2. Người có thẩm quyền quản lý quy hoạch xây dựng theo phân cấp phải chịu trách nhiệm trước pháp luật về những công việc quản lý được giao và phải bồi thường thiệt hại do các quyết định không kịp thời, trái với thẩm quyền gây thiệt hại cho Nhà nước, nhân dân."
    },
    {
      "chuong": "Chương IIIDỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 35. Dự án đầu tư xây dựng công trình",
      "noi_dung": "1. Khi đầu tư xây dựng công trình, chủ đầu tư xây dựng công trình phải lập dự án để xem xét, đánh giá hiệu quả về kinh tế - xã hội của dự án, trừ các trường hợp quy định tại khoản 3 và khoản 5 Điều này. Việc lập dự án đầu tư xây dựng công trình phải tuân theo quy định của Luật này và các quy định khác của pháp luật có liên quan.\n2. Dự án đầu tư xây dựng công trình được phân loại theo quy mô, tính chất và nguồn vốn đầu tư. Nội dung của dự án đầu tư xây dựng công trình được lập phù hợp với yêu cầu của từng loại dự án.\n3. Những công trình xây dựng sau đây chỉ cần lập báo cáo kinh tế - kỹ thuật:\n4. Nội dung báo cáo kinh tế - kỹ thuật của công trình xây dựng quy định tại khoản 3 Điều này bao gồm sự cần thiết đầu tư, mục tiêu xây dựng công trình; địa điểm xây dựng; quy mô, công suất; cấp công trình; nguồn kinh phí xây dựng công trình; thời hạn xây dựng; hiệu quả công trình; phòng, chống cháy, nổ; bản vẽ thiết kế thi công và dự toán công trình.\n5. Khi đầu tư xây dựng nhà ở riêng lẻ thì chủ đầu tư xây dựng công trình không phải lập dự án đầu tư xây dựng công trình và báo cáo kinh tế - kỹ thuật mà chỉ cần lập hồ sơ xin cấp giấy phép xây dựng, trừ những công trình được quy định tại điểm d khoản 1 Điều 62 của Luật này."
    },
    {
      "chuong": "Chương IIIDỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 36. Yêu cầu đối với dự án đầu tư xây dựng công trình",
      "noi_dung": "1. Dự án đầu tư xây dựng công trình phải bảo đảm các yêu cầu chủ yếu sau đây:\n2. Đối với những công trình xây dựng có quy mô lớn, trước khi lập dự án chủ đầu tư xây dựng công trình phải lập báo cáo đầu tư xây dựng công trình để trình cấp có thẩm quyền cho phép đầu tư.Nội dung chủ yếu của báo cáo đầu tư xây dựng công trình bao gồm sự cần thiết đầu tư, dự kiến quy mô đầu tư, hình thức đầu tư; phân tích, lựa chọn sơ bộ về công nghệ, xác định sơ bộ tổng mức đầu tư, phương án huy động các nguồn vốn, khả năng hoàn vốn và trả nợ; tính toán sơ bộ hiệu quả đầu tư về mặt kinh tế - xã hội của dự án.\n3. Đối với dự án đầu tư xây dựng công trình có sử dụng vốn nhà nước, ngoài việc phải bảo đảm các yêu cầu quy định tại khoản 1 Điều này việc xác định chi phí xây dựng phải phù hợp với các định mức, chỉ tiêu kinh tế - kỹ thuật do cơ quan quản lý nhà nước có thẩm quyền về xây dựng ban hành và hướng dẫn áp dụng. Đối với dự án đầu tư xây dựng công trình có sử dụng vốn hỗ trợ phát triển chính thức (ODA) thì phải bảo đảm kịp thời vốn đối ứng."
    },
    {
      "chuong": "Chương IIIDỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 37. Nội dung dự án đầu tư xây dựng công trìnhNội dung dự án đầu tư xây dựng công trình bao gồm:",
      "noi_dung": "Nội dung dự án đầu tư xây dựng công trình bao gồm:"
    },
    {
      "chuong": "Chương IIIDỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 38. Điều kiện đối với tổ chức, cá nhân lập dự án đầu tư xây dựng công trình",
      "noi_dung": "1. Tổ chức lập dự án đầu tư xây dựng công trình phải đáp ứng các điều kiện sau đây:\n2. Cá nhân hành nghề độc lập lập dự án đầu tư xây dựng công trình phải đáp ứng các điều kiện sau đây:"
    },
    {
      "chuong": "Chương IIIDỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 39. Thẩm định, quyết định đầu tư dự án đầu tư xây dựng công trình",
      "noi_dung": "1. Dự án đầu tư xây dựng công trình trước khi quyết định đầu tư phải được thẩm định theo quy định của Chính phủ.\n2. Thủ tướng Chính phủ quyết định đầu tư các dự án đầu tư xây dựng công trình quan trọng quốc gia sau khi được Quốc hội thông qua chủ trương đầu tư. Chính phủ quy định thẩm quyền quyết định đầu tư đối với các dự án đầu tư xây dựng công trình còn lại.\n3. Tổ chức, cá nhân thẩm định dự án đầu tư xây dựng công trình phải chịu trách nhiệm trước pháp luật về kết quả thẩm định của mình. Người quyết định đầu tư xây dựng công trình phải chịu trách nhiệm trước pháp luật về các quyết định của mình."
    },
    {
      "chuong": "Chương IIIDỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 40. Điều chỉnh dự án đầu tư xây dựng công trình",
      "noi_dung": "1. Dự án đầu tư xây dựng công trình đã được phê duyệt được điều chỉnh khi có một trong các trường hợp sau đây:\n2. Nội dung điều chỉnh của dự án đầu tư xây dựng công trình phải được người quyết định đầu tư cho phép và phải được thẩm định lại. Người quyết định điều chỉnh dự án đầu tư xây dựng công trình phải chịu trách nhiệm trước pháp luật về quyết định của mình."
    },
    {
      "chuong": "Chương IIIDỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 41. Quyền và nghĩa vụ của chủ đầu tư xây dựng công trình trong việc lập dự án đầu tư xây dựng công trình",
      "noi_dung": "1. Chủ đầu tư xây dựng công trình trong việc lập dự án đầu tư xây dựng công trình có các quyền sau đây:\n2. Chủ đầu tư xây dựng công trình trong việc lập dự án đầu tư xây dựng công trình có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIIDỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 42. Quyền và nghĩa vụ của nhà thầu tư vấn lập dự án đầu tư xây dựng công trình",
      "noi_dung": "1. Nhà thầu tư vấn lập dự án đầu tư xây dựng công trình có các quyền sau đây:\n2. Nhà thầu tư vấn lập dự án đầu tư xây dựng công trình có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIIDỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 43. Quản lý chi phí dự án đầu tư xây dựng công trình",
      "noi_dung": "1. Chi phí cho dự án đầu tư xây dựng công trình phải được tính toán và quản lý để bảo đảm hiệu quả của dự án.\n2. Việc quản lý chi phí dự án đầu tư xây dựng công trình có sử dụng nguồn vốn nhà nước phải căn cứ vào các định mức kinh tế - kỹ thuật và các quy định có liên quan khác do cơ quan nhà nước có thẩm quyền ban hành.\n3. Các dự án đầu tư xây dựng công trình thuộc các nguồn vốn khác, chủ đầu tư và nhà thầu có thể tham khảo các quy định tại khoản 2 Điều này để ký kết hợp đồng."
    },
    {
      "chuong": "Chương IIIDỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 44. Quyền và nghĩa vụ của người quyết định đầu tư xây dựng công trình",
      "noi_dung": "1. Người quyết định đầu tư xây dựng công trình có các quyền sau đây:\n2. Người quyết định đầu tư xây dựng công trình có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIIDỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 45. Nội dung, hình thức quản lý dự án đầu tư xây dựng công trình",
      "noi_dung": "1. Nội dung quản lý dự án đầu tư xây dựng công trình bao gồm quản lý chất lượng, khối lượng, tiến độ, an toàn lao động và môi trường xây dựng.\n2. Căn cứ điều kiện năng lực của tổ chức, cá nhân, người quyết định đầu tư, chủ đầu tư xây dựng công trình quyết định lựa chọn một trong các hình thức quản lý dự án đầu tư xây dựng công trình sau đây:\n3. Khi áp dụng hình thức chủ đầu tư trực tiếp quản lý dự án đầu tư xây dựng công trình quy định tại điểm b khoản 2 Điều này, trường hợp chủ đầu tư xây dựng công trình thành lập Ban quản lý dự án thì Ban quản lý dự án phải chịu trách nhiệm trước pháp luật và chủ đầu tư xây dựng công trình theo nhiệm vụ, quyền hạn mà Ban quản lý dự án được giao.\n4. Chính phủ quy định cụ thể về nội dung và hình thức quản lý dự án đầu tư xây dựng công trình, điều kiện năng lực của tổ chức, cá nhân quản lý dự án đầu tư xây dựng công trình."
    },
    {
      "chuong": "Chương IVKHẢO SÁT, THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 46. Khảo sát xây dựng",
      "noi_dung": "1. Khảo sát xây dựng gồm khảo sát địa hình, khảo sát địa chất công trình, khảo sát địa chất thủy văn, khảo sát hiện trạng công trình và các công việc khảo sát khác phục vụ cho hoạt động xây dựng.\n2. Khảo sát xây dựng chỉ được tiến hành theo nhiệm vụ khảo sát đã được phê duyệt."
    },
    {
      "chuong": "Chương IVKHẢO SÁT, THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 47. Yêu cầu đối với khảo sát xây dựngKhảo sát xây dựng phải bảo đảm các yêu cầu sau đây:",
      "noi_dung": "Khảo sát xây dựng phải bảo đảm các yêu cầu sau đây:"
    },
    {
      "chuong": "Chương IVKHẢO SÁT, THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 48. Nội dung báo cáo kết quả khảo sát xây dựng",
      "noi_dung": "1. Báo cáo kết quả khảo sát xây dựng bao gồm các nội dung chủ yếu sau đây:\n2. Bộ Xây dựng quy định cụ thể nội dung báo cáo khảo sát xây dựng."
    },
    {
      "chuong": "Chương IVKHẢO SÁT, THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 49. Điều kiện đối với tổ chức thực hiện khảo sát xây dựng",
      "noi_dung": "1. Tổ chức thực hiện khảo sát xây dựng phải đáp ứng các điều kiện sau đây:\n2. Phòng thí nghiệm phục vụ khảo sát xây dựng phải đủ tiêu chuẩn theo quy định và được cơ quan quản lý nhà nước có thẩm quyền về xây dựng công nhận."
    },
    {
      "chuong": "Chương IVKHẢO SÁT, THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 50. Quyền và nghĩa vụ của chủ đầu tư xây dựng công trình trong việc khảo sát xây dựng",
      "noi_dung": "1. Chủ đầu tư xây dựng công trình trong việc khảo sát xây dựng có các quyền sau đây:\n2. Chủ đầu tư xây dựng công trình trong việc khảo sát xây dựng có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IVKHẢO SÁT, THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 51. Quyền và nghĩa vụ của nhà thầu khảo sát xây dựng",
      "noi_dung": "1. Nhà thầu khảo sát xây dựng có các quyền sau đây:\n2. Nhà thầu khảo sát xây dựng có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IVKHẢO SÁT, THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 52. Yêu cầu đối với thiết kế xây dựng công trình",
      "noi_dung": "1. Thiết kế xây dựng công trình phải bảo đảm các yêu cầu chung sau đây:\n2. Đối với công trình dân dụng và công trình công nghiệp, ngoài các yêu cầu quy định tại khoản 1 Điều này còn phải bảo đảm các yêu cầu sau đây:"
    },
    {
      "chuong": "Chương IVKHẢO SÁT, THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 53. Nội dung thiết kế xây dựng công trìnhThiết kế xây dựng công trình bao gồm các nội dung chủ yếu sau đây:",
      "noi_dung": "Thiết kế xây dựng công trình bao gồm các nội dung chủ yếu sau đây:"
    },
    {
      "chuong": "Chương IVKHẢO SÁT, THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 54. Các bước thiết kế xây dựng công trình",
      "noi_dung": "1. Thiết kế xây dựng công trình bao gồm các bước: thiết kế cơ sở, thiết kế kỹ thuật và thiết kế bản vẽ thi công.\n2. Tuỳ theo tính chất, quy mô của từng loại công trình, thiết kế xây dựng công trình có thể được lập một bước, hai bước hoặc ba bước như sau:\n3. Đối với công trình phải thực hiện thiết kế hai bước trở lên, các bước thiết kế tiếp theo chỉ được triển khai thực hiện trên cơ sở bước thiết kế trước đã được phê duyệt.Chính phủ quy định cụ thể các bước thiết kế đối với từng loại công trình và nội dung các bước thiết kế."
    },
    {
      "chuong": "Chương IVKHẢO SÁT, THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 55. Thi tuyển thiết kế kiến trúc công trình xây dựng",
      "noi_dung": "1. Khuyến khích việc thi tuyển thiết kế kiến trúc đối với các công trình xây dựng.\n2. Các công trình sau đây trước khi lập dự án đầu tư xây dựng phải thi tuyển thiết kế kiến trúc:\n3. Chi phí thi tuyển được tính vào tổng mức đầu tư của công trình xây dựng.\n4. Tác giả của phương án thiết kế kiến trúc đã được lựa chọn được bảo đảm quyền tác giả, được ưu tiên thực hiện các bước thiết kế tiếp theo khi đủ điều kiện năng lực thiết kế xây dựng.\n5. Chính phủ quy định cụ thể việc thi tuyển thiết kế kiến trúc xây dựng công trình."
    },
    {
      "chuong": "Chương IVKHẢO SÁT, THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 56. Điều kiện đối với tổ chức, cá nhân thực hiện thiết kế xây dựng công trình",
      "noi_dung": "1. Tổ chức thực hiện thiết kế xây dựng công trình phải đáp ứng các điều kiện sau đây:\n2. Cá nhân hành nghề độc lập thiết kế xây dựng công trình phải đáp ứng các điều kiện sau đây:\n3. Đối với việc thiết kế xây dựng nhà ở riêng lẻ:"
    },
    {
      "chuong": "Chương IVKHẢO SÁT, THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 57. Quyền và nghĩa vụ của chủ đầu tư xây dựng công trình trong việc thiết kế xây dựng công trình",
      "noi_dung": "1. Chủ đầu tư xây dựng công trình trong việc thiết kế xây dựng công trình có các quyền sau đây:\n2. Chủ đầu tư xây dựng công trình trong việc thiết kế xây dựng công trình có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IVKHẢO SÁT, THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 58. Quyền và nghĩa vụ của nhà thầu thiết kế xây dựng công trình",
      "noi_dung": "1. Nhà thầu thiết kế xây dựng công trình có các quyền sau đây:\n2. Nhà thầu thiết kế xây dựng công trình có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IVKHẢO SÁT, THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 59. Thẩm định, phê duyệt thiết kế xây dựng công trình",
      "noi_dung": "1. Thiết kế cơ sở phải được cơ quan quản lý nhà nước có thẩm quyền về xây dựng tổ chức thẩm định khi phê duyệt dự án đầu tư xây dựng công trình.\n2. Các bước thiết kế tiếp theo do chủ đầu tư tổ chức thẩm định, phê duyệt, nhưng không được trái với thiết kế cơ sở đã được phê duyệt.\n3. Người thẩm định, phê duyệt thiết kế phải chịu trách nhiệm trước pháp luật về kết quả thẩm định, phê duyệt của mình.\n4. Chính phủ quy định thẩm quyền, nội dung thẩm định, phê duyệt thiết kế xây dựng công trình."
    },
    {
      "chuong": "Chương IVKHẢO SÁT, THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 60. Thay đổi thiết kế xây dựng công trình",
      "noi_dung": "1. Thiết kế xây dựng công trình đã được phê duyệt chỉ được thay đổi trong trường hợp điều chỉnh dự án đầu tư xây dựng công trình có yêu cầu phải thay đổi thiết kế hoặc trong các trường hợp cần thiết khác.\n2. Người có thẩm quyền quyết định thay đổi thiết kế phải chịu trách nhiệm trước pháp luật về quyết định của mình.\n3. Chính phủ quy định cụ thể việc thay đổi thiết kế xây dựng công trình."
    },
    {
      "chuong": "Chương IVKHẢO SÁT, THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 61. Lưu trữ hồ sơ thiết kế công trình xây dựng",
      "noi_dung": "1. Hồ sơ thiết kế công trình xây dựng phải được lưu trữ. Thời hạn lưu trữ theo tuổi thọ công trình.\n2. Đối với công trình xây dựng có ý nghĩa quan trọng về lịch sử, chính trị, kinh tế, văn hoá, khoa học kỹ thuật, quốc phòng, an ninh thì hồ sơ thiết kế công trình phải được lưu trữ quốc gia, thời hạn lưu trữ vĩnh viễn.\n3. Chính phủ quy định cụ thể về lưu trữ hồ sơ thiết kế công trình xây dựng."
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 62. Giấy phép xây dựng",
      "noi_dung": "1. Trước khi khởi công xây dựng công trình chủ đầu tư phải có giấy phép xây dựng, trừ trường hợp xây dựng các công trình sau đây:\n2. Đối với nhà ở riêng lẻ tại nông thôn, các quy định về giấy phép xây dựng phải phù hợp với tình hình thực tế ở địa phương. Ủy ban nhân dân cấp huyện quy định cụ thể các điểm dân cư tập trung thuộc địa bàn phải cấp giấy phép xây dựng.\n3. Việc xây dựng công trình, nhà ở riêng lẻ trong vùng đã có quy hoạch xây dựng được duyệt và công bố nhưng chưa thực hiện thì chỉ được cấp giấy phép xây dựng tạm có thời hạn theo thời hạn thực hiện quy hoạch."
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 63. Hồ sơ xin cấp giấy phép xây dựng",
      "noi_dung": "1. Tuỳ theo tính chất, quy mô công trình, hồ sơ xin cấp giấy phép xây dựng bao gồm những tài liệu chủ yếu sau đây:\n2. Đối với công trình, nhà ở riêng lẻ quy định tại khoản 3 Điều 62 của Luật này thì trong hồ sơ xin cấp giấy phép xây dựng công trình ngoài các tài liệu quy định tại khoản 1 Điều này, chủ công trình xây dựng còn phải có giấy cam kết tự phá dỡ công trình khi Nhà nước thực hiện quy hoạch xây dựng."
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 64. Nội dung giấy phép xây dựng",
      "noi_dung": "1. Nội dung chủ yếu của giấy phép xây dựng bao gồm:\n2. Chính phủ quy định cụ thể về việc cấp giấy phép xây dựng công trình."
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 65. Điều kiện cấp giấy phép xây dựng công trình trong đô thịViệc cấp giấy phép xây dựng công trình trong đô thị phải đáp ứng các điều kiện sau đây:",
      "noi_dung": "Việc cấp giấy phép xây dựng công trình trong đô thị phải đáp ứng các điều kiện sau đây:"
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 66. Thẩm quyền cấp giấy phép xây dựng",
      "noi_dung": "1. Ủy ban nhân dân cấp tỉnh cấp giấy phép xây dựng đối với các công trình xây dựng có quy mô lớn, công trình có kiến trúc đặc thù, công trình tôn giáo và các công trình xây dựng khác thuộc địa giới hành chính do mình quản lý theo quy định của Chính phủ.\n2. Ủy ban nhân dân cấp huyện cấp giấy phép xây dựng đối với các công trình xây dựng trong đô thị, các trung tâm cụm xã thuộc địa giới hành chính do mình quản lý, trừ các công trình xây dựng quy định tại khoản 1 Điều này.\n3. Ủy ban nhân dân cấp xã cấp giấy phép xây dựng nhà ở riêng lẻ ở những điểm dân cư nông thôn đã có quy hoạch xây dựng được duyệt, những điểm dân cư theo quy định của Ủy ban nhân dân cấp huyện phải cấp giấy phép xây dựng thuộc địa giới hành chính do mình quản lý."
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 67. Trách nhiệm của cơ quan cấp giấy phép xây dựng",
      "noi_dung": "1. Niêm yết công khai và hướng dẫn các quy định về việc cấp giấy phép xây dựng.\n2. Cấp giấy phép xây dựng trong thời hạn không quá hai mươi ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ; đối với nhà ở riêng lẻ thì thời hạn nêu trên không quá mười lăm ngày.\n3. Kiểm tra việc thực hiện xây dựng theo giấy phép, đình chỉ xây dựng, thu hồi giấy phép xây dựng khi chủ đầu tư xây dựng công trình vi phạm.\n4. Người có thẩm quyền cấp giấy phép xây dựng phải chịu trách nhiệm trước pháp luật và bồi thường thiệt hại do việc cấp giấy phép sai hoặc cấp giấy phép chậm theo quy định.\n5. Thông báo cho cơ quan có thẩm quyền không cung cấp các dịch vụ điện, nước, các hoạt động kinh doanh và các hoạt động dịch vụ khác đối với những công trình xây dựng sai quy hoạch, xây dựng không có giấy phép hoặc công trình xây dựng không đúng với giấy phép xây dựng được cấp.\n6. Giải quyết khiếu nại, tố cáo về việc cấp giấy phép xây dựng."
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 68. Quyền và nghĩa vụ của người xin cấp giấy phép xây dựng",
      "noi_dung": "1. Người xin cấp giấy phép xây dựng có các quyền sau đây:\n2. Người xin cấp giấy phép xây dựng có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 69. Yêu cầu đối với giải phóng mặt bằng xây dựng công trìnhViệc giải phóng mặt bằng xây dựng công trình phải bảo đảm các yêu cầu sau đây:",
      "noi_dung": "Việc giải phóng mặt bằng xây dựng công trình phải bảo đảm các yêu cầu sau đây:"
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 70. Nguyên tắc đền bù tài sản để giải phóng mặt bằng xây dựng công trình",
      "noi_dung": "1. Việc đền bù tài sản để giải phóng mặt bằng xây dựng phải bảo đảm lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân có liên quan. Đối với nhà ở của tổ chức, cá nhân phải giải quyết chỗ ở mới ổn định, có điều kiện chỗ ở bằng hoặc tốt hơn chỗ ở cũ, hỗ trợ tạo việc làm, ổn định cuộc sống cho người phải di chuyển, trừ trường hợp có thoả thuận khác giữa các bên liên quan.\n2. Việc đền bù tài sản để giải phóng mặt bằng xây dựng được thực hiện thông qua một hoặc kết hợp các hình thức bằng tiền, quyền sử dụng đất, quyền sở hữu nhà ở và phải bảo đảm công bằng, công khai, minh bạch, đúng pháp luật.\n3. Trong trường hợp đền bù tài sản để giải phóng mặt bằng xây dựng các công trình hạ tầng kỹ thuật trong đô thị thì phương án giải phóng mặt bằng phải bảo đảm vừa xây dựng được công trình mới, vừa chỉnh trang được các công trình mặt phố theo quy hoạch chi tiết xây dựng được duyệt; bảo đảm Nhà nước điều tiết được giá trị chênh lệch về đất sau khi giải phóng mặt bằng và đầu tư xây dựng công trình.\n4. Không đền bù trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 71. Tổ chức giải phóng mặt bằng xây dựng công trình",
      "noi_dung": "1. Khi tổ chức giải phóng mặt bằng xây dựng phải thành lập Hội đồng đền bù giải phóng mặt bằng xây dựng.\n2. Trường hợp giải phóng mặt bằng xây dựng theo quy hoạch xây dựng được phê duyệt mà chưa có dự án đầu tư xây dựng công trình thì việc đền bù giải phóng mặt bằng xây dựng được thực hiện như sau:\n3. Trường hợp giải phóng mặt bằng xây dựng theo dự án đầu tư xây dựng công trình thì việc đền bù giải phóng mặt bằng xây dựng được thực hiện như sau:\n4. Chính phủ quy định nguyên tắc, phương pháp và khung giá đền bù tài sản khi giải phóng mặt bằng xây dựng làm cơ sở cho Ủy ban nhân dân cấp tỉnh xác định giá đền bù của địa phương mình.\n5. Tổ chức, cá nhân có tài sản trong phạm vi mặt bằng xây dựng đã được giải quyết đền bù theo đúng quy định mà không thực hiện thì bị cưỡng chế và chịu hoàn toàn chi phí cho việc cưỡng chế.\n6. Người nào cố ý làm sai quy định về đền bù tài sản khi giải phóng mặt bằng xây dựng để vụ lợi hoặc gây thiệt hại tài sản của Nhà nước, tổ chức, cá nhân thì tuỳ theo mức độ vi phạm sẽ bị xử lý kỷ luật hoặc bị truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 72. Điều kiện để khởi công xây dựng công trìnhCông trình xây dựng chỉ được khởi công khi đáp ứng các điều kiện sau đây:",
      "noi_dung": "Công trình xây dựng chỉ được khởi công khi đáp ứng các điều kiện sau đây:"
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 73. Điều kiện thi công xây dựng công trình",
      "noi_dung": "1. Nhà thầu khi hoạt động thi công xây dựng công trình phải đáp ứng các điều kiện sau đây:\n2. Cá nhân tự tổ chức xây dựng nhà ở riêng lẻ có tổng diện tích xây dựng sàn nhỏ hơn 250m2 hoặc dưới 3 tầng thì phải có năng lực hành nghề thi công xây dựng công trình và chịu trách nhiệm về chất lượng, an toàn và vệ sinh môi trường."
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 74. Yêu cầu đối với công trường xây dựngTất cả các công trình xây dựng phải được treo biển báo tại công trường thi công. Nội dung biển báo bao gồm:",
      "noi_dung": "Tất cả các công trình xây dựng phải được treo biển báo tại công trường thi công. Nội dung biển báo bao gồm:"
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 75. Quyền và nghĩa vụ của chủ đầu tư xây dựng công trình trong việc thi công xây dựng công trình",
      "noi_dung": "1. Chủ đầu tư xây dựng công trình trong việc thi công xây dựng công trình có các quyền sau đây:\n2. Chủ đầu tư xây dựng công trình trong việc thi công xây dựng công trình có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 76. Quyền và nghĩa vụ của nhà thầu thi công xây dựng công trình",
      "noi_dung": "1. Nhà thầu thi công xây dựng công trình có các quyền sau đây:\n2. Nhà thầu thi công xây dựng công trình có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 77. Quyền và nghĩa vụ của nhà thầu thiết kế trong việc thi công xây dựng công trình",
      "noi_dung": "1. Nhà thầu thiết kế trong việc thi công xây dựng công trình có các quyền sau đây:\n2. Nhà thầu thiết kế trong việc thi công xây dựng công trình có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 78. An toàn trong thi công xây dựng công trìnhTrong quá trình thi công xây dựng công trình, nhà thầu thi công xây dựng công trình có trách nhiệm:",
      "noi_dung": "Trong quá trình thi công xây dựng công trình, nhà thầu thi công xây dựng công trình có trách nhiệm:"
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 79. Bảo đảm vệ sinh môi trường trong thi công xây dựng công trìnhTrong quá trình thi công xây dựng công trình, nhà thầu thi công xây dựng công trình có trách nhiệm:",
      "noi_dung": "Trong quá trình thi công xây dựng công trình, nhà thầu thi công xây dựng công trình có trách nhiệm:"
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 80. Nghiệm thu, bàn giao công trình xây dựng",
      "noi_dung": "1. Việc nghiệm thu công trình xây dựng phải thực hiện các quy định sau đây:\n2. Việc bàn giao công trình xây dựng phải thực hiện các quy định sau đây:\n3. Nhà thầu thi công xây dựng công trình có trách nhiệm hoàn thiện thi công xây dựng, thu dọn hiện trường, lập bản vẽ hoàn công và chuẩn bị các tài liệu để phục vụ việc nghiệm thu công trình và bàn giao công trình.\n4. Chủ đầu tư xây dựng công trình có trách nhiệm tổ chức nghiệm thu, tiếp nhận công trình xây dựng. Người tham gia nghiệm thu, bàn giao công trình phải chịu trách nhiệm cá nhân về sản phẩm do mình xác nhận trong quá trình thi công xây dựng công trình và bàn giao công trình xây dựng."
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 81. Thanh toán, quyết toán trong hoạt động xây dựng",
      "noi_dung": "1. Nhà thầu có trách nhiệm lập hồ sơ thanh toán, quyết toán khối lượng công việc đã thực hiện. Chủ đầu tư xây dựng công trình phải thanh toán cho nhà thầu theo khối lượng công việc được nghiệm thu.\n2. Chủ đầu tư xây dựng công trình quyết toán vốn đầu tư xây dựng công trình trong thời hạn không quá mười hai tháng, kể từ ngày công trình được bàn giao đưa vào sử dụng, trừ trường hợp pháp luật có quy định khác.\n3. Người có trách nhiệm thanh toán, quyết toán phải chịu trách nhiệm trước pháp luật về công việc của mình và phải bồi thường thiệt hại do hậu quả của việc thanh toán, quyết toán chậm hoặc sai so với quy định.\n4. Chính phủ quy định cụ thể việc thanh toán, quyết toán trong hoạt động xây dựng."
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 82. Bảo hành công trình xây dựng",
      "noi_dung": "1. Nhà thầu thi công xây dựng công trình có trách nhiệm bảo hành công trình; nhà thầu cung ứng thiết bị công trình có trách nhiệm bảo hành thiết bị công trình.\n2. Nội dung bảo hành công trình bao gồm khắc phục, sửa chữa, thay thế thiết bị hư hỏng, khiếm khuyết hoặc khi công trình vận hành, sử dụng không bình thường do lỗi của nhà thầu gây ra.\n3. Thời gian bảo hành công trình được xác định theo loại và cấp công trình.\n4. Chính phủ quy định cụ thể thời gian bảo hành công trình."
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 83. Bảo trì công trình xây dựng",
      "noi_dung": "1. Chủ sở hữu hoặc người quản lý sử dụng công trình có trách nhiệm bảo trì công trình, máy móc, trang thiết bị công trình.\n2. Việc bảo trì công trình, trang thiết bị công trình phải được thực hiện theo chỉ dẫn và quy định của nhà thiết kế, nhà sản xuất.\n3. Việc bảo trì công trình được xác định theo loại và cấp công trình.\n4. Chính phủ quy định cụ thể về bảo trì công trình."
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 84. Sự cố công trình xây dựng",
      "noi_dung": "1. Trong quá trình thi công xây dựng, vận hành hoặc khai thác, sử dụng công trình nếu sự cố công trình xảy ra thì nhà thầu thi công xây dựng công trình, chủ sở hữu hoặc người quản lý sử dụng công trình có trách nhiệm:\n2. Khi nhận được thông báo về sự cố công trình, các tổ chức, cá nhân có thẩm quyền trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm:\n3. Người có lỗi gây ra sự cố công trình có trách nhiệm bồi thường thiệt hại và các chi phí có liên quan hoặc bị truy cứu trách nhiệm hình sự."
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 85. Di dời công trình",
      "noi_dung": "1. Việc di dời công trình từ vị trí này tới vị trí khác phải phù hợp với quy hoạch xây dựng được duyệt, bảo đảm giữ nguyên kiến trúc và chất lượng của công trình.\n2. Trước khi di dời công trình, chủ đầu tư xây dựng công trình phải xin giấy phép. Giấy phép di dời công trình do Ủy ban nhân dân cấp tỉnh cấp.\n3. Nhà thầu thực hiện việc di dời công trình phải thực hiện các biện pháp bảo đảm an toàn lao động, an toàn đối với công trình di dời và các công trình lân cận, bảo đảm vệ sinh môi trường."
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 86. Phá dỡ công trình xây dựng",
      "noi_dung": "1. Việc phá dỡ công trình xây dựng được thực hiện trong những trường hợp sau đây:\n2. Công tác phá dỡ công trình xây dựng phải đáp ứng các yêu cầu sau đây:\n3. Trách nhiệm của các bên tham gia phá dỡ công trình xây dựng được quy định như sau:"
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 87. Giám sát thi công xây dựng công trình",
      "noi_dung": "1. Mọi công trình xây dựng trong quá trình thi công phải được thực hiện chế độ giám sát.\n2. Việc giám sát thi công xây dựng công trình phải được thực hiện để theo dõi, kiểm tra về chất lượng, khối lượng, tiến độ, an toàn lao động và vệ sinh môi trường trong thi công xây dựng công trình.\n3. Chủ đầu tư xây dựng công trình phải thuê tư vấn giám sát hoặc tự thực hiện khi có đủ điều kiện năng lực hoạt động giám sát thi công xây dựng.Người thực hiện việc giám sát thi công xây dựng phải có chứng chỉ hành nghề giám sát thi công xây dựng phù hợp với công việc, loại, cấp công trình.\n4. Khuyến khích việc thực hiện chế độ giám sát đối với nhà ở riêng lẻ."
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 88. Yêu cầu của việc giám sát thi công xây dựng công trìnhViệc giám sát thi công xây dựng công trình phải bảo đảm các yêu cầu sau đây:",
      "noi_dung": "Việc giám sát thi công xây dựng công trình phải bảo đảm các yêu cầu sau đây:"
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 89. Quyền và nghĩa vụ của chủ đầu tư xây dựng công trình trong việc giám sát thi công xây dựng công trình",
      "noi_dung": "1. Chủ đầu tư xây dựng công trình trong việc giám sát thi công xây dựng công trình có các quyền sau đây:\n2. Chủ đầu tư xây dựng công trình trong việc giám sát thi công xây dựng công trình có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 90. Quyền và nghĩa vụ của nhà thầu giám sát thi công xây dựng công trình",
      "noi_dung": "1. Nhà thầu giám sát thi công xây dựng công trình có các quyền sau đây:\n2. Nhà thầu giám sát thi công xây dựng công trình có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 91. Công trình xây dựng đặc thùCác công trình xây dựng đặc thù bao gồm:",
      "noi_dung": "Các công trình xây dựng đặc thù bao gồm:"
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 92. Xây dựng công trình bí mật nhà nước",
      "noi_dung": "1. Công trình bí mật nhà nước được xây dựng theo yêu cầu phải bảo đảm bí mật trong các hoạt động xây dựng, thuộc các lĩnh vực quốc phòng, an ninh, kinh tế, khoa học, công nghệ và các lĩnh vực khác.\n2. Người được giao quản lý, thực hiện xây dựng công trình bí mật nhà nước có quyền quyết định và chịu trách nhiệm về việc thực hiện và tổ chức thực hiện xây dựng các công trình từ giai đoạn lập dự án, khảo sát, thiết kế, thi công, giám sát thi công xây dựng công trình đến giai đoạn nghiệm thu đưa công trình vào sử dụng.\n3. Chính phủ quyết định việc xây dựng từng công trình bí mật nhà nước khi có yêu cầu xây dựng."
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 93. Xây dựng công trình theo lệnh khẩn cấp",
      "noi_dung": "1. Công trình xây dựng theo lệnh khẩn cấp được xây dựng nhằm đáp ứng kịp thời các yêu cầu khẩn cấp về phòng, chống thiên tai, địch họa và các yêu cầu khẩn cấp khác theo quy định của Chính phủ.\n2. Người được giao quản lý thực hiện xây dựng công trình theo lệnh khẩn cấp được tự quyết định trình tự khảo sát, thiết kế, thi công xây dựng phù hợp với yêu cầu về tình trạng khẩn cấp, chịu trách nhiệm về việc thực hiện và tổ chức thực hiện xây dựng công trình này, bảo đảm đáp ứng kịp thời nhằm hạn chế tối đa thiệt hại về người và tài sản có thể xảy ra."
    },
    {
      "chuong": "Chương VXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 94. Xây dựng công trình tạm",
      "noi_dung": "1. Công trình tạm được xây dựng và chỉ được phép tồn tại trong một khoảng thời gian xác định.\n2. Công trình tạm bao gồm:\n3. Đối với công trình xây dựng tạm phục vụ công trình xây dựng chính, chậm nhất là ba mươi ngày, kể từ ngày công trình xây dựng chính được đưa vào sử dụng, chủ công trình xây dựng tạm phải tự phá dỡ, trừ trường hợp công trình xây dựng tạm phục vụ công trình xây dựng chính là công trình, khu dân cư có quy mô lớn phù hợp với quy hoạch xây dựng được duyệt. Đối với công trình, nhà ở riêng lẻ được phép xây dựng có thời hạn khi hết thời hạn theo quy định của giấy phép xây dựng tạm thì chủ công trình xây dựng phải tự phá dỡ; nếu không tự giác dỡ bỏ thì bị cưỡng chế, chủ công trình xây dựng chịu mọi chi phí cho việc cưỡng chế và không được đền bù."
    },
    {
      "chuong": "Chương VILỰA CHỌN NHÀ THẦU VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 95. Lựa chọn nhà thầu trong hoạt động xây dựng",
      "noi_dung": "1. Lựa chọn nhà thầu trong hoạt động xây dựng được thực hiện đối với các công việc, nhóm công việc hoặc toàn bộ công việc lập quy hoạch chi tiết xây dựng, lập dự án đầu tư xây dựng công trình, khảo sát, thiết kế, thi công xây dựng, giám sát và các hoạt động xây dựng khác.\n2. Việc lựa chọn nhà thầu là nhằm tìm được nhà thầu chính, tổng thầu, thầu phụ có đủ điều kiện năng lực hoạt động xây dựng, năng lực hành nghề xây dựng phù hợp với loại và cấp công trình.\n3. Nhà thầu chính hoặc tổng thầu có thể giao một phần công việc của hợp đồng cho thầu phụ. Thầu phụ phải có đủ năng lực hoạt động xây dựng, năng lực hành nghề xây dựng tương ứng và được chủ đầu tư xây dựng công trình chấp nhận; thầu phụ không được giao toàn bộ hoặc phần việc chính theo hợp đồng cho các nhà thầu khác.\n4. Lựa chọn nhà thầu trong hoạt động xây dựng phải tuân theo các quy định của Luật này và pháp luật về đấu thầu."
    },
    {
      "chuong": "Chương VILỰA CHỌN NHÀ THẦU VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 96. Yêu cầu lựa chọn nhà thầu trong hoạt động xây dựng",
      "noi_dung": "1. Việc lựa chọn nhà thầu phải bảo đảm những yêu cầu sau đây:\n2. Người quyết định đầu tư, chủ đầu tư xây dựng công trình có quyền quyết định hình thức lựa chọn nhà thầu."
    },
    {
      "chuong": "Chương VILỰA CHỌN NHÀ THẦU VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 97. Các hình thức lựa chọn nhà thầu trong hoạt động xây dựngTuỳ theo quy mô, tính chất, nguồn vốn xây dựng công trình, người quyết định đầu tư hoặc chủ đầu tư xây dựng công trình lựa chọn nhà thầu theo các hình thức sau đây:",
      "noi_dung": "Tuỳ theo quy mô, tính chất, nguồn vốn xây dựng công trình, người quyết định đầu tư hoặc chủ đầu tư xây dựng công trình lựa chọn nhà thầu theo các hình thức sau đây:"
    },
    {
      "chuong": "Chương VILỰA CHỌN NHÀ THẦU VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 98. Yêu cầu đối với đấu thầu trong hoạt động xây dựng",
      "noi_dung": "1. Đấu thầu trong hoạt động xây dựng để lựa chọn được nhà thầu phù hợp nhằm bảo đảm tính cạnh tranh.\n2. Đấu thầu chỉ được thực hiện khi đã xác định được nguồn vốn để thực hiện công việc.\n3. Không được kéo dài thời gian thực hiện đấu thầu để bảo đảm tiến độ, hiệu quả dự án đầu tư xây dựng công trình.\n4. Bên trúng thầu phải có phương án kỹ thuật, công nghệ tối ưu, có giá dự thầu hợp lý.\n5. Nhà thầu trong nước tham gia đấu thầu quốc tế tại Việt Nam được hưởng chế độ ưu đãi theo quy định của Chính phủ.\n6. Không được sử dụng tư cách pháp nhân của tổ chức khác để tham gia dự thầu; dàn xếp, mua, bán thầu; dùng ảnh hưởng của mình làm sai lệch kết quả đấu thầu hoặc bỏ giá thầu dưới giá thành xây dựng công trình."
    },
    {
      "chuong": "Chương VILỰA CHỌN NHÀ THẦU VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 99. Đấu thầu rộng rãi trong hoạt động xây dựng",
      "noi_dung": "1. Đấu thầu rộng rãi được thực hiện để lựa chọn nhà thầu thi công xây dựng công trình và không hạn chế số lượng nhà thầu tham gia.\n2. Bên mời thầu phải thông báo rộng rãi trên phương tiện thông tin đại chúng về điều kiện, thời gian nộp hồ sơ dự thầu.\n3. Bên dự thầu chỉ được tham dự khi có đủ điều kiện năng lực hoạt động xây dựng, năng lực hành nghề xây dựng phù hợp với loại, cấp công trình theo điều kiện thông báo của bên mời thầu.\n4. Bên mời thầu phải chịu trách nhiệm công bố trên các phương tiện thông tin đại chúng kết quả xét thầu, giá trúng thầu."
    },
    {
      "chuong": "Chương VILỰA CHỌN NHÀ THẦU VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 100. Đấu thầu hạn chế trong hoạt động xây dựng",
      "noi_dung": "1. Đấu thầu hạn chế được thực hiện để lựa chọn nhà thầu tư vấn xây dựng, nhà thầu thi công xây dựng công trình đối với công trình xây dựng có yêu cầu kỹ thuật cao và chỉ có một số nhà thầu có đủ điều kiện năng lực hoạt động xây dựng, năng lực hành nghề xây dựng được mời tham gia dự thầu.\n2. Đối với dự án đầu tư xây dựng công trình, công trình sử dụng vốn nhà nước thì không cho phép 2 doanh nghiệp trở lên thuộc cùng một tổng công ty, tổng công ty với công ty thành viên, công ty mẹ và công ty con, doanh nghiệp liên doanh với một bên góp vốn trong liên doanh cùng tham gia đấu thầu trong một gói thầu."
    },
    {
      "chuong": "Chương VILỰA CHỌN NHÀ THẦU VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 101. Chỉ định thầu trong hoạt động xây dựng",
      "noi_dung": "1. Người quyết định đầu tư hoặc chủ đầu tư xây dựng công trình được quyền chỉ định trực tiếp một tổ chức, cá nhân có đủ điều kiện năng lực hoạt động xây dựng, năng lực hành nghề xây dựng để thực hiện công việc, công trình với giá hợp lý trong các trường hợp sau đây:\n2. Người có thẩm quyền chỉ định thầu phải chịu trách nhiệm trước pháp luật về việc lựa chọn nhà thầu có đủ năng lực hoạt động xây dựng, năng lực hành nghề xây dựng.\n3. Tổ chức, cá nhân được chỉ định thầu phải có đủ năng lực hoạt động xây dựng, năng lực hành nghề xây dựng phù hợp với công việc, loại, cấp công trình; có tài chính lành mạnh, minh bạch."
    },
    {
      "chuong": "Chương VILỰA CHỌN NHÀ THẦU VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 102. Lựa chọn nhà thầu thiết kế kiến trúc công trình xây dựng",
      "noi_dung": "1. Việc lựa chọn nhà thầu thiết kế kiến trúc công trình xây dựng được thực hiện đối với các công trình xây dựng quy định tại Điều 55 của Luật này.\n2. Tác giả của phương án thiết kế kiến trúc được lựa chọn được ưu tiên thực hiện các bước thiết kế tiếp theo khi có đủ điều kiện năng lực hoạt động thiết kế xây dựng, năng lực hành nghề thiết kế xây dựng công trình."
    },
    {
      "chuong": "Chương VILỰA CHỌN NHÀ THẦU VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 103. Lựa chọn tổng thầu trong hoạt động xây dựng",
      "noi_dung": "1. Tuỳ theo quy mô, tính chất, loại, cấp công trình và những điều kiện cụ thể của dự án đầu tư xây dựng công trình, người quyết định đầu tư hoặc chủ đầu tư xây dựng công trình quyết định các hình thức lựa chọn tổng thầu trong hoạt động xây dựng sau đây:\n2. Nhà thầu độc lập hoặc liên danh dự thầu trong hoạt động xây dựng phải có đủ điều kiện năng lực hoạt động xây dựng phù hợp với loại, cấp công trình theo quy định của Luật này.\n3. Trường hợp áp dụng hình thức tổng thầu quy định tại khoản 1 Điều này thì tổng thầu phải cử người có đủ điều kiện năng lực hành nghề xây dựng để điều phối toàn bộ công việc của tổng thầu."
    },
    {
      "chuong": "Chương VILỰA CHỌN NHÀ THẦU VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 104. Quyền và nghĩa vụ của bên mời thầu",
      "noi_dung": "1. Bên mời thầu có các quyền sau đây:\n2. Bên mời thầu có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VILỰA CHỌN NHÀ THẦU VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 105. Quyền và nghĩa vụ của bên dự thầu",
      "noi_dung": "1. Bên dự thầu có các quyền sau đây:\n2. Bên dự thầu có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VILỰA CHỌN NHÀ THẦU VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 106. Trách nhiệm của người quyết định đầu tư xây dựng công trình trong lựa chọn nhà thầu",
      "noi_dung": "1. Kiểm tra, xử lý các vi phạm và giải quyết khiếu nại, tố cáo trong lựa chọn nhà thầu.\n2. Đình chỉ việc lựa chọn nhà thầu, hủy bỏ kết quả lựa chọn nhà thầu khi phát hiện có những vi phạm trong lựa chọn nhà thầu.\n3. Chịu trách nhiệm trước pháp luật, bồi thường thiệt hại do các quyết định của mình gây ra."
    },
    {
      "chuong": "Chương VILỰA CHỌN NHÀ THẦU VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 107. Hợp đồng trong hoạt động xây dựng",
      "noi_dung": "1. Hợp đồng trong hoạt động xây dựng được xác lập cho các công việc lập quy hoạch xây dựng, lập dự án đầu tư xây dựng công trình, khảo sát xây dựng, thiết kế công trình, giám sát, thi công xây dựng công trình, quản lý dự án xây dựng công trình và các công việc khác trong hoạt động xây dựng.\n2. Hợp đồng trong hoạt động xây dựng được xác lập bằng văn bản phù hợp với quy định của Luật này và các quy định khác của pháp luật có liên quan.\n3. Tuỳ theo quy mô, tính chất của công trình, loại công việc, các mối quan hệ của các bên, hợp đồng trong hoạt động xây dựng có thể có nhiều loại với nội dung khác nhau."
    },
    {
      "chuong": "Chương VILỰA CHỌN NHÀ THẦU VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 108. Nội dung chủ yếu của hợp đồng trong hoạt động xây dựngHợp đồng trong hoạt động xây dựng bao gồm các nội dung chủ yếu sau đây:",
      "noi_dung": "Hợp đồng trong hoạt động xây dựng bao gồm các nội dung chủ yếu sau đây:"
    },
    {
      "chuong": "Chương VILỰA CHỌN NHÀ THẦU VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 109. Điều chỉnh hợp đồng trong hoạt động xây dựng",
      "noi_dung": "1. Hợp đồng trong hoạt động xây dựng chỉ được điều chỉnh khi được người quyết định đầu tư cho phép trong các trường hợp sau đây:\n2. Người cho phép điều chỉnh hợp đồng phải chịu trách nhiệm trước pháp luật về quyết định của mình và bồi thường thiệt hại do hậu quả của việc quyết định gây ra."
    },
    {
      "chuong": "Chương VILỰA CHỌN NHÀ THẦU VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 110. Thưởng hợp đồng, phạt vi phạm hợp đồng và giải quyết tranh chấp hợp đồng trong hoạt động xây dựng",
      "noi_dung": "1. Việc thưởng hợp đồng, phạt vi phạm hợp đồng phải được ghi trong hợp đồng.\n2. Đối với công trình xây dựng bằng nguồn vốn nhà nước, mức thưởng không vượt quá 12% giá trị phần hợp đồng làm lợi, mức phạt không vượt quá 12% giá trị hợp đồng bị vi phạm. Nguồn tiền thưởng được trích từ phần lợi nhuận do việc sớm đưa công trình bảo đảm chất lượng vào sử dụng, khai thác hoặc từ việc tiết kiệm hợp lý các khoản chi phí để thực hiện hợp đồng.\n3. Trong trường hợp xảy ra tranh chấp hợp đồng trong hoạt động xây dựng, các bên có trách nhiệm thương lượng giải quyết. Trường hợp không đạt được thoả thuận giữa các bên, việc giải quyết tranh chấp được thực hiện thông qua hòa giải, Trọng tài hoặc Toà án giải quyết theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIIQUẢN LÝ NHÀ NƯỚC VỀ XÂY DỰNG",
      "dieu": "Điều 111. Nội dung quản lý nhà nước về xây dựng",
      "noi_dung": "1. Xây dựng và chỉ đạo thực hiện chiến lược, kế hoạch phát triển các hoạt động xây dựng.\n2. Ban hành và tổ chức thực hiện các văn bản quy phạm pháp luật về xây dựng.\n3. Ban hành quy chuẩn, tiêu chuẩn xây dựng.\n4. Quản lý chất lượng, lưu trữ hồ sơ công trình xây dựng.\n5. Cấp, thu hồi các loại giấy phép trong hoạt động xây dựng.\n6. Hướng dẫn, kiểm tra, thanh tra, giải quyết khiếu nại, tố cáo và xử lý vi phạm trong hoạt động xây dựng.\n7. Tổ chức nghiên cứu khoa học và công nghệ trong hoạt động xây dựng.\n8. Đào tạo nguồn nhân lực cho hoạt động xây dựng.\n9. Hợp tác quốc tế trong lĩnh vực hoạt động xây dựng."
    },
    {
      "chuong": "Chương VIIQUẢN LÝ NHÀ NƯỚC VỀ XÂY DỰNG",
      "dieu": "Điều 112. Cơ quan quản lý nhà nước về xây dựng",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về xây dựng trong phạm vi cả nước.\n2. Bộ Xây dựng chịu trách nhiệm trước Chính phủ thực hiện thống nhất quản lý nhà nước về xây dựng.\n3. Các bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình phối hợp với Bộ Xây dựng để thực hiện quản lý nhà nước về xây dựng.\n4. Ủy ban nhân dân các cấp có trách nhiệm thực hiện quản lý nhà nước về xây dựng trên địa bàn theo phân cấp của Chính phủ."
    },
    {
      "chuong": "Chương VIIQUẢN LÝ NHÀ NƯỚC VỀ XÂY DỰNG",
      "dieu": "Điều 113. Thanh tra xây dựng",
      "noi_dung": "1. Thanh tra xây dựng là thanh tra chuyên ngành về xây dựng.\n2. Tổ chức và hoạt động của thanh tra xây dựng do Chính phủ quy định."
    },
    {
      "chuong": "Chương VIIQUẢN LÝ NHÀ NƯỚC VỀ XÂY DỰNG",
      "dieu": "Điều 114. Nhiệm vụ của thanh tra xây dựngThanh tra xây dựng có các nhiệm vụ sau đây:",
      "noi_dung": "Thanh tra xây dựng có các nhiệm vụ sau đây:"
    },
    {
      "chuong": "Chương VIIQUẢN LÝ NHÀ NƯỚC VỀ XÂY DỰNG",
      "dieu": "Điều 115. Quyền và trách nhiệm của thanh tra xây dựng",
      "noi_dung": "1. Thanh tra xây dựng có các quyền sau đây:\n2. Thanh tra xây dựng có trách nhiệm:"
    },
    {
      "chuong": "Chương VIIQUẢN LÝ NHÀ NƯỚC VỀ XÂY DỰNG",
      "dieu": "Điều 116. Quyền và nghĩa vụ của tổ chức, cá nhân thuộc đối tượng thanh tra",
      "noi_dung": "1. Tổ chức, cá nhân thuộc đối tượng thanh tra có các quyền sau đây:\n2. Tổ chức, cá nhân thuộc đối tượng thanh tra có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIIQUẢN LÝ NHÀ NƯỚC VỀ XÂY DỰNG",
      "dieu": "Điều 117. Quyền khiếu nại, tố cáo, trách nhiệm giải quyết khiếu nại, tố cáo",
      "noi_dung": "1. Cá nhân có quyền khiếu nại, tố cáo; tổ chức có quyền khiếu nại về những hành vi vi phạm quy định của Luật này với cơ quan quản lý nhà nước có thẩm quyền về xây dựng hoặc khởi kiện tại Tòa án theo quy định của pháp luật về khiếu nại, tố cáo.\n2. Cơ quan quản lý nhà nước có thẩm quyền về xây dựng các cấp có trách nhiệm giải quyết khiếu nại, tố cáo của các tổ chức, cá nhân thuộc thẩm quyền của mình; trong trường hợp nhận được khiếu nại, tố cáo không thuộc thẩm quyền của mình thì có trách nhiệm chuyển đến cơ quan, tổ chức có thẩm quyền giải quyết và thông báo bằng văn bản cho người khiếu nại, tố cáo biết."
    },
    {
      "chuong": "Chương VIIQUẢN LÝ NHÀ NƯỚC VỀ XÂY DỰNG",
      "dieu": "Điều 118. Khiếu nại, tố cáo và giải quyết khiếu nại, tố cáo",
      "noi_dung": "1. Việc khiếu nại, tố cáo và giải quyết khiếu nại, tố cáo được thực hiện theo quy định của pháp luật về khiếu nại, tố cáo.\n2. Trong thời gian khiếu nại, tố cáo hoặc khởi kiện, tổ chức, cá nhân vẫn phải thi hành quyết định hành chính của cơ quan quản lý nhà nước có thẩm quyền về xây dựng. Khi có quyết định giải quyết khiếu nại, tố cáo của cơ quan quản lý nhà nước có thẩm quyền về xây dựng hoặc quyết định, bản án của Tòa án đã có hiệu lực pháp luật thì thi hành theo các quyết định, bản án đó."
    },
    {
      "chuong": "Chương VIIIKHEN THƯỞNG VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 119. Khen thưởngTổ chức, cá nhân có thành tích trong quản lý, hoạt động xây dựng thì được khen thưởng theo quy định của pháp luật.",
      "noi_dung": "Tổ chức, cá nhân có thành tích trong quản lý, hoạt động xây dựng thì được khen thưởng theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIIIKHEN THƯỞNG VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 120. Xử lý vi phạm",
      "noi_dung": "1. Người nào có hành vi vi phạm pháp luật về xây dựng và quy định khác của pháp luật có liên quan thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử lý hành chính hoặc bị truy cứu trách nhiệm hình sự; trường hợp các hành vi vi phạm pháp luật về xây dựng gây thiệt hại đến lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân thì phải bồi thường thiệt hại.\n2. Công trình xây dựng sai quy hoạch, công trình xây dựng không có giấy phép hoặc sai với giấy phép xây dựng được cấp đối với công trình xây dựng theo quy định phải cấp giấy phép xây dựng thì phải bị phá dỡ toàn bộ hoặc phần vi phạm theo quy định."
    },
    {
      "chuong": "Chương IXĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 121. Xử lý các công trình xây dựng trước khi Luật xây dựng có hiệu lực không phù hợp các quy định của Luật nàyCông trình xây dựng trước khi Luật xây dựng có hiệu lực không phù hợp các quy định của Luật này được xử lý như sau:",
      "noi_dung": "Công trình xây dựng trước khi Luật xây dựng có hiệu lực không phù hợp các quy định của Luật này được xử lý như sau:"
    },
    {
      "chuong": "Chương IXĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 122. Hiệu lực thi hànhLuật này có hiệu lực từ ngày 01 tháng 7 năm 2004.",
      "noi_dung": "Luật này có hiệu lực từ ngày 01 tháng 7 năm 2004."
    },
    {
      "chuong": "Chương IXĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 123. Hướng dẫn thi hànhChính phủ quy định chi tiết và hướng dẫn thi hành Luật này.",
      "noi_dung": "Chính phủ quy định chi tiết và hướng dẫn thi hành Luật này."
    }
  ]
}