{
  "law_id": "17-2008-QH12",
  "title": "Luật Ban hành văn bản quy phạm pháp luật năm 2008",
  "date": "2008-06-03",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "BAN HÀNH VĂN BẢNQUY PHẠM PHÁP LUẬT",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Văn bản quy phạm pháp luật",
      "noi_dung": "1. Văn bản quy phạm pháp luật là văn bản do cơ quan nhà nước ban hành hoặc phối hợp ban hành theo thẩm quyền, hình thức, trình tự, thủ tục được quy định trong Luật này hoặc trong Luật ban hành văn bản quy phạm pháp luật của Hội đồng nhân dân, Uỷ ban nhân dân, trong đó có quy tắc xử sự chung, có hiệu lực bắt buộc chung, được Nhà nước bảo đảm thực hiện để điều chỉnh các quan hệ xã hội.\n2. Văn bản do cơ quan nhà nước ban hành hoặc phối hợp ban hành không đúng thẩm quyền, hình thức, trình tự, thủ tục được quy định trong Luật này hoặc trong Luật ban hành văn bản quy phạm pháp luật của Hội đồng nhân dân, Uỷ ban nhân dân thì không phải là văn bản quy phạm pháp luật."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Hệ thống văn bản quy phạm pháp luật",
      "noi_dung": "1. Hiến pháp, luật, nghị quyết của Quốc hội.\n2. Pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội.\n3. Lệnh, quyết định của Chủ tịch nước.\n4. Nghị định của Chính phủ.\n5. Quyết định của Thủ tướng Chính phủ.\n6. Nghị quyết của Hội đồng Thẩm phán Toà án nhân dân tối cao, Thông tư của Chánh án Toà án nhân dân tối cao.\n7. Thông tư của Viện trưởng Viện kiểm sát nhân dân tối cao.\n8. Thông tư của Bộ trưởng, Thủ trưởng cơ quan ngang bộ.\n9. Quyết định của Tổng Kiểm toán Nhà nước.\n10. Nghị quyết liên tịch giữa Uỷ ban thường vụ Quốc hội hoặc giữa Chính phủ với cơ quan trung ương của tổ chức chính trị - xã hội.\n11. Thông tư liên tịch giữa Chánh án Toà án nhân dân tối cao với Viện trưởng Viện kiểm sát nhân dân tối cao; giữa Bộ trưởng, Thủ trưởng cơ quan ngang bộ với Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao; giữa các Bộ trưởng, Thủ trưởng cơ quan ngang bộ.\n12. Văn bản quy phạm pháp luật của Hội đồng nhân dân, Uỷ ban nhân dân."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Nguyên tắc xây dựng, ban hành văn bản quy phạm pháp luật",
      "noi_dung": "1. Bảo đảm tính hợp hiến, hợp pháp và tính thống nhất của văn bản quy phạm pháp luật trong hệ thống pháp luật.\n2. Tuân thủ thẩm quyền, hình thức, trình tự, thủ tục xây dựng, ban hành văn bản quy phạm pháp luật.\n3. Bảo đảm tính công khai trong quá trình xây dựng, ban hành văn bản quy phạm pháp luật trừ trường hợp văn bản quy phạm pháp luật có nội dung thuộc bí mật nhà nước; bảo đảm tính minh bạch trong các quy định của văn bản quy phạm pháp luật.\n4. Bảo đảm tính khả thi của văn bản quy phạm pháp luật.\n5. Không làm cản trở việc thực hiện điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Tham gia góp ý kiến xây dựng văn bản quy phạm pháp luật",
      "noi_dung": "1. Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên, tổ chức khác, cơ quan nhà nước, đơn vị vũ trang nhân dân và cá nhân có quyền tham gia góp ý kiến về dự thảo văn bản quy phạm pháp luật.\n2. Trong quá trình xây dựng văn bản quy phạm pháp luật, cơ quan, tổ chức chủ trì soạn thảo và cơ quan, tổ chức hữu quan có trách nhiệm tạo điều kiện để các cơ quan, tổ chức, đơn vị, cá nhân tham gia góp ý kiến về dự thảo văn bản; tổ chức lấy ý kiến của đối tượng chịu sự tác động trực tiếp của văn bản.\n3. Ý kiến tham gia về dự thảo văn bản quy phạm pháp luật phải được nghiên cứu, tiếp thu trong quá trình chỉnh lý dự thảo."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Ngôn ngữ, kỹ thuật văn bản quy phạm pháp luật",
      "noi_dung": "1. Ngôn ngữ trong văn bản quy phạm pháp luật là tiếng Việt.Ngôn ngữ sử dụng trong văn bản quy phạm pháp luật phải chính xác, phổ thông, cách diễn đạt phải rõ ràng, dễ hiểu.\n2. Văn bản quy phạm pháp luật phải quy định trực tiếp nội dung cần điều chỉnh, không quy định chung chung, không quy định lại các nội dung đã được quy định trong văn bản quy phạm pháp luật khác.\n3. Văn bản quy phạm pháp luật có phạm vi điều chỉnh rộng thì tùy theo nội dung có thể được bố cục theo phần, chương, mục, điều, khoản, điểm; đối với văn bản có phạm vi điều chỉnh hẹp thì bố cục theo các điều, khoản, điểm. Các phần, chương, mục, điều trong văn bản quy phạm pháp luật phải có tiêu đề. Không quy định chương riêng về thanh tra, khiếu nại, tố cáo, khen thưởng, xử lý vi phạm trong văn bản quy phạm pháp luật nếu không có nội dung mới."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Dịch văn bản quy phạm pháp luật ra tiếng dân tộc thiểu số, tiếng nước ngoài",
      "noi_dung": "1. Văn bản quy phạm pháp luật có thể được dịch ra tiếng dân tộc thiểu số, tiếng nước ngoài.\n2. Việc dịch văn bản quy phạm pháp luật ra tiếng dân tộc thiểu số, tiếng nước ngoài do Chính phủ quy định."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Số, ký hiệu của văn bản quy phạm pháp luật",
      "noi_dung": "1. Số, ký hiệu của văn bản quy phạm pháp luật phải thể hiện rõ số thứ tự, năm ban hành, loại văn bản, cơ quan ban hành văn bản.\n2. Việc đánh số thứ tự của văn bản quy phạm pháp luật phải theo từng loại văn bản và năm ban hành. Đối với luật, pháp lệnh, nghị quyết của Quốc hội, Ủy ban thường vụ Quốc hội thì đánh số thứ tự theo từng loại văn bản và nhiệm kỳ của Quốc hội.\n3. Số, ký hiệu của văn bản quy phạm pháp luật được sắp xếp như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Văn bản quy định chi tiết",
      "noi_dung": "1. Văn bản quy phạm pháp luật phải được quy định cụ thể để khi văn bản đó có hiệu lực thì thi hành được ngay; trường hợp trong văn bản có điều, khoản mà nội dung liên quan đến quy trình, quy chuẩn kỹ thuật, những vấn đề chưa có tính ổn định cao thì ngay tại điều, khoản đó có thể giao cho cơ quan nhà nước có thẩm quyền quy định chi tiết. Cơ quan được giao ban hành văn bản quy định chi tiết không được ủy quyền tiếp.\n2. Văn bản quy định chi tiết phải quy định cụ thể, không lặp lại quy định của văn bản được quy định chi tiết và phải được ban hành để có hiệu lực cùng thời điểm có hiệu lực của văn bản hoặc điều, khoản, điểm được quy định chi tiết.\n3. Trường hợp một cơ quan được giao quy định chi tiết về nhiều nội dung của một văn bản quy phạm pháp luật thì ban hành một văn bản để quy định chi tiết các nội dung đó, trừ trường hợp cần phải quy định trong các văn bản khác nhau.Trường hợp một cơ quan được giao quy định chi tiết các nội dung ở nhiều văn bản quy phạm pháp luật khác nhau thì có thể ban hành một văn bản để quy định chi tiết."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Sửa đổi, bổ sung, thay thế, huỷ bỏ, bãi bỏ hoặc đình chỉ việc thi hành văn bản quy phạm pháp luật",
      "noi_dung": "1. Văn bản quy phạm pháp luật chỉ được sửa đổi, bổ sung, thay thế, huỷ bỏ hoặc bãi bỏ bằng văn bản quy phạm pháp luật của chính cơ quan nhà nước đã ban hành văn bản đó hoặc bị đình chỉ việc thi hành, huỷ bỏ hoặc bãi bỏ bằng văn bản của cơ quan nhà nước có thẩm quyền.Văn bản sửa đổi, bổ sung, thay thế, huỷ bỏ, bãi bỏ hoặc đình chỉ việc thi hành văn bản khác phải xác định rõ tên văn bản, điều, khoản, điểm của văn bản bị sửa đổi, bổ sung, thay thế, huỷ bỏ, bãi bỏ hoặc đình chỉ việc thi hành.\n2. Khi ban hành văn bản quy phạm pháp luật, cơ quan ban hành văn bản phải sửa đổi, bổ sung, huỷ bỏ, bãi bỏ văn bản, điều, khoản, điểm của văn bản quy phạm pháp luật do mình đã ban hành trái với quy định của văn bản mới ngay trong văn bản mới đó; trong trường hợp chưa thể sửa đổi, bổ sung ngay thì phải xác định rõ trong văn bản đó danh mục văn bản, điều, khoản, điểm của văn bản quy phạm pháp luật do mình đã ban hành trái với quy định của văn bản quy phạm pháp luật mới và có trách nhiệm sửa đổi, bổ sung trước khi văn bản quy phạm pháp luật mới có hiệu lực.\n3. Một văn bản quy phạm pháp luật có thể được ban hành để đồng thời sửa đổi, bổ sung, thay thế, huỷ bỏ, bãi bỏ nội dung trong nhiều văn bản quy phạm pháp luật do cùng một cơ quan ban hành."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Gửi, lưu trữ văn bản quy phạm pháp luật, hồ sơ dự án, dự thảo văn bản quy phạm pháp luật",
      "noi_dung": "1. Văn bản quy phạm pháp luật phải được gửi đến cơ quan nhà nước có thẩm quyền để giám sát, kiểm tra.\n2. Hồ sơ dự án, dự thảo và bản gốc của văn bản quy phạm pháp luật phải được lưu trữ theo quy định của pháp luật về lưu trữ."
    },
    {
      "chuong": "Chương IINỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 11. Hiến pháp, luật, nghị quyết của Quốc hội",
      "noi_dung": "1. Quốc hội làm Hiến pháp và sửa đổi Hiến pháp.Việc soạn thảo, thông qua, công bố Hiến pháp, sửa đổi Hiến pháp và thủ tục, trình tự giải thích Hiến pháp do Quốc hội quy định.\n2. Luật của Quốc hội quy định các vấn đề cơ bản thuộc lĩnh vực kinh tế, xã hội, quốc phòng, an ninh, tài chính, tiền tệ, ngân sách, thuế, dân tộc, tôn giáo, văn hoá, giáo dục, y tế, khoa học, công nghệ, môi trường, đối ngoại, tổ chức và hoạt động của bộ máy nhà nước, chế độ công vụ, cán bộ, công chức, quyền và nghĩa vụ của công dân.\n3. Nghị quyết của Quốc hội được ban hành để quyết định nhiệm vụ phát triển kinh tế - xã hội; dự toán ngân sách nhà nước và phân bổ ngân sách trung ương; điều chỉnh ngân sách nhà nước; phê chuẩn quyết toán ngân sách nhà nước; quy định chế độ làm việc của Quốc hội, Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, các Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội, đại biểu Quốc hội; phê chuẩn điều ước quốc tế và quyết định các vấn đề khác thuộc thẩm quyền của Quốc hội."
    },
    {
      "chuong": "Chương IINỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 12. Pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội",
      "noi_dung": "1. Pháp lệnh của Ủy ban thường vụ Quốc hội quy định những vấn đề được Quốc hội giao, sau một thời gian thực hiện trình Quốc hội xem xét, quyết định ban hành luật.\n2. Nghị quyết của Uỷ ban thường vụ Quốc hội được ban hành để giải thích Hiến pháp, luật, pháp lệnh; hướng dẫn hoạt động của Hội đồng nhân dân; quyết định tuyên bố tình trạng chiến tranh, tổng động viên hoặc động viên cục bộ; ban bố tình trạng khẩn cấp trong cả nước hoặc ở từng địa phương và quyết định những vấn đề khác thuộc thẩm quyền của Uỷ ban thường vụ Quốc hội."
    },
    {
      "chuong": "Chương IINỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 13. Lệnh, quyết định của Chủ tịch nướcLệnh, quyết định của Chủ tịch nước được ban hành để thực hiện nhiệm vụ, quyền hạn của Chủ tịch nước do Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội quy định.",
      "noi_dung": "Lệnh, quyết định của Chủ tịch nước được ban hành để thực hiện nhiệm vụ, quyền hạn của Chủ tịch nước do Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội quy định."
    },
    {
      "chuong": "Chương IINỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 14. Nghị định của Chính phủNghị định của Chính phủ được ban hành để quy định các vấn đề sau đây:",
      "noi_dung": "Nghị định của Chính phủ được ban hành để quy định các vấn đề sau đây:"
    },
    {
      "chuong": "Chương IINỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 15. Quyết định của Thủ tướng Chính phủQuyết định của Thủ tướng Chính phủ được ban hành để quy định các vấn đề sau đây:",
      "noi_dung": "Quyết định của Thủ tướng Chính phủ được ban hành để quy định các vấn đề sau đây:"
    },
    {
      "chuong": "Chương IINỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 16. Thông tư của Bộ trưởng, Thủ trưởng cơ quan ngang bộThông tư của Bộ trưởng, Thủ trưởng cơ quan ngang bộ được ban hành để quy định các vấn đề sau đây:",
      "noi_dung": "Thông tư của Bộ trưởng, Thủ trưởng cơ quan ngang bộ được ban hành để quy định các vấn đề sau đây:"
    },
    {
      "chuong": "Chương IINỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 17. Nghị quyết của Hội đồng Thẩm phán Tòa án nhân dân tối caoNghị quyết của Hội đồng Thẩm phán Tòa án nhân dân tối cao được ban hành để hướng dẫn các Tòa án áp dụng thống nhất pháp luật.",
      "noi_dung": "Nghị quyết của Hội đồng Thẩm phán Tòa án nhân dân tối cao được ban hành để hướng dẫn các Tòa án áp dụng thống nhất pháp luật."
    },
    {
      "chuong": "Chương IINỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 18. Thông tư của Chánh án Toà án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao",
      "noi_dung": "1. Thông tư của Chánh án Toà án nhân dân tối cao được ban hành để thực hiện việc quản lý các Toà án nhân dân địa phương và Toà án quân sự về tổ chức; quy định những vấn đề khác thuộc thẩm quyền của Chánh án Toà án nhân dân tối cao.\n2. Thông tư của Viện trưởng Viện kiểm sát nhân dân tối cao được ban hành để quy định các biện pháp bảo đảm việc thực hiện nhiệm vụ, quyền hạn của Viện kiểm sát nhân dân địa phương, Viện kiểm sát quân sự; quy định những vấn đề khác thuộc thẩm quyền của Viện trưởng Viện kiểm sát nhân dân tối cao."
    },
    {
      "chuong": "Chương IINỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 19. Quyết định của Tổng Kiểm toán Nhà nướcQuyết định của Tổng Kiểm toán Nhà nước được ban hành để quy định, hướng dẫn các chuẩn mực kiểm toán nhà nước; quy định cụ thể quy trình kiểm toán, hồ sơ kiểm toán.",
      "noi_dung": "Quyết định của Tổng Kiểm toán Nhà nước được ban hành để quy định, hướng dẫn các chuẩn mực kiểm toán nhà nước; quy định cụ thể quy trình kiểm toán, hồ sơ kiểm toán."
    },
    {
      "chuong": "Chương IINỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 20. Văn bản quy phạm pháp luật liên tịch",
      "noi_dung": "1. Nghị quyết liên tịch giữa Uỷ ban thường vụ Quốc hội hoặc giữa Chính phủ với cơ quan trung ương của tổ chức chính trị - xã hội được ban hành để hướng dẫn thi hành những vấn đề khi pháp luật quy định về việc tổ chức chính trị - xã hội đó tham gia quản lý nhà nước.\n2. Thông tư liên tịch giữa Chánh án Tòa án nhân dân tối cao với Viện trưởng Viện kiểm sát nhân dân tối cao; giữa Bộ trưởng, Thủ trưởng cơ quan ngang bộ với Chánh án Toà án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao được ban hành để hướng dẫn việc áp dụng thống nhất pháp luật trong hoạt động tố tụng và những vấn đề khác liên quan đến nhiệm vụ, quyền hạn của các cơ quan đó.\n3. Thông tư liên tịch giữa các Bộ trưởng, Thủ trưởng cơ quan ngang bộ được ban hành để hướng dẫn thi hành luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội, lệnh, quyết định của Chủ tịch nước, nghị định của Chính phủ, quyết định của Thủ tướng Chính phủ có liên quan đến chức năng, nhiệm vụ, quyền hạn của bộ, cơ quan ngang bộ đó."
    },
    {
      "chuong": "Chương IINỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 21. Văn bản quy phạm pháp luật của Hội đồng nhân dân, Uỷ ban nhân dânVăn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân được ban hành theo nội dung, thẩm quyền, hình thức, trình tự, thủ tục quy định tại Luật ban hành văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân.",
      "noi_dung": "Văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân được ban hành theo nội dung, thẩm quyền, hình thức, trình tự, thủ tục quy định tại Luật ban hành văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 22. Chương trình xây dựng luật, pháp lệnh",
      "noi_dung": "1. Chương trình xây dựng luật, pháp lệnh được xây dựng trên cơ sở đường lối, chủ trương, chính sách của Đảng, chiến lược phát triển kinh tế - xã hội, quốc phòng, an ninh và yêu cầu quản lý nhà nước trong từng thời kỳ, bảo đảm các quyền, nghĩa vụ cơ bản của công dân.\n2. Chương trình xây dựng luật, pháp lệnh bao gồm chương trình xây dựng luật, pháp lệnh nhiệm kỳ Quốc hội và chương trình xây dựng luật, pháp lệnh hằng năm.\n3. Quốc hội quyết định chương trình xây dựng luật, pháp lệnh nhiệm kỳ Quốc hội tại kỳ họp thứ hai của mỗi khoá Quốc hội; quyết định chương trình xây dựng luật, pháp lệnh hằng năm tại kỳ họp thứ nhất của năm trước."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 23. Đề nghị, kiến nghị về luật, pháp lệnh",
      "noi_dung": "1. Cơ quan, tổ chức, đại biểu Quốc hội có quyền trình dự án luật quy định tại Điều 87 của Hiến pháp gửi đề nghị xây dựng luật, pháp lệnh; đại biểu Quốc hội gửi kiến nghị về luật, pháp lệnh đến Uỷ ban thường vụ Quốc hội.Đề nghị xây dựng luật, pháp lệnh phải nêu rõ sự cần thiết ban hành văn bản; đối tượng, phạm vi điều chỉnh của văn bản; những quan điểm, chính sách cơ bản, nội dung chính của văn bản; dự kiến nguồn lực, điều kiện bảo đảm cho việc soạn thảo văn bản; báo cáo đánh giá tác động sơ bộ của văn bản; thời gian dự kiến đề nghị Quốc hội, Uỷ ban thường vụ Quốc hội xem xét, thông qua.Kiến nghị về luật, pháp lệnh phải nêu rõ sự cần thiết ban hành văn bản, đối tượng và phạm vi điều chỉnh của văn bản.\n2. Chính phủ lập đề nghị về chương trình xây dựng luật, pháp lệnh về những vấn đề thuộc phạm vi chức năng, nhiệm vụ, quyền hạn của mình trình Ủy ban thường vụ Quốc hội và phát biểu ý kiến về đề nghị xây dựng luật, pháp lệnh của cơ quan khác, tổ chức, đại biểu Quốc hội, kiến nghị về luật, pháp lệnh của đại biểu Quốc hội.Bộ Tư pháp có trách nhiệm giúp Chính phủ lập đề nghị về chương trình xây dựng luật, pháp lệnh trên cơ sở đề xuất của các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ.\n3. Chính phủ xem xét, thảo luận về đề nghị về chương trình xây dựng luật, pháp lệnh theo trình tự sau đây:"
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 24. Thời hạn gửi đề nghị, kiến nghị về luật, pháp lệnh",
      "noi_dung": "1. Chậm nhất vào ngày 01 tháng 3 của năm trước, đề nghị, kiến nghị về luật, pháp lệnh phải được gửi đến Uỷ ban thường vụ Quốc hội để lập dự kiến chương trình xây dựng luật, pháp lệnh hằng năm, đồng thời được gửi đến Uỷ ban pháp luật để thẩm tra.Chậm nhất vào ngày 01 tháng 8 của năm đầu tiên của nhiệm kỳ Quốc hội, đề nghị, kiến nghị về luật, pháp lệnh phải được gửi đến Uỷ ban thường vụ Quốc hội để lập dự kiến chương trình xây dựng luật, pháp lệnh nhiệm kỳ Quốc hội, đồng thời được gửi đến Uỷ ban pháp luật để thẩm tra.\n2. Trước khi gửi đề nghị, kiến nghị về luật, pháp lệnh đến Uỷ ban thường vụ Quốc hội, cơ quan, tổ chức, đại biểu Quốc hội phải gửi đề nghị, kiến nghị của mình đến Chính phủ để Chính phủ phát biểu ý kiến."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 25. Thẩm tra đề nghị, kiến nghị về luật, pháp lệnh",
      "noi_dung": "1. Uỷ ban pháp luật tập hợp và chủ trì thẩm tra đề nghị xây dựng luật, pháp lệnh của cơ quan, tổ chức, đại biểu Quốc hội và kiến nghị về luật, pháp lệnh của đại biểu Quốc hội.Nội dung thẩm tra tập trung vào sự cần thiết ban hành, phạm vi, đối tượng điều chỉnh, chính sách cơ bản của văn bản, tính đồng bộ, tính khả thi, thứ tự ưu tiên, điều kiện bảo đảm để xây dựng và thi hành văn bản.\n2. Hội đồng dân tộc và các Uỷ ban của Quốc hội có trách nhiệm phối hợp với Uỷ ban pháp luật trong việc thẩm tra đề nghị, kiến nghị về luật, pháp lệnh và phát biểu ý kiến về sự cần thiết ban hành, thứ tự ưu tiên ban hành văn bản thuộc lĩnh vực do mình phụ trách."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 26. Lập dự kiến chương trình xây dựng luật, pháp lệnh",
      "noi_dung": "1. Uỷ ban thường vụ Quốc hội xem xét đề nghị, kiến nghị về luật, pháp lệnh theo trình tự sau đây:\n2. Căn cứ vào đề nghị, kiến nghị về luật, pháp lệnh của cơ quan, tổ chức, đại biểu Quốc hội, ý kiến thẩm tra của Uỷ ban pháp luật, Uỷ ban thường vụ Quốc hội lập dự kiến chương trình xây dựng luật, pháp lệnh trình Quốc hội xem xét, quyết định.Hồ sơ dự kiến chương trình xây dựng luật, pháp lệnh gồm có tờ trình và dự thảo nghị quyết của Quốc hội về chương trình xây dựng luật, pháp lệnh. Dự kiến chương trình xây dựng luật, pháp lệnh phải được đăng tải trên Trang thông tin điện tử của Quốc hội.\n3. Uỷ ban pháp luật chủ trì, phối hợp với các cơ quan hữu quan giúp Uỷ ban thường vụ Quốc hội lập dự kiến chương trình xây dựng luật, pháp lệnh."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 27. Trình tự xem xét, thông qua dự kiến chương trình xây dựng luật, pháp lệnh",
      "noi_dung": "1. Quốc hội xem xét, thông qua dự kiến chương trình xây dựng luật, pháp lệnh theo trình tự sau đây:\n2. Nghị quyết về chương trình xây dựng luật, pháp lệnh phải nêu rõ tên dự án, dự thảo; đối với nghị quyết về chương trình xây dựng luật, pháp lệnh hằng năm còn phải nêu rõ thời gian dự kiến trình Quốc hội, Uỷ ban thường vụ Quốc hội xem xét, thông qua dự án, dự thảo đó."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 28. Triển khai thực hiện chương trình xây dựng luật, pháp lệnh",
      "noi_dung": "1. Uỷ ban thường vụ Quốc hội có trách nhiệm chỉ đạo và triển khai việc thực hiện chương trình xây dựng luật, pháp lệnh thông qua các hoạt động sau đây:\n2. Uỷ ban pháp luật có trách nhiệm giúp Uỷ ban thường vụ Quốc hội trong việc tổ chức triển khai thực hiện chương trình xây dựng luật, pháp lệnh.\n3. Bộ Tư pháp có trách nhiệm dự kiến cơ quan chủ trì soạn thảo, cơ quan phối hợp soạn thảo để trình Chính phủ quyết định và giúp Chính phủ đôn đốc việc soạn thảo các dự án luật, pháp lệnh, dự thảo nghị quyết do Chính phủ trình."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 29. Điều chỉnh chương trình xây dựng luật, pháp lệnhTrong trường hợp cần thiết, Uỷ ban thường vụ Quốc hội quyết định điều chỉnh chương trình xây dựng luật, pháp lệnh và báo cáo Quốc hội tại kỳ họp gần nhất.Việc điều chỉnh chương trình xây dựng luật, pháp lệnh được thực hiện theo quy định tại các điều 23, 24 và 25 của Luật này.",
      "noi_dung": "Trong trường hợp cần thiết, Uỷ ban thường vụ Quốc hội quyết định điều chỉnh chương trình xây dựng luật, pháp lệnh và báo cáo Quốc hội tại kỳ họp gần nhất.\nViệc điều chỉnh chương trình xây dựng luật, pháp lệnh được thực hiện theo quy định tại các điều 23, 24 và 25 của Luật này."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 30. Thành lập Ban soạn thảo và phân công cơ quan chủ trì soạn thảo",
      "noi_dung": "1. Uỷ ban thường vụ Quốc hội thành lập Ban soạn thảo và phân công cơ quan chủ trì soạn thảo trong những trường hợp sau đây:\n2. Trường hợp dự án luật, pháp lệnh, dự thảo nghị quyết do Chính phủ trình thì Chính phủ giao cho một bộ hoặc cơ quan ngang bộ chủ trì soạn thảo; cơ quan được giao chủ trì soạn thảo có trách nhiệm thành lập Ban soạn thảo.\n3. Trường hợp dự án luật, pháp lệnh, dự thảo nghị quyết do cơ quan khác, tổ chức trình thì cơ quan, tổ chức đó có trách nhiệm thành lập Ban soạn thảo và chủ trì soạn thảo."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 31. Thành phần Ban soạn thảo",
      "noi_dung": "1. Ban soạn thảo gồm Trưởng ban là người đứng đầu cơ quan, tổ chức chủ trì soạn thảo và các thành viên khác là đại diện lãnh đạo cơ quan, tổ chức chủ trì soạn thảo, cơ quan, tổ chức hữu quan, các chuyên gia, nhà khoa học. Đối với Ban soạn thảo dự án luật, pháp lệnh, dự thảo nghị quyết do Chính phủ trình thì thành phần Ban soạn thảo còn có các thành viên là đại diện lãnh đạo Bộ Tư pháp và Văn phòng Chính phủ. Ban soạn thảo phải có ít nhất là chín người.\n2. Thành viên Ban soạn thảo phải là người am hiểu các vấn đề chuyên môn liên quan đến dự án, dự thảo và có điều kiện tham gia đầy đủ các hoạt động của Ban soạn thảo."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 32. Nhiệm vụ của Ban soạn thảo, Trưởng ban soạn thảo",
      "noi_dung": "1. Ban soạn thảo có trách nhiệm tổ chức việc soạn thảo và chịu trách nhiệm về chất lượng, tiến độ soạn thảo dự án luật, pháp lệnh, dự thảo nghị quyết trước cơ quan, tổ chức chủ trì soạn thảo.\n2. Ban soạn thảo có nhiệm vụ sau đây:\n3. Trưởng Ban soạn thảo có nhiệm vụ sau đây:"
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 33. Nhiệm vụ của cơ quan, tổ chức chủ trì soạn thảo",
      "noi_dung": "1. Tổng kết việc thi hành pháp luật, đánh giá các văn bản quy phạm pháp luật hiện hành có liên quan đến dự án luật, pháp lệnh, dự thảo nghị quyết; khảo sát, đánh giá thực trạng quan hệ xã hội liên quan đến nội dung chính của dự án, dự thảo. Trong trường hợp cần thiết, đề nghị cơ quan, tổ chức hữu quan tổng kết, đánh giá việc thực hiện các văn bản quy phạm pháp luật thuộc lĩnh vực do cơ quan, tổ chức đó phụ trách có liên quan đến nội dung của dự án, dự thảo.\n2. Tổ chức đánh giá tác động và xây dựng báo cáo đánh giá tác động của dự thảo văn bản. Nội dung của báo cáo đánh giá tác động phải nêu rõ các vấn đề cần giải quyết và các giải pháp đối với từng vấn đề đó; chi phí, lợi ích của các giải pháp; so sánh chi phí, lợi ích của các giải pháp.\n3. Tổ chức nghiên cứu thông tin, tư liệu, điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên có liên quan đến dự án, dự thảo. Trong trường hợp cần thiết, yêu cầu cơ quan, tổ chức, cá nhân hữu quan cung cấp tài liệu, thông tin liên quan đến dự án, dự thảo.\n4. Tổ chức lấy ý kiến các cơ quan, tổ chức có liên quan về dự án, dự thảo; tổng hợp và nghiên cứu, tiếp thu các ý kiến góp ý.\n5. Nghiên cứu, tiếp thu ý kiến thẩm định hoặc ý kiến tham gia của Chính phủ đối với dự án, dự thảo không do Chính phủ trình.\n6. Chuẩn bị dự thảo, tờ trình, bản thuyết minh chi tiết về dự án, dự thảo; báo cáo giải trình, tiếp thu ý kiến của cơ quan, tổ chức, cá nhân; báo cáo đánh giá tác động của dự thảo văn bản và đăng tải các tài liệu này trên Trang thông tin điện tử của Chính phủ hoặc của cơ quan, tổ chức chủ trì soạn thảo.\n7. Chuẩn bị những nội dung cơ bản và những vấn đề còn có ý kiến khác nhau của dự án, dự thảo do Chính phủ trình để báo cáo Chính phủ xem xét, quyết định.\n8. Kiến nghị phân công cơ quan soạn thảo văn bản quy định chi tiết các điều, khoản, điểm của dự thảo.\n9. Bảo đảm điều kiện hoạt động của Ban soạn thảo, Tổ biên tập.Trường hợp dự án, dự thảo do đại biểu Quốc hội trình thì Văn phòng Quốc hội có trách nhiệm bảo đảm điều kiện hoạt động của Ban soạn thảo và Tổ biên tập."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 34. Nhiệm vụ của cơ quan, tổ chức, đại biểu Quốc hội trình dự án luật, pháp lệnh, dự thảo nghị quyết",
      "noi_dung": "1. Cơ quan, tổ chức, đại biểu Quốc hội trình dự án luật, pháp lệnh, dự thảo nghị quyết có nhiệm vụ sau đây:\n2. Trường hợp dự án, dự thảo không do Chính phủ trình thì chậm nhất là bốn mươi ngày, trước ngày khai mạc phiên họp của Uỷ ban thường vụ Quốc hội, cơ quan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo phải gửi hồ sơ dự án, dự thảo đến Chính phủ để Chính phủ tham gia ý kiến.\n3. Hồ sơ dự án, dự thảo gửi Chính phủ tham gia ý kiến bao gồm:"
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 35. Lấy ý kiến đối với dự án luật, pháp lệnh, dự thảo nghị quyết",
      "noi_dung": "1. Trong quá trình soạn thảo dự án luật, pháp lệnh, dự thảo nghị quyết, cơ quan, tổ chức chủ trì soạn thảo phải lấy ý kiến cơ quan, tổ chức hữu quan và đối tượng chịu sự tác động trực tiếp của văn bản; nêu những vấn đề cần xin ý kiến phù hợp với từng đối tượng lấy ý kiến và xác định cụ thể địa chỉ tiếp nhận ý kiến; đăng tải toàn văn dự thảo trên Trang thông tin điện tử của Chính phủ hoặc của cơ quan, tổ chức chủ trì soạn thảo trong thời gian ít nhất là sáu mươi ngày để các cơ quan, tổ chức, cá nhân góp ý kiến.\n2. Việc lấy ý kiến có thể bằng hình thức lấy ý kiến trực tiếp, gửi dự thảo để góp ý, tổ chức hội thảo, thông qua Trang thông tin điện tử của Chính phủ, của cơ quan, tổ chức chủ trì soạn thảo hoặc các phương tiện thông tin đại chúng.\n3. Cơ quan, tổ chức hữu quan có trách nhiệm góp ý kiến bằng văn bản về dự án, dự thảo; trong đó, Bộ Tài chính có trách nhiệm góp ý kiến về nguồn tài chính, Bộ Nội vụ có trách nhiệm góp ý kiến về nguồn nhân lực, Bộ Tài nguyên và môi trường có trách nhiệm góp ý kiến về tác động đối với môi trường, Bộ Ngoại giao có trách nhiệm góp ý kiến về sự tương thích với điều ước quốc tế có liên quan mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên.\n4. Cơ quan, tổ chức chủ trì soạn thảo có trách nhiệm tổng hợp, nghiên cứu, tiếp thu các ý kiến góp ý."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 36. Thẩm định dự án luật, pháp lệnh, dự thảo nghị quyết do Chính phủ trình",
      "noi_dung": "1. Bộ Tư pháp có trách nhiệm thẩm định dự án luật, pháp lệnh, dự thảo nghị quyết trước khi trình Chính phủ.Đối với dự án, dự thảo có nội dung phức tạp, liên quan đến nhiều ngành, lĩnh vực hoặc do Bộ Tư pháp chủ trì soạn thảo thì Bộ trưởng Bộ Tư pháp thành lập Hội đồng thẩm định, bao gồm đại diện các cơ quan hữu quan, các chuyên gia, nhà khoa học.\n2. Hồ sơ gửi thẩm định bao gồm:\n3. Cơ quan thẩm định tiến hành thẩm định tập trung vào những vấn đề sau đây:\n4. Báo cáo thẩm định phải được gửi đến cơ quan chủ trì soạn thảo chậm nhất là hai mươi ngày, kể từ ngày nhận đủ hồ sơ gửi thẩm định.\n5. Cơ quan chủ trì soạn thảo có trách nhiệm nghiên cứu, tiếp thu ý kiến thẩm định để chỉnh lý hoàn thiện dự thảo luật, pháp lệnh, nghị quyết trình Chính phủ."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 37. Hồ sơ dự án luật, pháp lệnh, dự thảo nghị quyết trình Chính phủ",
      "noi_dung": "1. Tờ trình Chính phủ về dự án, dự thảo.\n2. Dự thảo văn bản.\n3. Bản thuyết minh chi tiết về dự án, dự thảo và báo cáo đánh giá tác động của dự thảo văn bản.\n4. Báo cáo thẩm định, báo cáo giải trình, tiếp thu ý kiến thẩm định, bản tổng hợp ý kiến góp ý của cơ quan, tổ chức, cá nhân về dự án, dự thảo.\n5. Báo cáo tổng kết việc thi hành pháp luật, đánh giá thực trạng quan hệ xã hội liên quan đến nội dung chính của dự án, dự thảo.\n6. Tài liệu khác (nếu có)."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 38. Chỉnh lý, hoàn thiện dự án luật, pháp lệnh, dự thảo nghị quyết trước khi trình Chính phủTrong trường hợp còn có ý kiến khác nhau giữa các bộ, cơ quan ngang bộ về những vấn đề lớn thuộc nội dung của dự án luật, pháp lệnh, dự thảo nghị quyết thì Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ triệu tập cuộc họp gồm đại diện lãnh đạo cơ quan chủ trì soạn thảo, Bộ Tư pháp, các bộ, cơ quan ngang bộ có liên quan để giải quyết trước khi trình Chính phủ xem xét, quyết định. Căn cứ vào ý kiến tại cuộc họp này, cơ quan chủ trì soạn thảo phối hợp với các cơ quan có liên quan tiếp tục chỉnh lý, hoàn thiện dự án, dự thảo để trình Chính phủ.",
      "noi_dung": "Trong trường hợp còn có ý kiến khác nhau giữa các bộ, cơ quan ngang bộ về những vấn đề lớn thuộc nội dung của dự án luật, pháp lệnh, dự thảo nghị quyết thì Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ triệu tập cuộc họp gồm đại diện lãnh đạo cơ quan chủ trì soạn thảo, Bộ Tư pháp, các bộ, cơ quan ngang bộ có liên quan để giải quyết trước khi trình Chính phủ xem xét, quyết định. Căn cứ vào ý kiến tại cuộc họp này, cơ quan chủ trì soạn thảo phối hợp với các cơ quan có liên quan tiếp tục chỉnh lý, hoàn thiện dự án, dự thảo để trình Chính phủ."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 39. Chính phủ thảo luận, xem xét quyết định việc trình dự án luật, pháp lệnh, dự thảo nghị quyết",
      "noi_dung": "1. Chính phủ có trách nhiệm xem xét, thảo luận tập thể, biểu quyết theo đa số để quyết định việc trình dự án luật, pháp lệnh, dự thảo nghị quyết.\n2. Văn phòng Chính phủ chuẩn bị những nội dung cơ bản, những vấn đề còn có ý kiến khác nhau của dự án, dự thảo để báo cáo Chính phủ thảo luận.\n3. Tuỳ theo tính chất và nội dung của dự án, dự thảo, Chính phủ có thể xem xét, thảo luận tại một hoặc một số phiên họp của Chính phủ theo trình tự sau đây:\n4. Trong trường hợp Chính phủ chưa thông qua việc trình dự án, dự thảo thì Thủ tướng Chính phủ ấn định thời gian xem xét lại dự án, dự thảo. Căn cứ vào ý kiến của thành viên Chính phủ, cơ quan chủ trì soạn thảo phối hợp với các cơ quan, tổ chức có liên quan chỉnh lý dự án, dự thảo.Tại phiên họp tiếp theo, Chính phủ thảo luận về dự án, dự thảo theo trình tự sau đây:"
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 40. Chính phủ tham gia ý kiến đối với dự án luật, pháp lệnh, dự thảo nghị quyết không do Chính phủ trình",
      "noi_dung": "1. Chính phủ có trách nhiệm tham gia ý kiến bằng văn bản đối với dự án luật, pháp lệnh, dự thảo nghị quyết do cơ quan khác, tổ chức, đại biểu Quốc hội trình trong thời hạn hai mươi ngày, kể từ ngày nhận được hồ sơ dự án, dự thảo.\n2. Bộ, cơ quan ngang bộ được Thủ tướng Chính phủ phân công chuẩn bị ý kiến chủ trì, phối hợp với Bộ Tư pháp dự kiến những nội dung cần tham gia ý kiến để trình Chính phủ xem xét, quyết định."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 41. Thẩm tra của Hội đồng dân tộc và các Uỷ ban của Quốc hội",
      "noi_dung": "1. Dự án luật, pháp lệnh, dự thảo nghị quyết trước khi trình Quốc hội, Uỷ ban thường vụ Quốc hội thảo luận, cho ý kiến phải được Hội đồng dân tộc, Uỷ ban hữu quan của Quốc hội thẩm tra (sau đây gọi chung là cơ quan thẩm tra).Hội đồng dân tộc, Uỷ ban của Quốc hội có trách nhiệm chủ trì thẩm tra dự án, dự thảo thuộc lĩnh vực do mình phụ trách và dự án, dự thảo khác do Quốc hội, Ủy ban thường vụ Quốc hội giao; tham gia thẩm tra dự án, dự thảo do cơ quan khác của Quốc hội chủ trì thẩm tra theo sự phân công của Uỷ ban thường vụ Quốc hội.\n2. Cơ quan chủ trì thẩm tra có trách nhiệm mời đại diện cơ quan được phân công tham gia thẩm tra tham dự phiên họp thẩm tra để phát biểu ý kiến về những nội dung của dự án, dự thảo liên quan đến lĩnh vực do cơ quan đó phụ trách và những vấn đề khác thuộc nội dung của dự án, dự thảo.\n3. Cơ quan chủ trì thẩm tra có thể mời đại diện cơ quan, tổ chức có liên quan, các chuyên gia, nhà khoa học và đại diện các đối tượng chịu sự tác động trực tiếp của văn bản tham dự cuộc họp do mình tổ chức để phát biểu ý kiến về những vấn đề liên quan đến nội dung của dự án, dự thảo.\n4. Cơ quan thẩm tra có quyền yêu cầu cơ quan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo báo cáo về những vấn đề liên quan đến nội dung của dự án, dự thảo; tự mình hoặc cùng cơ quan, tổ chức chủ trì soạn thảo tổ chức hội thảo, khảo sát thực tế về những vấn đề thuộc nội dung của dự án, dự thảo.Cơ quan, tổ chức, cá nhân được yêu cầu có trách nhiệm cung cấp thông tin, tài liệu và đáp ứng các yêu cầu khác của cơ quan thẩm tra."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 42. Hồ sơ và thời hạn gửi hồ sơ dự án luật, pháp lệnh, dự thảo nghị quyết để thẩm tra",
      "noi_dung": "1. Hồ sơ dự án luật, pháp lệnh, dự thảo nghị quyết để thẩm tra bao gồm:\n2. Đối với dự án, dự thảo trình Ủy ban thường vụ Quốc hội thì chậm nhất là hai mươi ngày, trước ngày bắt đầu phiên họp Uỷ ban thường vụ Quốc hội, cơ quan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo phải gửi hồ sơ quy định tại khoản 1 Điều này đến cơ quan chủ trì thẩm tra, cơ quan tham gia thẩm tra để tiến hành thẩm tra.Đối với dự án, dự thảo trình Quốc hội thì chậm nhất là ba mươi ngày, trước ngày khai mạc kỳ họp Quốc hội, cơ quan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo phải gửi hồ sơ quy định tại khoản 1 Điều này đến cơ quan chủ trì thẩm tra, cơ quan tham gia thẩm tra để tiến hành thẩm tra."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 43. Nội dung thẩm traCơ quan thẩm tra tiến hành thẩm tra tập trung vào những vấn đề chủ yếu sau đây:",
      "noi_dung": "Cơ quan thẩm tra tiến hành thẩm tra tập trung vào những vấn đề chủ yếu sau đây:"
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 44. Phương thức thẩm tra",
      "noi_dung": "1. Cơ quan chủ trì thẩm tra phải tổ chức phiên họp toàn thể để thẩm tra; đối với dự án luật, dự thảo nghị quyết của Quốc hội trình Uỷ ban thường vụ Quốc hội cho ý kiến thì có thể tổ chức phiên họp Thường trực Hội đồng, Thường trực Uỷ ban để thẩm tra sơ bộ.\n2. Trong trường hợp dự án luật, pháp lệnh, dự thảo nghị quyết được giao cho nhiều cơ quan phối hợp thẩm tra thì việc thẩm tra có thể được tiến hành bằng một trong các phương thức sau đây:"
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 45. Báo cáo thẩm tra",
      "noi_dung": "1. Báo cáo thẩm tra phải thể hiện rõ quan điểm của cơ quan thẩm tra về những vấn đề thuộc nội dung thẩm tra quy định tại Điều 43 của Luật này, đề xuất những nội dung cần sửa đổi, bổ sung.\n2. Báo cáo thẩm tra phải phản ánh đầy đủ ý kiến của thành viên cơ quan chủ trì thẩm tra, đồng thời phải phản ánh ý kiến của các cơ quan tham gia thẩm tra."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 46. Trách nhiệm của Ủy ban pháp luật trong việc thẩm tra để bảo đảm tính hợp hiến, hợp pháp và tính thống nhất của dự án luật, pháp lệnh, dự thảo nghị quyết với hệ thống pháp luật",
      "noi_dung": "1. Uỷ ban pháp luật có trách nhiệm tham gia thẩm tra để bảo đảm tính hợp hiến, hợp pháp và tính thống nhất của dự án luật, pháp lệnh, dự thảo nghị quyết do các cơ quan khác của Quốc hội chủ trì thẩm tra với hệ thống pháp luật trước khi trình Quốc hội, Uỷ ban thường vụ Quốc hội xem xét, thông qua.\n2. Ủy ban pháp luật tổ chức phiên họp Thường trực Ủy ban hoặc phiên họp toàn thể Ủy ban để chuẩn bị ý kiến tham gia thẩm tra và cử đại diện Ủy ban tham dự phiên họp thẩm tra của cơ quan chủ trì thẩm tra.\n3. Nội dung tham gia thẩm tra để bảo đảm tính hợp hiến, hợp pháp và tính thống nhất của dự án, dự thảo với hệ thống pháp luật bao gồm:\n4. Khi gửi hồ sơ theo quy định tại Điều 42 của Luật này, cơ quan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo phải đồng thời gửi hồ sơ đến Uỷ ban pháp luật."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 47. Trách nhiệm của Ủy ban về các vấn đề xã hội trong việc thẩm tra việc lồng ghép vấn đề bình đẳng giới trong dự án luật, pháp lệnh, dự thảo nghị quyết",
      "noi_dung": "1. Uỷ ban về các vấn đề xã hội có trách nhiệm tham gia thẩm tra việc lồng ghép vấn đề bình đẳng giới đối với dự án luật, pháp lệnh, dự thảo nghị quyết do cơ quan khác của Quốc hội chủ trì thẩm tra khi dự án, dự thảo đó có nội dung liên quan đến bình đẳng giới.\n2. Ủy ban về các vấn đề xã hội tổ chức phiên họp Thường trực Ủy ban hoặc phiên họp toàn thể Ủy ban để chuẩn bị ý kiến tham gia thẩm tra và cử đại diện Ủy ban tham dự phiên họp thẩm tra của cơ quan chủ trì thẩm tra.\n3. Nội dung thẩm tra việc lồng ghép vấn đề bình đẳng giới của dự án, dự thảo được thực hiện theo quy định tại khoản 2 Điều 22 của Luật bình đẳng giới.\n4. Khi gửi hồ sơ theo quy định tại Điều 42 của Luật này, cơ quan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo phải đồng thời gửi hồ sơ đến Uỷ ban về các vấn đề xã hội."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 48. Thời hạn Uỷ ban thường vụ Quốc hội xem xét, cho ý kiến về dự án luật, dự thảo nghị quyết của Quốc hộiChậm nhất là bảy ngày, trước ngày bắt đầu phiên họp của Uỷ ban thường vụ Quốc hội, cơ quan, tổ chức, đại biểu Quốc hội trình dự án luật, dự thảo nghị quyết của Quốc hội phải gửi hồ sơ quy định tại khoản 1 Điều 42 của Luật này đến Uỷ ban thường vụ Quốc hội để cho ý kiến.Dự thảo văn bản, tờ trình và báo cáo thẩm tra về dự án, dự thảo được đăng tải trên Trang thông tin điện tử của Quốc hội.",
      "noi_dung": "Chậm nhất là bảy ngày, trước ngày bắt đầu phiên họp của Uỷ ban thường vụ Quốc hội, cơ quan, tổ chức, đại biểu Quốc hội trình dự án luật, dự thảo nghị quyết của Quốc hội phải gửi hồ sơ quy định tại khoản 1 Điều 42 của Luật này đến Uỷ ban thường vụ Quốc hội để cho ý kiến.\nDự thảo văn bản, tờ trình và báo cáo thẩm tra về dự án, dự thảo được đăng tải trên Trang thông tin điện tử của Quốc hội."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 49. Trình tự Uỷ ban thường vụ Quốc hội xem xét, cho ý kiến về dự án luật, dự thảo nghị quyết của Quốc hội",
      "noi_dung": "1. Tuỳ theo tính chất và nội dung của dự án luật, dự thảo nghị quyết của Quốc hội, Uỷ ban thường vụ Quốc hội có thể xem xét, cho ý kiến một lần hoặc nhiều lần.\n2. Uỷ ban thường vụ Quốc hội xem xét, cho ý kiến theo trình tự sau đây:"
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 50. Việc tiếp thu và chỉnh lý dự án luật, dự thảo nghị quyết của Quốc hội theo ý kiến của Uỷ ban thường vụ Quốc hội",
      "noi_dung": "1. Trên cơ sở ý kiến của Uỷ ban thường vụ Quốc hội, cơ quan, tổ chức, đại biểu Quốc hội trình dự án luật, dự thảo nghị quyết của Quốc hội có trách nhiệm nghiên cứu, tiếp thu để chỉnh lý dự án, dự thảo.Đối với dự án, dự thảo do Chính phủ trình thì người được Thủ tướng Chính phủ ủy quyền trình có trách nhiệm tổ chức nghiên cứu, tiếp thu để chỉnh lý dự án, dự thảo, trừ trường hợp cần báo cáo Thủ tướng Chính phủ xem xét, quyết định.\n2. Trong trường hợp cơ quan, tổ chức, đại biểu Quốc hội trình dự án luật, dự thảo nghị quyết của Quốc hội có ý kiến khác với ý kiến của Uỷ ban thường vụ Quốc hội thì báo cáo Quốc hội xem xét, quyết định."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 51. Xem xét, thông qua dự án luật, pháp lệnh, dự thảo nghị quyết",
      "noi_dung": "1. Quốc hội xem xét, thông qua dự án luật, dự thảo nghị quyết tại một hoặc hai kỳ họp Quốc hội.Đối với dự án, dự thảo trình Quốc hội xem xét, cho ý kiến và dự án, dự thảo trình Quốc hội xem xét, thông qua tại một kỳ họp thì chậm nhất là hai mươi ngày trước ngày khai mạc kỳ họp Quốc hội, hồ sơ dự án, dự thảo phải được gửi đến đại biểu Quốc hội.Đối với dự án, dự thảo đã được tiếp thu, chỉnh lý theo ý kiến của đại biểu Quốc hội tại kỳ họp trước và được trình Quốc hội xem xét, thông qua tại kỳ họp sau thì chậm nhất là bốn mươi lăm ngày trước ngày khai mạc kỳ họp, Uỷ ban thường vụ Quốc hội có trách nhiệm gửi lấy ý kiến đại biểu Quốc hội, Đoàn đại biểu Quốc hội, Hội đồng dân tộc và các Ủy ban của Quốc hội.Đoàn đại biểu Quốc hội, Thường trực Hội đồng dân tộc, Thường trực Ủy ban của Quốc hội có trách nhiệm tổ chức thảo luận, góp ý kiến bằng văn bản và gửi về Văn phòng Quốc hội chậm nhất là hai mươi ngày trước ngày khai mạc kỳ họp Quốc hội.\n2. Uỷ ban thường vụ Quốc hội xem xét, thông qua dự án pháp lệnh, dự thảo nghị quyết tại một hoặc hai phiên họp Uỷ ban thường vụ Quốc hội.Chậm nhất là hai mươi ngày trước ngày bắt đầu phiên họp Ủy ban thường vụ Quốc hội, hồ sơ dự án, dự thảo phải được gửi đến các thành viên Ủy ban thường vụ Quốc hội.\n3. Hồ sơ dự án, dự thảo trình Quốc hội, Uỷ ban thường vụ Quốc hội bao gồm các tài liệu quy định tại khoản 1 Điều 42 của Luật này và báo cáo thẩm tra về dự án, dự thảo.Dự thảo văn bản, tờ trình và báo cáo thẩm tra về dự án, dự thảo được đăng tải trên Trang thông tin điện tử của Quốc hội."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 52. Trình tự xem xét, thông qua dự án luật, dự thảo nghị quyết tại một kỳ họp của Quốc hộiQuốc hội xem xét, thông qua dự án luật, dự thảo nghị quyết tại một kỳ họp theo trình tự sau đây:",
      "noi_dung": "Quốc hội xem xét, thông qua dự án luật, dự thảo nghị quyết tại một kỳ họp theo trình tự sau đây:"
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 53. Trình tự xem xét, thông qua dự án luật, dự thảo nghị quyết tại hai kỳ họp của Quốc hộiQuốc hội xem xét, thông qua dự án luật, dự thảo nghị quyết tại hai kỳ họp theo trình tự sau đây:",
      "noi_dung": "Quốc hội xem xét, thông qua dự án luật, dự thảo nghị quyết tại hai kỳ họp theo trình tự sau đây:"
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 54. Trình tự xem xét, thông qua dự án pháp lệnh, dự thảo nghị quyết của Uỷ ban thường vụ Quốc hội",
      "noi_dung": "1. Uỷ ban thường vụ Quốc hội xem xét, thông qua dự án pháp lệnh, dự thảo nghị quyết tại một phiên họp theo trình tự sau đây:\n2. Uỷ ban thường vụ Quốc hội xem xét, thông qua dự án pháp lệnh, dự thảo nghị quyết tại hai phiên họp theo trình tự sau đây:"
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 55. Hồ sơ dự án luật, pháp lệnh, dự thảo nghị quyết trình Quốc hội, Uỷ ban thường vụ Quốc hội thông quaHồ sơ dự án luật, pháp lệnh, dự thảo nghị quyết trình Quốc hội, Ủy ban thường vụ Quốc hội thông qua bao gồm:",
      "noi_dung": "Hồ sơ dự án luật, pháp lệnh, dự thảo nghị quyết trình Quốc hội, Ủy ban thường vụ Quốc hội thông qua bao gồm:"
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 56. Ngày thông qua luật, pháp lệnh, nghị quyết của Quốc hội, Ủy ban thường vụ Quốc hộiNgày thông qua luật, pháp lệnh, nghị quyết của Quốc hội, Ủy ban thường vụ Quốc hội là ngày Quốc hội, Ủy ban thường vụ Quốc hội biểu quyết thông qua luật, pháp lệnh, nghị quyết đó.",
      "noi_dung": "Ngày thông qua luật, pháp lệnh, nghị quyết của Quốc hội, Ủy ban thường vụ Quốc hội là ngày Quốc hội, Ủy ban thường vụ Quốc hội biểu quyết thông qua luật, pháp lệnh, nghị quyết đó."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, UỶ BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 57. Công bố luật, pháp lệnh, nghị quyết",
      "noi_dung": "1. Chủ tịch nước ban hành lệnh để công bố luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội trong thời hạn chậm nhất là mười lăm ngày, kể từ ngày luật, pháp lệnh, nghị quyết được thông qua.\n2. Đối với pháp lệnh, nghị quyết đã được Uỷ ban thường vụ Quốc hội thông qua mà Chủ tịch nước đề nghị Uỷ ban thường vụ Quốc hội xem xét lại theo quy định tại khoản 7 Điều 103 của Hiến pháp thì Uỷ ban thường vụ Quốc hội xem xét lại những vấn đề mà Chủ tịch nước có ý kiến. Nếu pháp lệnh, nghị quyết đó vẫn được Uỷ ban thường vụ Quốc hội biểu quyết tán thành mà Chủ tịch nước vẫn không nhất trí thì Chủ tịch nước trình Quốc hội quyết định tại kỳ họp gần nhất. Trong các trường hợp này thì thời hạn công bố chậm nhất là mười ngày, kể từ ngày Uỷ ban thường vụ Quốc hội thông qua lại hoặc Quốc hội quyết định."
    },
    {
      "chuong": "Chương IVXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠMPHÁP LUẬT CỦA CHỦ TỊCH NƯỚC",
      "dieu": "Điều 58. Xây dựng, ban hành lệnh, quyết định của Chủ tịch nước",
      "noi_dung": "1. Chủ tịch nước tự mình hoặc theo đề nghị của Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao quyết định cơ quan soạn thảo dự thảo lệnh, quyết định.\n2. Cơ quan soạn thảo tổ chức nghiên cứu, soạn thảo dự thảo lệnh, quyết định.\n3. Tuỳ theo nội dung của dự thảo lệnh, quyết định, Chủ tịch nước quyết định việc đăng tải toàn văn trên Trang thông tin điện tử của cơ quan soạn thảo. Việc đăng tải dự thảo phải bảo đảm thời gian ít nhất là sáu mươi ngày để cơ quan, tổ chức và cá nhân tham gia ý kiến.\n4. Cơ quan soạn thảo có trách nhiệm nghiên cứu, tiếp thu ý kiến của cơ quan, tổ chức, cá nhân để chỉnh lý dự thảo lệnh, quyết định và báo cáo Chủ tịch nước.\n5. Chủ tịch nước xem xét, ký ban hành lệnh, quyết định."
    },
    {
      "chuong": "Chương VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG,THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 59. Lập chương trình xây dựng nghị định",
      "noi_dung": "1. Văn phòng Chính phủ chủ trì, phối hợp với Bộ Tư pháp và các cơ quan có liên quan lập dự kiến chương trình xây dựng nghị định hằng năm của Chính phủ trên cơ sở đề nghị của các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, cơ quan, tổ chức, cá nhân.Đề nghị xây dựng nghị định phải nêu rõ sự cần thiết ban hành, nội dung, chính sách cơ bản và báo cáo đánh giá tác động sơ bộ của văn bản.\n2. Trong trường hợp cần thiết, Văn phòng Chính phủ chủ trì, phối hợp với Bộ Tư pháp tổ chức cuộc họp có sự tham gia của đại diện cơ quan, tổ chức có liên quan để xem xét đề nghị xây dựng nghị định của Chính phủ.Cơ quan, tổ chức có đề nghị xây dựng nghị định cử đại diện thuyết trình về những vấn đề liên quan đến đề nghị của mình.\n3. Văn phòng Chính phủ lập dự kiến chương trình xây dựng nghị định của Chính phủ và gửi đến các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ để lấy ý kiến, đồng thời đăng tải dự kiến chương trình trên Trang thông tin điện tử của Chính phủ để cơ quan, tổ chức, cá nhân tham gia góp ý kiến.\n4. Chính phủ thông qua chương trình xây dựng nghị định hằng năm. Thủ tướng Chính phủ phân công bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ chủ trì soạn thảo dự thảo nghị định."
    },
    {
      "chuong": "Chương VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG,THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 60. Ban soạn thảo nghị định",
      "noi_dung": "1. Cơ quan chủ trì soạn thảo thành lập Ban soạn thảo nghị định. Ban soạn thảo gồm Trưởng ban là đại diện cơ quan chủ trì soạn thảo và các thành viên là đại diện cơ quan thẩm định, đại diện cơ quan, tổ chức hữu quan, các chuyên gia, nhà khoa học.Ban soạn thảo chịu trách nhiệm về chất lượng và tiến độ soạn thảo dự thảo nghị định trước cơ quan chủ trì soạn thảo.Trưởng ban soạn thảo thành lập Tổ biên tập để giúp việc cho Ban soạn thảo và thực hiện nhiệm vụ theo sự phân công của Ban soạn thảo.\n2. Ban soạn thảo có nhiệm vụ sau đây:\n3. Trên cơ sở ý kiến thảo luận của Ban soạn thảo, Trưởng ban soạn thảo chỉ đạo Tổ biên tập soạn thảo và chỉnh lý dự thảo nghị định."
    },
    {
      "chuong": "Chương VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG,THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 61. Nhiệm vụ của cơ quan chủ trì soạn thảo",
      "noi_dung": "1. Cơ quan chủ trì soạn thảo chịu trách nhiệm trước Chính phủ về nội dung, chất lượng của dự thảo nghị định và tiến độ soạn thảo.\n2. Cơ quan chủ trì soạn thảo có nhiệm vụ sau đây:"
    },
    {
      "chuong": "Chương VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG,THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 62. Lấy ý kiến đối với dự thảo nghị định",
      "noi_dung": "1. Trong quá trình soạn thảo dự thảo nghị định, cơ quan chủ trì soạn thảo phải lấy ý kiến bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, các đối tượng chịu sự tác động trực tiếp của văn bản; nêu những vấn đề cần xin ý kiến và xác định cụ thể địa chỉ tiếp nhận ý kiến góp ý; đăng tải toàn văn dự thảo trên Trang thông tin điện tử của Chính phủ hoặc của cơ quan chủ trì soạn thảo trong thời gian ít nhất là sáu mươi ngày để cơ quan, tổ chức, cá nhân góp ý kiến.\n2. Việc lấy ý kiến về dự thảo có thể bằng hình thức lấy ý kiến trực tiếp, gửi dự thảo để góp ý, tổ chức hội thảo, thông qua Trang thông tin điện tử của Chính phủ, của cơ quan chủ trì soạn thảo hoặc các phương tiện thông tin đại chúng.\n3. Cơ quan chủ trì soạn thảo có trách nhiệm tổng hợp, nghiên cứu, tiếp thu các ý  kiến góp ý."
    },
    {
      "chuong": "Chương VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG,THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 63. Thẩm định dự thảo nghị định",
      "noi_dung": "1. Bộ Tư pháp có trách nhiệm thẩm định dự thảo nghị định trước khi trình Chính phủ.Đối với dự thảo nghị định có nội dung phức tạp, liên quan đến nhiều ngành, lĩnh vực hoặc do Bộ Tư pháp chủ trì soạn thảo thì Bộ trưởng Bộ Tư pháp thành lập Hội đồng thẩm định, bao gồm đại diện các cơ quan hữu quan, các chuyên gia, nhà khoa học.\n2. Hồ sơ gửi thẩm định bao gồm:\n3. Nội dung thẩm định dự thảo nghị định theo quy định tại khoản 3 Điều 36 của Luật này.\n4. Trong trường hợp cần thiết, cơ quan thẩm định yêu cầu cơ quan chủ trì soạn thảo báo cáo những vấn đề thuộc nội dung dự thảo nghị định; tự mình hoặc cùng cơ quan chủ trì soạn thảo tổ chức khảo sát thực tế về những vấn đề thuộc nội dung của dự thảo nghị định. Cơ quan chủ trì soạn thảo có trách nhiệm cung cấp thông tin, tài liệu phục vụ cho việc thẩm định dự thảo nghị định.\n5. Báo cáo thẩm định phải được gửi đến cơ quan chủ trì soạn thảo trong thời hạn chậm nhất là mười lăm ngày, kể từ ngày cơ quan thẩm định nhận đủ hồ sơ gửi thẩm định.\n6. Cơ quan chủ trì soạn thảo có trách nhiệm nghiên cứu ý kiến thẩm định, chỉnh lý dự thảo nghị định để trình Chính phủ."
    },
    {
      "chuong": "Chương VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG,THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 64. Hồ sơ dự thảo nghị định trình Chính phủ",
      "noi_dung": "1. Tờ trình Chính phủ về dự thảo nghị định.\n2. Dự thảo nghị định sau khi tiếp thu ý kiến của cơ quan thẩm định và ý kiến của cơ quan, tổ chức, cá nhân.\n3. Báo cáo giải trình tiếp thu ý kiến thẩm định và tiếp thu ý kiến của cơ quan, tổ chức, cá nhân.\n4. Bản thuyết minh chi tiết và báo cáo đánh giá tác động của dự thảo nghị định.\n5. Bản tổng hợp ý kiến của cơ quan, tổ chức, cá nhân.\n6. Tài liệu khác (nếu có)."
    },
    {
      "chuong": "Chương VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG,THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 65. Chỉnh lý, hoàn thiện dự thảo nghị định trước khi trình Chính phủTrong trường hợp còn có ý kiến khác nhau giữa các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ về những vấn đề lớn thuộc nội dung của dự thảo nghị định thì Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ triệu tập cuộc họp gồm đại diện lãnh đạo của cơ quan chủ trì soạn thảo, Bộ Tư pháp, lãnh đạo của bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ có liên quan để giải quyết trước khi trình Chính phủ xem xét, quyết định. Căn cứ vào ý kiến tại cuộc họp này, cơ quan chủ trì soạn thảo phối hợp với các cơ quan có liên quan tiếp tục chỉnh lý, hoàn thiện dự thảo để trình Chính phủ.",
      "noi_dung": "Trong trường hợp còn có ý kiến khác nhau giữa các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ về những vấn đề lớn thuộc nội dung của dự thảo nghị định thì Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ triệu tập cuộc họp gồm đại diện lãnh đạo của cơ quan chủ trì soạn thảo, Bộ Tư pháp, lãnh đạo của bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ có liên quan để giải quyết trước khi trình Chính phủ xem xét, quyết định. Căn cứ vào ý kiến tại cuộc họp này, cơ quan chủ trì soạn thảo phối hợp với các cơ quan có liên quan tiếp tục chỉnh lý, hoàn thiện dự thảo để trình Chính phủ."
    },
    {
      "chuong": "Chương VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG,THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 66. Trình tự xem xét, thông qua dự thảo nghị địnhTuỳ theo tính chất và nội dung của dự thảo nghị định, Chính phủ có thể xem xét, thông qua tại một hoặc hai phiên họp của Chính phủ theo trình tự sau đây:",
      "noi_dung": "Tuỳ theo tính chất và nội dung của dự thảo nghị định, Chính phủ có thể xem xét, thông qua tại một hoặc hai phiên họp của Chính phủ theo trình tự sau đây:"
    },
    {
      "chuong": "Chương VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG,THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 67. Xây dựng, ban hành quyết định của Thủ tướng Chính phủ",
      "noi_dung": "1. Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ có trách nhiệm soạn thảo dự thảo quyết định của Thủ tướng Chính phủ theo sự phân công của Thủ tướng Chính phủ.\n2. Cơ quan soạn thảo có trách nhiệm đăng tải toàn văn dự thảo quyết định của Thủ tướng Chính phủ trên Trang thông tin điện tử của Chính phủ hoặc của cơ quan soạn thảo trong thời gian ít nhất là sáu mươi ngày để cơ quan, tổ chức, cá nhân tham gia ý kiến.Tuỳ theo tính chất và nội dung của dự thảo, cơ quan soạn thảo gửi dự thảo lấy ý kiến của bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ có liên quan.\n3. Bộ Tư pháp có trách nhiệm thẩm định dự thảo quyết định của Thủ tướng Chính phủ; nội dung thẩm định theo quy định tại khoản 3 Điều 36 của Luật này. Báo cáo thẩm định phải được gửi đến cơ quan soạn thảo chậm nhất là mười ngày, kể từ ngày nhận đủ hồ sơ gửi thẩm định.\n4. Cơ quan soạn thảo có trách nhiệm nghiên cứu ý kiến của cơ quan thẩm định, ý kiến của cơ quan, tổ chức, cá nhân để chỉnh lý dự thảo và báo cáo Thủ tướng Chính phủ.\n5. Thủ tướng Chính phủ xem xét và ký ban hành quyết định."
    },
    {
      "chuong": "Chương VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG,THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 68. Xây dựng, ban hành thông tư của Bộ trưởng, Thủ trưởng cơ quan ngang bộ",
      "noi_dung": "1. Dự thảo thông tư do Bộ trưởng, Thủ trưởng cơ quan ngang bộ phân công và chỉ đạo đơn vị trực thuộc bộ, cơ quan ngang bộ soạn thảo.\n2. Dự thảo thông tư được đăng tải trên Trang thông tin điện tử của cơ quan ban hành trong thời gian ít nhất là sáu mươi ngày để cơ quan, tổ chức, cá nhân tham gia ý kiến.Tuỳ theo tính chất và nội dung của dự thảo, dự thảo thông tư được gửi lấy ý kiến của bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ có liên quan.\n3. Tổ chức pháp chế của bộ, cơ quan ngang bộ có trách nhiệm thẩm định dự thảo văn bản theo các nội dung quy định tại khoản 3 Điều 36 của Luật này.\n4. Đơn vị được phân công soạn thảo chủ trì, phối hợp với các đơn vị có liên quan nghiên cứu, tiếp thu ý kiến thẩm định và ý kiến của cơ quan, tổ chức, cá nhân để chỉnh lý dự thảo và báo cáo Bộ trưởng, Thủ trưởng cơ quan ngang bộ.\n5. Bộ trưởng, Thủ trưởng cơ quan ngang bộ xem xét và ký ban hành thông tư."
    },
    {
      "chuong": "Chương VIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA HỘI ĐỒNG THẨM PHÁN TOÀ ÁN NHÂN DÂN TỐI CAO, CHÁNH ÁN TÒA ÁN NHÂN DÂN TỐI CAO, VIỆN TRƯỞNG VIỆN KIỂM SÁT NHÂN DÂN TỐI CAO,TỔNG KIỂM TOÁN NHÀ NƯỚC",
      "dieu": "Điều 69. Xây dựng, ban hành nghị quyết của Hội đồng Thẩm phán Toà án nhân dân tối cao",
      "noi_dung": "1. Dự thảo nghị quyết của Hội đồng Thẩm phán Tòa án nhân dân tối cao do Chánh án Tòa án nhân dân tối cao tổ chức và chỉ đạo việc soạn thảo.\n2. Dự thảo nghị quyết được đăng tải trên Trang thông tin điện tử của Toà án nhân dân tối cao trong thời gian ít nhất là sáu mươi ngày để cơ quan, tổ chức, cá nhân tham gia ý kiến.Tuỳ theo tính chất và nội dung của dự thảo, Chánh án Tòa án nhân dân tối cao quyết định gửi dự thảo để lấy ý kiến của Viện kiểm sát nhân dân tối cao, Bộ Tư pháp, Tòa án nhân dân địa phương, Tòa án quân sự và cơ quan, tổ chức có liên quan.\n3. Chánh án Tòa án nhân dân tối cao chỉ đạo việc tiếp thu ý kiến góp ý về dự thảo nghị quyết.\n4. Dự thảo nghị quyết được thảo luận tại phiên họp của Hội đồng Thẩm phán Tòa án nhân dân tối cao, có sự tham dự của Viện trưởng Viện kiểm sát nhân dân tối cao và Bộ trưởng Bộ Tư pháp.\n5. Hội đồng Thẩm phán Tòa án nhân dân tối cao biểu quyết thông qua dự thảo.Trong trường hợp Viện trưởng Viện kiểm sát nhân dân tối cao, Bộ trưởng Bộ Tư pháp không nhất trí với nghị quyết của Hội đồng Thẩm phán Toà án nhân dân tối cao thì có quyền báo cáo Uỷ ban thường vụ Quốc hội để Uỷ ban thường vụ Quốc hội xem xét, cho ý kiến tại phiên họp gần nhất.\n6. Chánh án Tòa án nhân dân tối cao ký nghị quyết của Hội đồng Thẩm phán Tòa án nhân dân tối cao."
    },
    {
      "chuong": "Chương VIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA HỘI ĐỒNG THẨM PHÁN TOÀ ÁN NHÂN DÂN TỐI CAO, CHÁNH ÁN TÒA ÁN NHÂN DÂN TỐI CAO, VIỆN TRƯỞNG VIỆN KIỂM SÁT NHÂN DÂN TỐI CAO,TỔNG KIỂM TOÁN NHÀ NƯỚC",
      "dieu": "Điều 70. Xây dựng, ban hành thông tư của Chánh án Toà án nhân dân tối cao",
      "noi_dung": "1. Dự thảo thông tư của Chánh án Toà án nhân dân tối cao do Chánh án Toà án nhân dân tối cao tổ chức và chỉ đạo việc soạn thảo.\n2. Dự thảo thông tư được đăng tải trên Trang thông tin điện tử của Tòa án nhân dân tối cao trong thời gian ít nhất là sáu mươi ngày để cơ quan, tổ chức, cá nhân tham gia ý kiến.Tuỳ theo tính chất và nội dung của dự thảo, Chánh án Tòa án nhân dân tối cao quyết định gửi dự thảo thông tư để lấy ý kiến của Tòa án nhân dân địa phương, Tòa án quân sự và cơ quan, tổ chức có liên quan.\n3. Dự thảo thông tư của Chánh án Toà án nhân dân tối cao được Hội đồng Thẩm phán Toà án nhân dân tối cao thảo luận và cho ý kiến.\n4. Chánh án Tòa án nhân dân tối cao chỉ đạo việc tiếp thu ý kiến, xem xét và ký ban hành thông tư."
    },
    {
      "chuong": "Chương VIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA HỘI ĐỒNG THẨM PHÁN TOÀ ÁN NHÂN DÂN TỐI CAO, CHÁNH ÁN TÒA ÁN NHÂN DÂN TỐI CAO, VIỆN TRƯỞNG VIỆN KIỂM SÁT NHÂN DÂN TỐI CAO,TỔNG KIỂM TOÁN NHÀ NƯỚC",
      "dieu": "Điều 71. Xây dựng, ban hành thông tư của Viện trưởng Viện kiểm sát nhân dân tối cao",
      "noi_dung": "1. Dự thảo thông tư của Viện trưởng Viện kiểm sát nhân dân tối cao do Viện trưởng Viện kiểm sát nhân dân tối cao tổ chức và chỉ đạo việc soạn thảo.\n2. Dự thảo thông tư được đăng tải trên Trang thông tin điện tử của Viện kiểm sát nhân dân tối cao trong thời gian ít nhất là sáu mươi ngày để cơ quan, tổ chức, cá nhân tham gia ý kiến.Tuỳ theo tính chất và nội dung của dự thảo, Viện trưởng Viện kiểm sát nhân dân tối cao quyết định gửi dự thảo thông tư để lấy ý kiến Viện kiểm sát nhân dân địa phương, Viện kiểm sát quân sự và cơ quan, tổ chức có liên quan.\n3. Dự thảo thông tư của Viện trưởng Viện kiểm sát nhân dân tối cao được Uỷ ban kiểm sát Viện kiểm sát nhân dân tối cao thảo luận và cho ý kiến.\n4. Viện trưởng Viện kiểm sát nhân dân tối cao chỉ đạo việc tiếp thu ý kiến, xem xét và ký ban hành thông tư."
    },
    {
      "chuong": "Chương VIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA HỘI ĐỒNG THẨM PHÁN TOÀ ÁN NHÂN DÂN TỐI CAO, CHÁNH ÁN TÒA ÁN NHÂN DÂN TỐI CAO, VIỆN TRƯỞNG VIỆN KIỂM SÁT NHÂN DÂN TỐI CAO,TỔNG KIỂM TOÁN NHÀ NƯỚC",
      "dieu": "Điều 72. Xây dựng, ban hành quyết định của Tổng Kiểm toán nhà nước",
      "noi_dung": "1. Dự thảo quyết định của Tổng Kiểm toán Nhà nước do Tổng Kiểm toán Nhà nước tổ chức và chỉ đạo việc soạn thảo.\n2. Dự thảo quyết định được đăng tải trên Trang thông tin điện tử của Kiểm toán Nhà nước trong thời gian ít nhất là sáu mươi ngày để cơ quan, tổ chức, cá nhân tham gia ý kiến.\n3. Tuỳ theo tính chất và nội dung của dự thảo, Tổng Kiểm toán Nhà nước quyết định gửi dự thảo để lấy ý kiến của cơ quan, tổ chức có liên quan.\n4. Tổng Kiểm toán Nhà nước chỉ đạo việc tiếp thu ý kiến góp ý, xem xét và ký ban hành quyết định."
    },
    {
      "chuong": "Chương VIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT LIÊN TỊCH",
      "dieu": "Điều 73. Xây dựng, ban hành nghị quyết liên tịch",
      "noi_dung": "1. Dự thảo nghị quyết liên tịch giữa Uỷ ban thường vụ Quốc hội hoặc giữa Chính phủ với cơ quan trung ương của tổ chức chính trị - xã hội do Uỷ ban thường vụ Quốc hội hoặc Chính phủ phân công cơ quan chủ trì soạn thảo.\n2. Cơ quan chủ trì soạn thảo có trách nhiệm tổ chức soạn thảo dự thảo.\n3. Dự thảo được đăng tải trên Trang thông tin điện tử của cơ quan chủ trì soạn thảo trong thời gian ít nhất là sáu mươi ngày để cơ quan, tổ chức, cá nhân tham gia ý kiến.\n4. Cơ quan chủ trì soạn thảo có trách nhiệm nghiên cứu, tiếp thu ý kiến góp ý để chỉnh lý dự thảo.\n5. Dự thảo được thông qua khi có sự thống nhất ý kiến của các cơ quan, tổ chức có thẩm quyền ban hành nghị quyết liên tịch.Chủ tịch Quốc hội hoặc Thủ tướng Chính phủ và người đứng đầu tổ chức chính trị - xã hội cùng ký nghị quyết liên tịch."
    },
    {
      "chuong": "Chương VIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT LIÊN TỊCH",
      "dieu": "Điều 74. Xây dựng, ban hành thông tư liên tịch",
      "noi_dung": "1. Dự thảo thông tư liên tịch giữa Chánh án Toà án nhân dân tối cao với Viện trưởng Viện kiểm sát nhân dân tối cao; giữa Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao với Bộ trưởng, Thủ trưởng cơ quan ngang bộ hoặc giữa các Bộ trưởng, Thủ trưởng cơ quan ngang bộ do Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Bộ trưởng, Thủ trưởng cơ quan ngang bộ thỏa thuận, phân công cơ quan chủ trì soạn thảo.\n2. Cơ quan chủ trì soạn thảo có trách nhiệm tổ chức soạn thảo dự thảo.\n3. Dự thảo được đăng tải trên Trang thông tin điện tử của cơ quan chủ trì soạn thảo trong thời gian ít nhất là sáu mươi ngày để cơ quan, tổ chức, cá nhân tham gia ý kiến.Dự thảo thông tư liên tịch giữa Chánh án Toà án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao với Bộ trưởng, Thủ trưởng cơ quan ngang bộ phải được lấy ý kiến các thành viên Hội đồng Thẩm phán Toà án nhân dân tối cao, thành viên Uỷ ban Kiểm sát Viện kiểm sát nhân dân tối cao.\n4. Cơ quan chủ trì soạn thảo có trách nhiệm nghiên cứu ý kiến góp ý để chỉnh lý dự thảo.\n5. Dự thảo được thông qua khi có sự thống nhất ý kiến của các cơ quan có thẩm quyền ban hành thông tư liên tịch.Chánh án Toà án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Bộ trưởng, Thủ trưởng cơ quan ngang bộ cùng ký thông tư liên tịch."
    },
    {
      "chuong": "Chương VIIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTTHEO TRÌNH TỰ, THỦ TỤC RÚT GỌN",
      "dieu": "Điều 75. Các trường hợp xây dựng, ban hành văn bản quy phạm pháp luật theo trình tự, thủ tục rút gọn",
      "noi_dung": "1. Trong trường hợp khẩn cấp hoặc cần sửa đổi ngay cho phù hợp với văn bản quy phạm pháp luật mới được ban hành thì việc xây dựng, ban hành luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội, lệnh, quyết định của Chủ tịch nước, nghị định của Chính phủ, quyết định của Thủ tướng Chính phủ có thể được thực hiện theo trình tự, thủ tục rút gọn.\n2. Uỷ ban thường vụ Quốc hội quyết định việc xây dựng, ban hành pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội theo trình tự, thủ tục rút gọn; trình Quốc hội việc xây dựng, ban hành luật, nghị quyết của Quốc hội theo trình tự, thủ tục rút gọn.Chủ tịch nước quyết định việc áp dụng trình tự, thủ tục rút gọn trong xây dựng, ban hành lệnh, quyết định của Chủ tịch nước.Thủ tướng Chính phủ quyết định việc áp dụng trình tự, thủ tục rút gọn trong xây dựng, ban hành nghị định của Chính phủ, quyết định của Thủ tướng Chính phủ.\n3. Việc xây dựng, ban hành văn bản quy phạm pháp luật theo trình tự, thủ tục rút gọn được quy định như sau:"
    },
    {
      "chuong": "Chương VIIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTTHEO TRÌNH TỰ, THỦ TỤC RÚT GỌN",
      "dieu": "Điều 76. Hồ sơ trình dự án, dự thảo văn bản quy phạm pháp luật theo trình tự, thủ tục rút gọn",
      "noi_dung": "1. Tờ trình về dự án, dự thảo.\n2. Dự thảo văn bản.\n3. Báo cáo thẩm định đối với dự thảo nghị định của Chính phủ, dự thảo quyết định của Thủ tướng Chính phủ; báo cáo thẩm tra đối với dự án luật, dự thảo nghị quyết của Quốc hội, dự án pháp lệnh, dự thảo nghị quyết của Uỷ ban thường vụ Quốc hội."
    },
    {
      "chuong": "Chương VIIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTTHEO TRÌNH TỰ, THỦ TỤC RÚT GỌN",
      "dieu": "Điều 77. Việc xem xét, thông qua dự án, dự thảo văn bản quy phạm pháp luật theo trình tự, thủ tục rút gọnTrong trường hợp quy định tại khoản 1 Điều 75 của Luật này, Quốc hội xem xét, thông qua dự án, dự thảo văn bản tại một kỳ họp; Uỷ ban thường vụ Quốc hội, Chính phủ xem xét, thông qua dự án, dự thảo văn bản tại một phiên họp.",
      "noi_dung": "Trong trường hợp quy định tại khoản 1 Điều 75 của Luật này, Quốc hội xem xét, thông qua dự án, dự thảo văn bản tại một kỳ họp; Uỷ ban thường vụ Quốc hội, Chính phủ xem xét, thông qua dự án, dự thảo văn bản tại một phiên họp."
    },
    {
      "chuong": "Chương IXHIỆU LỰC CỦA VĂN BẢN QUY PHẠM PHÁP LUẬT, NGUYÊN TẮC ÁP DỤNG, CÔNG KHAI VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 78. Thời điểm có hiệu lực và việc đăng Công báo văn bản quy phạm pháp luật",
      "noi_dung": "1. Thời điểm có hiệu lực của văn bản quy phạm pháp luật được quy định trong văn bản nhưng không sớm hơn bốn mươi lăm ngày, kể từ ngày công bố hoặc ký ban hành.Trường hợp văn bản quy phạm pháp luật quy định các biện pháp thi hành trong tình trạng khẩn cấp, văn bản được ban hành để kịp thời đáp ứng yêu cầu phòng, chống thiên tai, dịch bệnh thì có thể có hiệu lực kể từ ngày công bố hoặc ký ban hành nhưng phải được đăng ngay trên Trang thông tin điện tử của cơ quan ban hành và phải được đưa tin trên phương tiện thông tin đại chúng; đăng Công báo nước Cộng hòa xã hội chủ nghĩa Việt Nam (sau đây gọi chung là Công báo) chậm nhất sau hai ngày làm việc, kể từ ngày công bố hoặc ký ban hành.\n2. Văn bản quy phạm pháp luật phải được đăng Công báo; văn bản quy phạm pháp luật không đăng Công báo thì không có hiệu lực thi hành, trừ trường hợp văn bản có nội dung thuộc bí mật nhà nước và các trường hợp quy định tại đoạn 2 khoản 1 Điều này.Trong thời hạn chậm nhất là hai ngày làm việc, kể từ ngày công bố hoặc ký ban hành, cơ quan ban hành văn bản quy phạm pháp luật phải gửi văn bản đến cơ quan Công báo để đăng Công báo.Cơ quan Công báo có trách nhiệm đăng toàn văn văn bản quy phạm pháp luật trên Công báo chậm nhất là mười lăm ngày, kể từ ngày nhận được văn bản.Văn bản quy phạm pháp luật đăng trên Công báo là văn bản chính thức và có giá trị như văn bản gốc.Chính phủ quy định cụ thể về Công báo."
    },
    {
      "chuong": "Chương IXHIỆU LỰC CỦA VĂN BẢN QUY PHẠM PHÁP LUẬT, NGUYÊN TẮC ÁP DỤNG, CÔNG KHAI VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 79. Hiệu lực trở về trước của văn bản quy phạm pháp luật",
      "noi_dung": "1. Chỉ trong những trường hợp thật cần thiết, văn bản quy phạm pháp luật mới được quy định hiệu lực trở về trước.\n2. Không được quy định hiệu lực trở về trước đối với các trường hợp sau đây:"
    },
    {
      "chuong": "Chương IXHIỆU LỰC CỦA VĂN BẢN QUY PHẠM PHÁP LUẬT, NGUYÊN TẮC ÁP DỤNG, CÔNG KHAI VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 80. Ngưng hiệu lực văn bản quy phạm pháp luật",
      "noi_dung": "1. Văn bản quy phạm pháp luật bị đình chỉ việc thi hành thì ngưng hiệu lực cho đến khi có quyết định xử lý của cơ quan nhà nước có thẩm quyền. Trường hợp cơ quan nhà nước có thẩm quyền ra quyết định huỷ bỏ thì văn bản hết hiệu lực, nếu không huỷ bỏ thì văn bản tiếp tục có hiệu lực.\n2. Thời điểm ngưng hiệu lực, tiếp tục có hiệu lực của văn bản hoặc hết hiệu lực của văn bản phải được quy định rõ tại quyết định đình chỉ việc thi hành, quyết định xử lý văn bản quy phạm pháp luật của cơ quan nhà nước có thẩm quyền.\n3. Quyết định đình chỉ việc thi hành, quyết định xử lý văn bản quy phạm pháp luật phải được đăng Công báo, đưa tin trên các phương tiện thông tin đại chúng."
    },
    {
      "chuong": "Chương IXHIỆU LỰC CỦA VĂN BẢN QUY PHẠM PHÁP LUẬT, NGUYÊN TẮC ÁP DỤNG, CÔNG KHAI VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 81. Những trường hợp văn bản quy phạm pháp luật hết hiệu lựcVăn bản quy phạm pháp luật hết hiệu lực toàn bộ hoặc một phần trong các trường hợp sau đây:",
      "noi_dung": "Văn bản quy phạm pháp luật hết hiệu lực toàn bộ hoặc một phần trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương IXHIỆU LỰC CỦA VĂN BẢN QUY PHẠM PHÁP LUẬT, NGUYÊN TẮC ÁP DỤNG, CÔNG KHAI VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 82. Hiệu lực về không gian và đối tượng áp dụngVăn bản quy phạm pháp luật của các cơ quan nhà nước trung ương có hiệu lực trong phạm vi cả nước và được áp dụng đối với mọi cơ quan, tổ chức, cá nhân, trừ trường hợp văn bản có quy định khác hoặc điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có quy định khác.",
      "noi_dung": "Văn bản quy phạm pháp luật của các cơ quan nhà nước trung ương có hiệu lực trong phạm vi cả nước và được áp dụng đối với mọi cơ quan, tổ chức, cá nhân, trừ trường hợp văn bản có quy định khác hoặc điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có quy định khác."
    },
    {
      "chuong": "Chương IXHIỆU LỰC CỦA VĂN BẢN QUY PHẠM PHÁP LUẬT, NGUYÊN TẮC ÁP DỤNG, CÔNG KHAI VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 83. Áp dụng văn bản quy phạm pháp luật",
      "noi_dung": "1. Văn bản quy phạm pháp luật được áp dụng từ thời điểm bắt đầu có hiệu lực.Văn bản quy phạm pháp luật được áp dụng đối với hành vi xảy ra tại thời điểm mà văn bản đó đang có hiệu lực. Trong trường hợp văn bản có hiệu lực trở về trước thì áp dụng theo quy định đó.\n2. Trong trường hợp các văn bản quy phạm pháp luật có quy định khác nhau về cùng một vấn đề thì áp dụng văn bản có hiệu lực pháp lý cao hơn.\n3. Trong trường hợp các văn bản quy phạm pháp luật do cùng một cơ quan ban hành mà có quy định khác nhau về cùng một vấn đề thì áp dụng quy định của văn bản được ban hành sau.\n4. Trong trường hợp văn bản quy phạm pháp luật mới không quy định trách nhiệm pháp lý hoặc quy định trách nhiệm pháp lý nhẹ hơn đối với hành vi xảy ra trước ngày văn bản có hiệu lực thì áp dụng văn bản mới."
    },
    {
      "chuong": "Chương IXHIỆU LỰC CỦA VĂN BẢN QUY PHẠM PHÁP LUẬT, NGUYÊN TẮC ÁP DỤNG, CÔNG KHAI VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 84. Đăng tải và đưa tin văn bản quy phạm pháp luậtVăn bản quy phạm pháp luật phải được đăng tải toàn văn trên Trang thông tin điện tử của cơ quan ban hành văn bản chậm nhất là hai ngày, kể từ ngày công bố hoặc ký ban hành và phải đưa tin trên phương tiện thông tin đại chúng, trừ văn bản có nội dung thuộc bí mật nhà nước.",
      "noi_dung": "Văn bản quy phạm pháp luật phải được đăng tải toàn văn trên Trang thông tin điện tử của cơ quan ban hành văn bản chậm nhất là hai ngày, kể từ ngày công bố hoặc ký ban hành và phải đưa tin trên phương tiện thông tin đại chúng, trừ văn bản có nội dung thuộc bí mật nhà nước."
    },
    {
      "chuong": "Chương XGIẢI THÍCH LUẬT, PHÁP LỆNH",
      "dieu": "Điều 85. Thẩm quyền giải thích luật, pháp lệnhUỷ ban thường vụ Quốc hội giải thích luật, pháp lệnh.Cơ quan, tổ chức quy định tại Điều 87 của Hiến pháp, đại biểu Quốc hội có quyền đề nghị Uỷ ban thường vụ Quốc hội giải thích luật, pháp lệnh. Uỷ ban thường vụ Quốc hội xem xét, quyết định việc giải thích.",
      "noi_dung": "Uỷ ban thường vụ Quốc hội giải thích luật, pháp lệnh.\nCơ quan, tổ chức quy định tại Điều 87 của Hiến pháp, đại biểu Quốc hội có quyền đề nghị Uỷ ban thường vụ Quốc hội giải thích luật, pháp lệnh. Uỷ ban thường vụ Quốc hội xem xét, quyết định việc giải thích."
    },
    {
      "chuong": "Chương XGIẢI THÍCH LUẬT, PHÁP LỆNH",
      "dieu": "Điều 86. Xây dựng, ban hành dự thảo nghị quyết giải thích luật, pháp lệnh",
      "noi_dung": "1. Tuỳ theo tính chất, nội dung của vấn đề cần được giải thích, Uỷ ban thường vụ Quốc hội giao Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Hội đồng dân tộc, Uỷ ban của Quốc hội soạn thảo dự thảo nghị quyết giải thích luật, pháp lệnh trình Uỷ ban thường vụ Quốc hội.Ủy ban thường vụ Quốc hội giao cho Hội đồng dân tộc hoặc Ủy ban của Quốc hội thẩm tra về sự phù hợp của dự thảo nghị quyết giải thích với tinh thần và nội dung của văn bản được giải thích.\n2. Uỷ ban thường vụ Quốc hội xem xét, thông qua dự thảo nghị quyết giải thích luật, pháp lệnh theo trình tự sau đây:\n3. Nghị quyết giải thích luật, pháp lệnh được đăng Công báo và đưa tin trên các phương tiện thông tin đại chúng."
    },
    {
      "chuong": "Chương XIGIÁM SÁT, KIỂM TRA, XỬ LÝ VĂN BẢN QUY PHẠMPHÁP LUẬT, HỢP NHẤT VĂN BẢN VÀ HOÀN THIỆN HỆ THỐNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 87. Giám sát, kiểm tra văn bản quy phạm pháp luậtVăn bản quy phạm pháp luật phải được cơ quan nhà nước có thẩm quyền giám sát, kiểm tra theo quy định của pháp luật.Việc giám sát, kiểm tra văn bản quy phạm pháp luật được tiến hành nhằm phát hiện những nội dung sai trái hoặc không còn phù hợp để kịp thời đình chỉ việc thi hành, sửa đổi, bổ sung, huỷ bỏ hoặc bãi bỏ một phần hoặc toàn bộ văn bản, đồng thời kiến nghị cơ quan có thẩm quyền xác định trách nhiệm của cơ quan, cá nhân đã ban hành văn bản sai trái.",
      "noi_dung": "Văn bản quy phạm pháp luật phải được cơ quan nhà nước có thẩm quyền giám sát, kiểm tra theo quy định của pháp luật.\nViệc giám sát, kiểm tra văn bản quy phạm pháp luật được tiến hành nhằm phát hiện những nội dung sai trái hoặc không còn phù hợp để kịp thời đình chỉ việc thi hành, sửa đổi, bổ sung, huỷ bỏ hoặc bãi bỏ một phần hoặc toàn bộ văn bản, đồng thời kiến nghị cơ quan có thẩm quyền xác định trách nhiệm của cơ quan, cá nhân đã ban hành văn bản sai trái."
    },
    {
      "chuong": "Chương XIGIÁM SÁT, KIỂM TRA, XỬ LÝ VĂN BẢN QUY PHẠMPHÁP LUẬT, HỢP NHẤT VĂN BẢN VÀ HOÀN THIỆN HỆ THỐNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 88. Nội dung giám sát, kiểm tra văn bản quy phạm pháp luật",
      "noi_dung": "1. Sự phù hợp của văn bản với Hiến pháp, luật, nghị quyết của Quốc hội và văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên.\n2. Sự phù hợp của hình thức văn bản với nội dung của văn bản đó.\n3. Sự phù hợp của nội dung văn bản với thẩm quyền của cơ quan ban hành văn bản.\n4. Sự thống nhất giữa văn bản quy phạm pháp luật hiện hành với văn bản quy phạm pháp luật mới được ban hành của cùng một cơ quan."
    },
    {
      "chuong": "Chương XIGIÁM SÁT, KIỂM TRA, XỬ LÝ VĂN BẢN QUY PHẠMPHÁP LUẬT, HỢP NHẤT VĂN BẢN VÀ HOÀN THIỆN HỆ THỐNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 89. Giám sát, xử lý văn bản quy phạm pháp luật có dấu hiệu trái pháp luật",
      "noi_dung": "1. Quốc hội, Ủy ban thường vụ Quốc hội, Hội đồng dân tộc, các Ủy ban của Quốc hội trong phạm vi nhiệm vụ, quyền hạn của mình, giám sát việc ban hành văn bản quy phạm pháp luật.\n2. Thẩm quyền, trình tự, thủ tục giám sát việc ban hành văn bản quy phạm pháp luật, xử lý văn bản quy phạm pháp luật có dấu hiệu trái pháp luật được thực hiện theo quy định của Luật hoạt động giám sát của Quốc hội."
    },
    {
      "chuong": "Chương XIGIÁM SÁT, KIỂM TRA, XỬ LÝ VĂN BẢN QUY PHẠMPHÁP LUẬT, HỢP NHẤT VĂN BẢN VÀ HOÀN THIỆN HỆ THỐNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 90. Chính phủ kiểm tra, xử lý văn bản quy phạm pháp luật có dấu hiệu trái pháp luật",
      "noi_dung": "1. Chính phủ kiểm tra văn bản quy phạm pháp luật, xử lý văn bản quy phạm pháp luật có dấu hiệu trái pháp luật của bộ, cơ quan ngang bộ.\n2. Thủ tướng Chính phủ xem xét, quyết định bãi bỏ hoặc đình chỉ việc thi hành một phần hoặc toàn bộ văn bản quy phạm pháp luật của Bộ trưởng, Thủ trưởng cơ quan ngang bộ trái Hiến pháp, luật và văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên.\n3. Bộ Tư pháp chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về công tác kiểm tra văn bản quy phạm pháp luật; giúp Thủ tướng Chính phủ trong việc kiểm tra, xử lý văn bản có dấu hiệu trái pháp luật của bộ, cơ quan ngang bộ."
    },
    {
      "chuong": "Chương XIGIÁM SÁT, KIỂM TRA, XỬ LÝ VĂN BẢN QUY PHẠMPHÁP LUẬT, HỢP NHẤT VĂN BẢN VÀ HOÀN THIỆN HỆ THỐNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 91. Bộ trưởng, Thủ trưởng cơ quan ngang bộ kiểm tra, xử lý văn bản quy phạm pháp luật có dấu hiệu trái pháp luật",
      "noi_dung": "1. Bộ trưởng, Thủ trưởng cơ quan ngang bộ có trách nhiệm kiểm tra văn bản quy phạm pháp luật của mình và của bộ, cơ quan ngang bộ về những nội dung có liên quan đến ngành, lĩnh vực do mình phụ trách.Khi phát hiện văn bản quy phạm pháp luật do mình ban hành trái pháp luật thì Bộ trưởng, Thủ trưởng cơ quan ngang bộ tự mình bãi bỏ, sửa đổi, bổ sung hoặc ban hành văn bản quy phạm pháp luật khác thay thế.\n2. Bộ trưởng, Thủ trưởng cơ quan ngang bộ quản lý ngành, lĩnh vực có  quyền kiến nghị với Bộ trưởng, Thủ trưởng cơ quan ngang bộ đã ban hành văn bản về ngành, lĩnh vực do mình phụ trách bãi bỏ hoặc đình chỉ việc thi hành một phần hoặc toàn bộ văn bản đó, nếu kiến nghị không được chấp nhận thì trình Thủ tướng Chính phủ quyết định."
    },
    {
      "chuong": "Chương XIGIÁM SÁT, KIỂM TRA, XỬ LÝ VĂN BẢN QUY PHẠMPHÁP LUẬT, HỢP NHẤT VĂN BẢN VÀ HOÀN THIỆN HỆ THỐNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 92. Hợp nhất văn bản quy phạm pháp luật",
      "noi_dung": "1. Văn bản sửa đổi, bổ sung một số điều của văn bản quy phạm pháp luật được hợp nhất về mặt kỹ thuật với văn bản được sửa đổi, bổ sung.\n2. Việc hợp nhất văn bản quy phạm pháp luật do Uỷ ban thường vụ Quốc hội quy định."
    },
    {
      "chuong": "Chương XIGIÁM SÁT, KIỂM TRA, XỬ LÝ VĂN BẢN QUY PHẠMPHÁP LUẬT, HỢP NHẤT VĂN BẢN VÀ HOÀN THIỆN HỆ THỐNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 93. Rà soát, hệ thống hóa, pháp điển hệ thống quy phạm pháp luật",
      "noi_dung": "1. Cơ quan nhà nước trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm thường xuyên rà soát, định kỳ hệ thống hóa các văn bản quy phạm pháp luật; nếu phát hiện có quy định trái pháp luật, mâu thuẫn, chồng chéo hoặc không còn phù hợp với tình hình phát triển của đất nước thì tự mình hoặc kiến nghị với cơ quan nhà nước có thẩm quyền kịp thời sửa đổi, bổ sung, thay thế, bãi bỏ hoặc đình chỉ việc thi hành.Cơ quan, tổ chức và công dân có quyền đề nghị cơ quan nhà nước có thẩm quyền xem xét việc sửa đổi, bổ sung, thay thế, bãi bỏ hoặc đình chỉ việc thi hành văn bản quy phạm pháp luật.\n2. Quy phạm pháp luật phải được rà soát, tập hợp, sắp xếp thành bộ pháp điển theo từng chủ đề.Việc pháp điển hệ thống quy phạm pháp luật do Uỷ ban thường vụ Quốc hội quy định."
    },
    {
      "chuong": "Chương XIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 94. Kinh phí xây dựng văn bản quy phạm pháp luậtKinh phí xây dựng văn bản quy phạm pháp luật do ngân sách nhà nước cấp.",
      "noi_dung": "Kinh phí xây dựng văn bản quy phạm pháp luật do ngân sách nhà nước cấp."
    },
    {
      "chuong": "Chương XIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 95. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2009.Luật này thay thế Luật ban hành văn bản quy phạm pháp luật năm 1996 và Luật sửa đổi, bổ sung một số điều của Luật ban hành văn bản quy phạm pháp luật năm 2002.\n2. Những văn bản quy phạm pháp luật bao gồm nghị quyết của Chính phủ; chỉ thị của Thủ tướng Chính phủ; quyết định, chỉ thị của Chánh án Toà án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Bộ trưởng, Thủ trưởng cơ quan ngang bộ; văn bản liên tịch giữa Bộ trưởng, Thủ trưởng cơ quan ngang bộ với cơ quan trung ương của tổ chức chính trị - xã hội được ban hành trước khi Luật này có hiệu lực thì vẫn tiếp tục có hiệu lực cho đến khi bị bãi bỏ, hủy bỏ hoặc được thay thế bằng văn bản quy phạm pháp luật khác.Luật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá XII, kỳ họp thứ ba thông qua ngày 03 tháng 6 năm 2008."
    }
  ]
}