{
  "law_id": "18-2008-QH12",
  "title": "Luật năng lượng nguyên tử năm 2008",
  "date": "2008-06-03",
  "loai_van_ban": "Không rõ",
  "linh_vuc": "Không rõ",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về các hoạt động trong lĩnh vực năng lượng nguyên tử và bảo đảm an toàn, an ninh trong các hoạt động đó.",
      "noi_dung": "Luật này quy định về các hoạt động trong lĩnh vực năng lượng nguyên tử và bảo đảm an toàn, an ninh trong các hoạt động đó."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với tổ chức, cá nhân trong nước, người Việt Nam định cư ở nước ngoài, tổ chức, cá nhân nước ngoài, tổ chức quốc tế tiến hành các hoạt động trong lĩnh vực năng lượng nguyên tử tại Việt Nam.",
      "noi_dung": "Luật này áp dụng đối với tổ chức, cá nhân trong nước, người Việt Nam định cư ở nước ngoài, tổ chức, cá nhân nước ngoài, tổ chức quốc tế tiến hành các hoạt động trong lĩnh vực năng lượng nguyên tử tại Việt Nam."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Áp dụng pháp luật và điều ước quốc tế",
      "noi_dung": "1. Hoạt động trong lĩnh vực năng lượng nguyên tử và bảo đảm an toàn bức xạ, an toàn hạt nhân (sau đây gọi chung là an toàn), an ninh nguồn phóng xạ, vật liệu hạt nhân và thiết bị hạt nhân (sau đây gọi chung là an ninh) trong các hoạt động đó phải tuân thủ quy định của Luật này và các quy định khác của pháp luật luật có liên quan.\n2. Trường hợp có sự khác nhau giữa quy định của Luật này với quy định của luật khác về cùng một nội dung liên quan đến hoạt động trong lĩnh vực năng lượng nguyên tử và bảo đảm an toàn, an ninh trong các hoạt động đó thì áp dụng quy định của Luật này.\n3. Trong trường hợp điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên có quy định khác với quy định của Luật này thì áp dụng quy định của điều ước quốc tế đó."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Chính sách của Nhà nước trong lĩnh vực năng lượng nguyên tử",
      "noi_dung": "1. Đầu tư và khuyến khích tổ chức, cá nhân trong nước, người Việt Nam định cư ở nước ngoài, tổ chức, cá nhân nước ngoài, tổ chức quốc tế đầu tư vào hoạt động trong lĩnh vực năng lượng nguyên tử phục vụ phát triển kinh tế - xã hội.\n2. Tập trung đầu tư phát triển điện hạt nhân, xây dựng cơ sở vật chất - kỹ thuật, đào tạo nhân lực, nghiên cứu khoa học và phát triển công nghệ phục vụ phát triển điện hạt nhân.\n3. Chú trọng đầu tư xây dựng cơ sở vật chất - kỹ thuật và đào tạo nhân lực để bảo đảm an toàn, an ninh cho các hoạt động trong lĩnh vực năng lượng nguyên tử.\n4. Ưu tiên đầu tư xây dựng hạ tầng kỹ thuật, phát triển văn hoá, giáo dục, phúc lợi xã hội ở khu vực có nhà máy điện hạt nhân.\n5. Tạo điều kiện cho tổ chức, cá nhân tham gia đầu tư phát triển điện hạt nhân."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Nguyên tắc hoạt động và bảo đảm an toàn, an ninh trong lĩnh vực năng lượng nguyên tử",
      "noi_dung": "1. Hoạt động trong lĩnh vực năng lượng nguyên tử được thực hiện vì mục đích hòa bình, phục vụ phát triển kinh tế - xã hội.\n2. Hoạt động trong lĩnh vực năng lượng nguyên tử phải bảo đảm an toàn cho sức khoẻ, tính mạng con người, môi trường và trật tự, an toàn xã hội.\n3. Hoạt động quản lý về an toàn, an ninh trong lĩnh vực năng lượng nguyên tử phải bảo đảm khách quan, khoa học."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Trách nhiệm quản lý nhà n­ước trong lĩnh vực năng lượng nguyên tử",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà n­ước trong lĩnh vực năng lượng nguyên tử.\n2. Bộ Khoa học và Công nghệ chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước trong lĩnh vực năng lượng nguyên tử.\n3. Bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình thực hiện quản lý nhà nước trong lĩnh vực năng lượng nguyên tử theo phân công của Chính phủ.\n4. Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương (sau đây gọi chung là cấp tỉnh) thực hiện quản lý nhà nước trong lĩnh vực năng lượng nguyên tử theo phân cấp của Chính phủ."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Nhiệm vụ, quyền hạn của cơ quan an toàn bức xạ và hạt nhânCơ quan an toàn bức xạ và hạt nhân thuộc Bộ Khoa học và Công nghệ có trách nhiệm giúp Bộ trưởng thực hiện các nhiệm vụ, quyền hạn sau đây:",
      "noi_dung": "Cơ quan an toàn bức xạ và hạt nhân thuộc Bộ Khoa học và Công nghệ có trách nhiệm giúp Bộ trưởng thực hiện các nhiệm vụ, quyền hạn sau đây:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Hội đồng phát triển, ứng dụng năng lượng nguyên tử quốc gia và Hội đồng an toàn hạt nhân quốc gia",
      "noi_dung": "1. Hội đồng phát triển, ứng dụng năng lượng nguyên tử quốc gia là cơ quan tư vấn của Thủ tướng Chính phủ, có trách nhiệm giúp Thủ tướng về chiến lược, chính sách phát triển, ứng dụng năng lượng nguyên tử; quy hoạch, kế hoạch nghiên cứu, phát triển và sử dụng năng lượng nguyên tử.\n2. Hội đồng an toàn hạt nhân quốc gia là cơ quan tư vấn của Thủ tướng Chính phủ, có trách nhiệm giúp Thủ tướng về chính sách, biện pháp bảo đảm an toàn hạt nhân trong sử dụng năng lượng nguyên tử, trong quá trình hoạt động của nhà máy điện hạt nhân và biện pháp xử lý đối với sự cố hạt nhân đặc biệt nghiêm trọng; xem xét, đánh giá báo cáo an toàn của nhà máy điện hạt nhân, kết quả thẩm định của cơ quan an toàn bức xạ và hạt nhân.\n3. Thủ tướng Chính phủ quy định tổ chức và hoạt động của Hội đồng phát triển, ứng dụng năng lượng nguyên tử quốc gia và Hội đồng an toàn hạt nhân quốc gia."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Kiểm soát hạt nhân",
      "noi_dung": "1. Việc kiểm soát sử dụng vật liệu hạt nhân, kiểm soát vật liệu và thiết bị sử dụng trong chu trình nhiên liệu hạt nhân và kiểm soát hoạt động có liên quan nhằm ngăn chặn phổ biến vũ khí hạt nhân, vận chuyển và sử dụng bất hợp pháp vật liệu hạt nhân được thực hiện theo quy định của pháp luật.Thủ tướng Chính phủ quy định về hoạt động kiểm soát hạt nhân.\n2. Tổ chức, cá nhân quản lý cơ sở hạt nhân, vật liệu hạt nhân, vật liệu và thiết bị sử dụng trong chu trình nhiên liệu hạt nhân, tiến hành hoạt động có liên quan phải tuân thủ yêu cầu của cơ quan quản lý nhà nước có thẩm quyền trong việc thực hiện hoạt động kiểm soát hạt nhân."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 11. Hợp tác quốc tế trong lĩnh vực năng lượng nguyên tử",
      "noi_dung": "1. Nhà nước thực hiện hợp tác quốc tế trong lĩnh vực năng lượng nguyên tử theo nguyên tắc tôn trọng độc lập, chủ quyền, bình đẳng, cùng có lợi.\n2. Nhà nước tạo điều kiện cho tổ chức, cá nhân trong nước, người Việt Nam định cư ở nước ngoài, tổ chức, cá nhân nước ngoài và tổ chức quốc tế hợp tác trong lĩnh vực năng lượng nguyên tử phục vụ phát triển kinh tế - xã hội."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 12. Những hành vi bị nghiêm cấm",
      "noi_dung": "1. Lợi dụng, lạm dụng hoạt động trong lĩnh vực năng lượng nguyên tử để xâm phạm độc lập, chủ quyền, toàn vẹn lãnh thổ, can thiệp vào công việc nội bộ, đe dọa an ninh và lợi ích quốc gia; xâm phạm quyền và lợi ích hợp pháp của tổ chức, cá nhân, gây tổn hại cho sức khoẻ, tính mạng con người, môi trường.\n2. Nghiên cứu, phát triển, chế tạo, mua bán, vận chuyển, chuyển giao, tàng trữ, sử dụng hoặc đe dọa sử dụng vũ khí hạt nhân, vũ khí bức xạ.\n3. Tiến hành công việc bức xạ mà chưa được cơ quan quản lý nhà nước có thẩm quyền cấp giấy phép theo quy định của pháp luật.\n4. Nhập khẩu chất thải phóng xạ.\n5. Vận chuyển chất thải phóng xạ, vật liệu hạt nhân bằng đường bưu điện.\n6. Vận chuyển chất phóng xạ, chất thải phóng xạ, vật liệu hạt nhân nguồn, vật liệu hạt nhân (sau đây gọi chung là vật liệu phóng xạ) bằng các phương tiện không được thiết kế bảo đảm an toàn, an ninh hoặc không có thiết bị bảo đảm an toàn, an ninh.\n7. Sản xuất, mua bán, xuất khẩu, nhập khẩu thực phẩm, đồ uống, mỹ phẩm, đồ chơi, đồ trang sức, sản phẩm, hàng hoá tiêu dùng khác có hoạt độ phóng xạ cao hơn mức quy định trong quy chuẩn kỹ thuật quốc gia tương ứng.\n8. Vi phạm quy định về bảo đảm an toàn, an ninh và các điều kiện ghi trong giấy phép.\n9. Cản trở trái pháp luật hoạt động trong lĩnh vực năng lượng nguyên tử.\n10. Trợ giúp dưới mọi hình thức hoạt động trái pháp luật trong lĩnh vực năng lượng nguyên tử.\n11. Xâm phạm công trình, thiết bị, phương tiện phục vụ hoạt động bảo đảm an toàn, an ninh trong lĩnh vực năng lượng nguyên tử.\n12. Chiếm đoạt, phá hoại; chuyển giao, sử dụng bất hợp pháp nguồn phóng xạ, vật liệu hạt nhân nguồn, vật liệu hạt nhân, thiết bị hạt nhân.\n13. Che dấu thông tin về sự cố bức xạ, sự cố hạt nhân; đưa thông tin không có căn cứ, không đúng sự thật về sự cố làm tổn hại lợi ích của Nhà nước, quyền và lợi ích hợp pháp của công dân.\n14. Sử dụng sai mục đích, tiết lộ thông tin bí mật trong lĩnh vực năng lượng nguyên tử."
    },
    {
      "chuong": "Chương IICÁC BIỆN PHÁP ĐẨY MẠNH PHÁT TRIỂN, ỨNG DỤNGNĂNG LƯỢNG NGUYÊN TỬ",
      "dieu": "Điều 13. Quy hoạch phát triển, ứng dụng năng lượng nguyên tử",
      "noi_dung": "1. Quy hoạch phát triển, ứng dụng năng lượng nguyên tử bao gồm quy hoạch tổng thể, quy hoạch chi tiết cho từng lĩnh vực cụ thể.\n2. Quy hoạch tổng thể là quy hoạch nhằm định hướng cơ bản dài hạn, xác định các mục tiêu tổng quát phát triển, ứng dụng năng lượng nguyên tử vì mục đích hoà bình.Quy hoạch tổng thể được lập trên cơ sở chiến lược phát triển kinh tế - xã hội, chiến lược ứng dụng năng lượng nguyên tử vì mục đích hoà bình. Nội dung quy hoạch tổng thể bao gồm quan điểm phát triển, ứng dụng năng lượng nguyên tử; mục tiêu tổng quát; chỉ tiêu chung phát triển, ứng dụng năng lượng nguyên tử; giải pháp thực hiện.\n3. Quy hoạch chi tiết cho từng lĩnh vực cụ thể là quy hoạch nhằm định hướng dài hạn, xác định các mục tiêu cụ thể phát triển, ứng dụng năng lượng nguyên tử cho các lĩnh vực y tế; khí tượng, thuỷ văn, địa chất, khoáng sản, bảo vệ môi trư­ờng; nông nghiệp; công nghiệp và các ngành kinh tế - kỹ thuật khác; phát triển điện hạt nhân; thăm dò, khai thác, chế biến và sử dụng quặng phóng xạ và quy hoạch địa điểm chôn cất, lưu giữ chất thải phóng xạ.Quy hoạch chi tiết được lập trên cơ sở quy hoạch tổng thể phát triển, ứng dụng năng lượng nguyên tử, quy hoạch phát triển của ngành có liên quan. Nội dung quy hoạch chi tiết cho từng lĩnh vực cụ thể bao gồm quan điểm phát triển, mục tiêu, chỉ tiêu, giải pháp thực hiện và đánh giá môi trường chiến lược đã được thẩm định.Bổ sung"
    },
    {
      "chuong": "Chương IICÁC BIỆN PHÁP ĐẨY MẠNH PHÁT TRIỂN, ỨNG DỤNGNĂNG LƯỢNG NGUYÊN TỬ",
      "dieu": "Điều 14. Trách nhiệm lập, phê duyệt quy hoạch phát triển, ứng dụng năng lượng nguyên tử",
      "noi_dung": "1. Trách nhiệm lập quy hoạch phát triển, ứng dụng năng lượng nguyên tử được quy định như sau:\n2. Thủ tướng Chính phủ phê duyệt quy hoạch tổng thể và quy hoạch chi tiết phát triển, ứng dụng năng lượng nguyên tử.\n3. Cơ quan lập quy hoạch quy định tại khoản 1 Điều này có trách nhiệm tổ chức, hướng dẫn, theo dõi, kiểm tra việc thực hiện quy hoạch đã được phê duyệt."
    },
    {
      "chuong": "Chương IICÁC BIỆN PHÁP ĐẨY MẠNH PHÁT TRIỂN, ỨNG DỤNGNĂNG LƯỢNG NGUYÊN TỬ",
      "dieu": "Điều 15. Điều chỉnh quy hoạch phát triển, ứng dụng năng lượng nguyên tửQuy hoạch phát triển, ứng dụng năng lượng nguyên tử được điều chỉnh khi căn cứ xây dựng quy hoạch quy định tạiĐiều 13 của Luật nàythay đổi và phải được Thủ tướng Chính phủ phê duyệt.",
      "noi_dung": "Quy hoạch phát triển, ứng dụng năng lượng nguyên tử được điều chỉnh khi căn cứ xây dựng quy hoạch quy định tại\nĐiều 13 của Luật này\nthay đổi và phải được Thủ tướng Chính phủ phê duyệt."
    },
    {
      "chuong": "Chương IICÁC BIỆN PHÁP ĐẨY MẠNH PHÁT TRIỂN, ỨNG DỤNGNĂNG LƯỢNG NGUYÊN TỬ",
      "dieu": "Điều 16. Phát triển nguồn nhân lực",
      "noi_dung": "1. Nhà nước có chương trình đào tạo, xây dựng nguồn nhân lực, đặc biệt là chuyên gia có trình độ cao đáp ứng yêu cầu nghiên cứu, phát triển, ứng dụng và bảo đảm an toàn, an ninh trong lĩnh vực năng lượng nguyên tử.\n2. Nhà nước có chính sách ưu đãi, thu hút chuyên gia có trình độ cao trong và ngoài nước làm việc trong lĩnh vực năng lượng nguyên tử.\n3. Nhà nước khuyến khích tổ chức, cá nhân trong nước, người Việt Nam định cư ở nước ngoài, tổ chức, cá nhân nước ngoài và tổ chức quốc tế tham gia thực hiện chương trình đào tạo, xây dựng nguồn nhân lực quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương IICÁC BIỆN PHÁP ĐẨY MẠNH PHÁT TRIỂN, ỨNG DỤNGNĂNG LƯỢNG NGUYÊN TỬ",
      "dieu": "Điều 17. Nghiên cứu, phát triển, ứng dụng năng lượng nguyên tử",
      "noi_dung": "1. Nhà nước có chương trình nghiên cứu khoa học và phát triển công nghệ đáp ứng yêu cầu nghiên cứu, phát triển, ứng dụng năng lượng nguyên tử trong lĩnh vực kinh tế - xã hội.\n2. Nhà nước khuyến khích tổ chức, cá nhân trong nước, người Việt Nam định cư ở nước ngoài, tổ chức, cá nhân nước ngoài và tổ chức quốc tế tham gia thực hiện chương trình nghiên cứu khoa học và phát triển công nghệ quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương IIIAN TOÀN BỨC XẠ, AN TOÀN HẠT NHÂNVÀ AN NINH NGUỒN PHÓNG XẠ, VẬT LIỆU HẠT NHÂN,THIẾT BỊ HẠT NHÂN",
      "dieu": "Điều 18. Công việc bức xạCông việc bức xạ bao gồm các hoạt động sau đây:",
      "noi_dung": "Công việc bức xạ bao gồm các hoạt động sau đây:"
    },
    {
      "chuong": "Chương IIIAN TOÀN BỨC XẠ, AN TOÀN HẠT NHÂNVÀ AN NINH NGUỒN PHÓNG XẠ, VẬT LIỆU HẠT NHÂN,THIẾT BỊ HẠT NHÂN",
      "dieu": "Điều 19. Báo cáo đánh giá an toàn đối với công việc bức xạ",
      "noi_dung": "1. Tổ chức, cá nhân phải lập báo cáo đánh giá an toàn đối với công việc bức xạ khi xin cấp giấy phép tiến hành công việc bức xạ, trừ hoạt động quy định tạikhoản 1 và khoản 8 Điều 18 của Luật này.\n2. Báo cáo đánh giá an toàn đối với công việc bức xạ phải phù hợp với từng công việc bức xạ và có các nội dung chính sau đây:"
    },
    {
      "chuong": "Chương IIIAN TOÀN BỨC XẠ, AN TOÀN HẠT NHÂNVÀ AN NINH NGUỒN PHÓNG XẠ, VẬT LIỆU HẠT NHÂN,THIẾT BỊ HẠT NHÂN",
      "dieu": "Điều 20. Báo cáo thực trạng an toàn tiến hành công việc bức xạ",
      "noi_dung": "1. Định kỳ hằng năm hoặc khi có yêu cầu của cơ quan an toàn bức xạ và hạt nhân, tổ chức, cá nhân tiến hành công việc bức xạ phải lập báo cáo thực trạng an toàn tiến hành công việc bức xạ gửi đến cơ quan an toàn bức xạ và hạt nhân.\n2. Báo cáo thực trạng an toàn tiến hành công việc bức xạ bao gồm các nội dung sau đây:"
    },
    {
      "chuong": "Chương IIIAN TOÀN BỨC XẠ, AN TOÀN HẠT NHÂNVÀ AN NINH NGUỒN PHÓNG XẠ, VẬT LIỆU HẠT NHÂN,THIẾT BỊ HẠT NHÂN",
      "dieu": "Điều 21. Kiểm soát chiếu xạ do công việc bức xạ gây ra",
      "noi_dung": "1. Kiểm soát chiếu xạ gồm có:\n2. Tổ chức, cá nhân tiến hành công việc bức xạ phải tuân thủ các nguyên tắc kiểm soát chiếu xạ sau đây:"
    },
    {
      "chuong": "Chương IIIAN TOÀN BỨC XẠ, AN TOÀN HẠT NHÂNVÀ AN NINH NGUỒN PHÓNG XẠ, VẬT LIỆU HẠT NHÂN,THIẾT BỊ HẠT NHÂN",
      "dieu": "Điều 22. An ninh nguồn phóng xạ, vật liệu hạt nhân, thiết bị hạt nhân",
      "noi_dung": "1. Tổ chức, cá nhân có nguồn phóng xạ, vật liệu hạt nhân, thiết bị hạt nhân phải có các biện pháp bảo đảm an ninh sau đây:\n2. Tổ chức, cá nhân quản lý nguồn phóng xạ có mức độ nguy hiểm từ trung bình trở lên và quản lý vật liệu hạt nhân, thiết bị hạt nhân ngoài việc thực hiện các quy định tại khoản 1 Điều này còn phải thực hiện các quy định sau đây:\n3. Cơ quan an toàn bức xạ và hạt nhân có trách nhiệm xây dựng và thường xuyên cập nhật hệ thống kiểm soát nguồn phóng xạ, vật liệu hạt nhân, thiết bị hạt nhân trong phạm vi cả nước, bao gồm các thông tin sau đây:\n4. Việc phân loại nguồn phóng xạ theo mức độ nguy hiểm dưới trung bình, trung bình và trên trung bình được thực hiện theo quy chuẩn kỹ thuật quốc gia."
    },
    {
      "chuong": "Chương IIIAN TOÀN BỨC XẠ, AN TOÀN HẠT NHÂNVÀ AN NINH NGUỒN PHÓNG XẠ, VẬT LIỆU HẠT NHÂN,THIẾT BỊ HẠT NHÂN",
      "dieu": "Điều 23. Bảo vệ nhiều lớp",
      "noi_dung": "1. Bảo vệ nhiều lớp là việc áp dụng đồng thời nhiều giải pháp, nhiều lớp bảo vệ nhằm duy trì an toàn, an ninh.\n2. Tổ chức, cá nhân tiến hành công việc bức xạ phải tuân thủ nguyên tắc bảo vệ nhiều lớp tương ứng với khả năng gây hại của nguồn bức xạ, vật liệu hạt nhân đối với con người, môi trường."
    },
    {
      "chuong": "Chương IIIAN TOÀN BỨC XẠ, AN TOÀN HẠT NHÂNVÀ AN NINH NGUỒN PHÓNG XẠ, VẬT LIỆU HẠT NHÂN,THIẾT BỊ HẠT NHÂN",
      "dieu": "Điều 24. Kiểm xạ khu vực làm việc",
      "noi_dung": "1. Tổ chức, cá nhân tiến hành công việc bức xạ phải thực hiện thường xuyên và có hệ thống việc kiểm xạ khu vực làm việc, đo đạc các thông số cần thiết làm cơ sở cho việc đánh giá an toàn.\n2. Máy móc, thiết bị sử dụng cho việc kiểm xạ, đo đạc phải đáp ứng quy chuẩn kỹ thuật quốc gia, phải được bảo dưỡng, kiểm định, hiệu chuẩn định kỳ.\n3. Tổ chức, cá nhân tiến hành công việc bức xạ phải lập, cập nhật, bảo quản hồ sơ kiểm xạ, đo đạc và hồ sơ bảo dưỡng, kiểm định, hiệu chuẩn."
    },
    {
      "chuong": "Chương IIIAN TOÀN BỨC XẠ, AN TOÀN HẠT NHÂNVÀ AN NINH NGUỒN PHÓNG XẠ, VẬT LIỆU HẠT NHÂN,THIẾT BỊ HẠT NHÂN",
      "dieu": "Điều 25. Xử lý, lưu giữ chất thải phóng xạ, nguồn phóng xạ đã qua sử dụng và nhiên liệu hạt nhân đã qua sử dụng",
      "noi_dung": "1. Tổ chức, cá nhân có chất thải phóng xạ phải thực hiện các quy định sau đây:\n2. Chất thải phóng xạ được xử lý bằng các giải pháp sau đây:\n3. Tổ chức, cá nhân sử dụng nhiên liệu hạt nhân phải có phương án xử lý, lưu giữ nhiên liệu hạt nhân đã qua sử dụng trong điều kiện bảo đảm an toàn, an ninh.\n4. Tổ chức, cá nhân phải khai báo chất thải phóng xạ, nguồn phóng xạ đã qua sử dụng và nhiên liệu hạt nhân đã qua sử dụng do việc tiến hành công việc bức xạ sinh ra.\n5. Tổ chức, cá nhân phải xin cấp giấy phép thực hiện dịch vụ lưu giữ chất thải phóng xạ.\n6. Tổ chức, cá nhân chỉ được chôn cất chất thải phóng xạ khi được cơ quan nhà nước có thẩm quyền cấp giấy phép, báo cáo tình trạng chôn cất và lập bản đồ địa điểm chôn cất gửi cơ quan an toàn bức xạ và hạt nhân.\n7. Nhà nước đầu tư xây dựng kho lưu giữ chất thải phóng xạ quốc gia.\n8. Việc phân loại, xử lý chất thải phóng xạ, nguồn phóng xạ đã qua sử dụng, nhiên liệu hạt nhân đã qua sử dụng và việc lựa chọn địa điểm xây dựng kho lưu giữ chất thải phóng xạ quốc gia, lựa chọn địa điểm chôn cất chất thải phóng xạ được thực hiện theo quy chuẩn kỹ thuật quốc gia.Bổ sung\n9. Bộ Xây dựng phê duyệt địa điểm kho lưu giữ chất thải phóng xạ quốc gia, địa điểm chôn cất chất thải phóng xạ theo quy hoạch đã được phê duyệt và theo quy định của pháp luật về bảo vệ môi trường."
    },
    {
      "chuong": "Chương IIIAN TOÀN BỨC XẠ, AN TOÀN HẠT NHÂNVÀ AN NINH NGUỒN PHÓNG XẠ, VẬT LIỆU HẠT NHÂN,THIẾT BỊ HẠT NHÂN",
      "dieu": "Điều 26. Trách nhiệm của người đứng đầu tổ chức, cá nhân được cấp giấy phép tiến hành công việc bức xạ",
      "noi_dung": "1. Chịu trách nhiệm về an toàn, an ninh và thực hiện các quy định của Luật này đối với việc tiến hành công việc bức xạ.\n2. Bố trí người phụ trách an toàn theo quy định của Bộ Khoa học và Công nghệ; quy định trách nhiệm và quyền hạn của người phụ trách an toàn bằng văn bản.\n3. Thực hiện đầy đủ các quy định trong giấy phép.\n4. Xây dựng và tổ chức thực hiện nội quy, các chỉ dẫn về an toàn, an ninh.\n5. Bảo đảm điều kiện làm việc an toàn, tổ chức huấn luyện nghiệp vụ, tổ chức khám sức khoẻ định kỳ và theo dõi liều chiếu xạ đối với nhân viên bức xạ.\n6. Tạo điều kiện cho kiểm tra viên, thanh tra viên thực hiện nhiệm vụ kiểm tra, thanh tra về an toàn, an ninh; cung cấp đầy đủ các thông tin cần thiết khi cơ quan nhà nước có thẩm quyền yêu cầu.\n7. Tổ chức kiểm xạ, kiểm soát chất thải phóng xạ, bảo đảm liều chiếu xạ không vượt quá liều giới hạn.\n8. Xây dựng và tổ chức thực hiện kế hoạch ứng phó sự cố cấp cơ sở."
    },
    {
      "chuong": "Chương IIIAN TOÀN BỨC XẠ, AN TOÀN HẠT NHÂNVÀ AN NINH NGUỒN PHÓNG XẠ, VẬT LIỆU HẠT NHÂN,THIẾT BỊ HẠT NHÂN",
      "dieu": "Điều 27. Trách nhiệm của nhân viên bức xạ",
      "noi_dung": "1. Nhân viên bức xạ là người làm việc trực tiếp với bức xạ, được đào tạo về chuyên môn, nghiệp vụ và nắm vững quy định của pháp luật về an toàn, có  trách nhiệm chính sau đây:\n2. Người phụ trách an toàn là nhân viên bức xạ có chuyên môn, nghiệp vụ, nắm vững quy định của pháp luật về an toàn, có trách nhiệm chính sau đây:"
    },
    {
      "chuong": "Chương IIIAN TOÀN BỨC XẠ, AN TOÀN HẠT NHÂNVÀ AN NINH NGUỒN PHÓNG XẠ, VẬT LIỆU HẠT NHÂN,THIẾT BỊ HẠT NHÂN",
      "dieu": "Điều 28. Chứng chỉ nhân viên bức xạ",
      "noi_dung": "1. Người đảm nhiệm một trong các công việc sau đây phải có chứng chỉ nhân viên bức xạ:\n2. Người có đủ điều kiện sau đây được cấp chứng chỉ nhân viên bức xạ quy định tại khoản 1 Điều này:\n3. Người được cấp chứng chỉ quy định tại khoản 1 Điều này phải thường xuyên cập nhật kiến thức liên quan."
    },
    {
      "chuong": "Chương IIIAN TOÀN BỨC XẠ, AN TOÀN HẠT NHÂNVÀ AN NINH NGUỒN PHÓNG XẠ, VẬT LIỆU HẠT NHÂN,THIẾT BỊ HẠT NHÂN",
      "dieu": "Điều 29. Hồ sơ an toàn bức xạ",
      "noi_dung": "1. Tổ chức, cá nhân tiến hành công việc bức xạ phải lập, thường xuyên cập nhật, lưu giữ các hồ sơ sau đây:\n2. Tổ chức, cá nhân tiến hành công việc bức xạ phải trình các hồ sơ quy định tại khoản 1 Điều này cho cơ quan quản lý nhà nước có thẩm quyền khi được yêu cầu.\n3. Tổ chức, cá nhân tiến hành công việc bức xạ có trách nhiệm chuyển giao hồ sơ quy định tại khoản 1 Điều này theo quy định sau đây:"
    },
    {
      "chuong": "Chương IIIAN TOÀN BỨC XẠ, AN TOÀN HẠT NHÂNVÀ AN NINH NGUỒN PHÓNG XẠ, VẬT LIỆU HẠT NHÂN,THIẾT BỊ HẠT NHÂN",
      "dieu": "Điều 30. Xử lý tình huống nguồn phóng xạ, vật liệu hạt nhân, thiết bị hạt nhân bị thất lạc, bị chiếm đoạt, bị bỏ rơi, bị chuyển giao bất hợp pháp, chưa được khai báo",
      "noi_dung": "1. Tổ chức, cá nhân có nguồn phóng xạ, vật liệu hạt nhân, thiết bị hạt nhân bị thất lạc, bị chiếm đoạt phải báo cáo ngay cho Uỷ ban nhân dân, cơ quan công an nơi gần nhất, cơ quan an toàn bức xạ và hạt nhân; chịu trách nhiệm phối hợp với cơ quan công an, cơ quan, tổ chức, cá nhân có liên quan tổ chức tìm kiếm, thu hồi nguồn phóng xạ, vật liệu hạt nhân, thiết bị hạt nhân bị thất lạc, bị chiếm đoạt.\n2. Tổ chức, cá nhân khi phát hiện nguồn phóng xạ, vật liệu hạt nhân, thiết bị hạt nhân bị thất lạc, bị chiếm đoạt, bị bỏ rơi, bị chuyển giao bất hợp pháp hoặc chưa được khai báo phải thông báo ngay cho Uỷ ban nhân dân hoặc cơ quan công an nơi gần nhất hoặc cơ quan an toàn bức xạ và hạt nhân.\n3. Khi nhận được báo cáo hoặc thông báo quy định tại khoản 1 và khoản 2 Điều này, Uỷ ban nhân dân, cơ quan công an, cơ quan an toàn bức xạ và hạt nhân có trách nhiệm sau đây:\n4. Tổ chức, cá nhân là chủ sở hữu, lưu giữ nguồn phóng xạ, vật liệu hạt nhân, thiết bị hạt nhân phải chịu toàn bộ chi phí tìm kiếm và xử lý nguồn phóng xạ, vật liệu hạt nhân, thiết bị hạt nhân bị thất lạc, bị chiếm đoạt, bị bỏ rơi, bị chuyển giao bất hợp pháp; tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử lý hành chính hoặc bị truy cứu trách nhiệm hình sự."
    },
    {
      "chuong": "Chương IIIAN TOÀN BỨC XẠ, AN TOÀN HẠT NHÂNVÀ AN NINH NGUỒN PHÓNG XẠ, VẬT LIỆU HẠT NHÂN,THIẾT BỊ HẠT NHÂN",
      "dieu": "Điều 31. Lưu giữ và thanh lý vật thể bị nhiễm bẩn phóng xạ",
      "noi_dung": "1. Vật thể bị nhiễm bẩn phóng xạ là vật thể có chất phóng xạ bám trên bề mặt hoặc trong thành phần của nó.\n2. Tổ chức, cá nhân có vật thể bị nhiễm bẩn phóng xạ có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương IIIAN TOÀN BỨC XẠ, AN TOÀN HẠT NHÂNVÀ AN NINH NGUỒN PHÓNG XẠ, VẬT LIỆU HẠT NHÂN,THIẾT BỊ HẠT NHÂN",
      "dieu": "Điều 32. Hạn chế tác hại của chiếu xạ tự nhiên đối với con người",
      "noi_dung": "1. Chiếu xạ tự nhiên là chiếu xạ bởi bức xạ từ vũ trụ và các vật thể tự nhiên xung quanh.\n2. Bộ Tài nguyên và Môi trường, cơ quan an toàn bức xạ và hạt nhân có trách nhiệm xác định địa điểm có mức chiếu xạ tự nhiên có khả năng gây hại cho con người cần có sự can thiệp của cơ quan có thẩm quyền; tổ chức khảo sát, đánh giá khả năng gây hại; thông báo cho Uỷ ban nhân dân cấp tỉnh phối hợp lập kế hoạch và triển khai thực hiện các biện pháp cần thiết nhằm giảm đến mức thấp nhất tác hại đối với con người."
    },
    {
      "chuong": "Chương IIIAN TOÀN BỨC XẠ, AN TOÀN HẠT NHÂNVÀ AN NINH NGUỒN PHÓNG XẠ, VẬT LIỆU HẠT NHÂN,THIẾT BỊ HẠT NHÂN",
      "dieu": "Điều 33. Trách nhiệm quy định chi tiết về an toàn bức xạ, an toàn hạt nhân, an ninh các nguồn phóng xạ, vật liệu hạt nhân, cơ sở hạt nhân",
      "noi_dung": "1. Bộ Khoa học và Công nghệ có trách nhiệm quy định và hướng dẫn cụ thể các nội dung sau đây:\n2. Bộ Y tế có trách nhiệm quy định và hướng dẫn cụ thể các nội dung sau đây:\n3. Bộ Lao động - Thương binh và Xã hội chủ trì, phối hợp với bộ, ngành có liên quan quy định và hướng dẫn cụ thể về tiền lương, thời giờ làm việc, thời giờ nghỉ ngơi, phụ cấp nghề nghiệp, chế độ đặc thù khác đối với nhân viên bức xạ và người làm việc trong môi trường có độc hại phóng xạ."
    },
    {
      "chuong": "Chương IVCƠ SỞ BỨC XẠ",
      "dieu": "Điều 34. Cơ sở bức xạ và thiết kế cơ sở bức xạ",
      "noi_dung": "1. Các loại cơ sở bức xạ bao gồm:\n2. Việc xây dựng, thay đổi quy mô và phạm vi hoạt động của cơ sở bức xạ phải có thiết kế phù hợp với quy chuẩn kỹ thuật quốc gia."
    },
    {
      "chuong": "Chương IVCƠ SỞ BỨC XẠ",
      "dieu": "Điều 35. Báo cáo phân tích an toàn và báo cáo đánh giá an toàn đối với cơ sở bức xạ",
      "noi_dung": "1. Cơ sở bức xạ phải lập báo cáo phân tích an toàn khi xin cấp giấy phép xây dựng, thay đổi quy mô và phạm vi hoạt động, chấm dứt hoạt động.\n2. Cơ sở bức xạ phải lập báo cáo đánh giá an toàn khi xin cấp hoặc cấp lại giấy phép tiến hành công việc bức xạ khác quy định tạiĐiều 18 của Luật này.\n3. Nội dung báo cáo phân tích an toàn khi xin cấp giấy phép xây dựng bao gồm:\n4. Nội dung báo cáo phân tích an toàn khi xin cấp giấy phép thay đổi quy mô và phạm vi hoạt động bao gồm:\n5. Nội dung báo cáo phân tích an toàn khi xin cấp giấy phép chấm dứt hoạt động bao gồm:\n6. Báo cáo đánh giá an toàn được lập cho từng công việc bức xạ theo quy định tạiĐiều 19 của Luật này."
    },
    {
      "chuong": "Chương IVCƠ SỞ BỨC XẠ",
      "dieu": "Điều 36. Tháo dỡ, tẩy xạ cơ sở bức xạ",
      "noi_dung": "1. Khi chấm dứt hoạt động, cơ sở bức xạ phải trình cơ quan an toàn bức xạ và hạt nhân phê duyệt kế hoạch tháo dỡ, tẩy xạ, xử lý nguồn bức xạ, chất thải phóng xạ và tổ chức thực hiện kế hoạch đã được phê duyệt.\n2. Cơ quan an toàn bức xạ và hạt nhân tổ chức kiểm tra việc tháo dỡ, tẩy xạ, xử lý nguồn bức xạ, chất thải phóng xạ và ra quyết định công nhận cơ sở bức xạ đã hết trách nhiệm bảo đảm an toàn.\n3. Cơ sở bức xạ phải chịu mọi chi phí tháo dỡ và chi phí lưu giữ, xử lý chất thải phóng xạ sinh ra do quá trình tháo dỡ.\n4. Việc tháo dỡ, tẩy xạ, xử lý nguồn bức xạ, chất thải phóng xạ được thực hiện theo quy chuẩn kỹ thuật quốc gia.\n5. Bộ Khoa học và Công nghệ quy định trình tự, thủ tục thẩm định và phê duyệt kế hoạch tháo dỡ, tẩy xạ, xử lý nguồn bức xạ, chất thải phóng xạ đối với cơ sở bức xạ."
    },
    {
      "chuong": "Chương VCƠ SỞ HẠT NHÂN",
      "dieu": "Điều 37. Cơ sở hạt nhân và thiết kế cơ sở hạt nhân",
      "noi_dung": "1. Các loại cơ sở hạt nhân bao gồm:\n2. Việc xây dựng, thay đổi quy mô và phạm vi hoạt động của cơ sở hạt nhân phải có thiết kế phù hợp với quy chuẩn kỹ thuật quốc gia.Bộ Khoa học và Công nghệ tổ chức thẩm định thiết kế cơ sở hạt nhân, trừ tổ chức thẩm định thiết kế nhà máy điện hạt nhân."
    },
    {
      "chuong": "Chương VCƠ SỞ HẠT NHÂN",
      "dieu": "Điều 38. Phê duyệt địa điểm xây dựng cơ sở hạt nhân",
      "noi_dung": "1. Địa điểm xây dựng cơ sở hạt nhân phải được phê duyệt trước khi xin cấp giấy phép xây dựng hoặc đồng thời với việc xin cấp giấy phép xây dựng. Hồ sơ đề nghị phê duyệt địa điểm xây dựng bao gồm các tài liệu sau đây:\n2. Việc lựa chọn địa điểm xây dựng cơ sở hạt nhân phải căn cứ vào quy chuẩn kỹ thuật quốc gia.\n3. Bộ Khoa học và Công nghệ phê duyệt địa điểm xây dựng cơ sở hạt nhân, trừ địa điểm xây dựng nhà máy điện hạt nhân."
    },
    {
      "chuong": "Chương VCƠ SỞ HẠT NHÂN",
      "dieu": "Điều 39. Báo cáo phân tích an toàn và báo cáo đánh giá an toàn đối với cơ sở hạt nhân",
      "noi_dung": "1. Cơ sở hạt nhân phải lập báo cáo phân tích an toàn khi xin cấp giấy phép xây dựng, thay đổi quy mô và phạm vi hoạt động, chấm dứt hoạt động, vận hành lò phản ứng hạt nhân nghiên cứu và vận hành nhà máy điện hạt nhân.\n2. Cơ sở hạt nhân phải lập báo cáo đánh giá an toàn khi xin cấp hoặc cấp lại giấy phép tiến hành công việc bức xạ khác quy định tạiĐiều 18 của Luật này, trừ vận hành lò phản ứng hạt nhân nghiên cứu và vận hành nhà máy điện hạt nhân.\n3. Bộ Khoa học và Công nghệ quy định cụ thể nội dung báo cáo phân tích an toàn và báo cáo đánh giá an toàn đối với cơ sở hạt nhân."
    },
    {
      "chuong": "Chương VCƠ SỞ HẠT NHÂN",
      "dieu": "Điều 40. Tháo dỡ, tẩy xạ cơ sở hạt nhân, xử lý nhiên liệu hạt nhân, thiết bị hạt nhân, chất thải phóng xạ",
      "noi_dung": "1. Khi chấm dứt hoạt động, cơ sở hạt nhân phải trình cơ quan an toàn bức xạ và hạt nhân phê duyệt kế hoạch tháo dỡ, tẩy xạ, xử lý nhiên liệu hạt nhân, thiết bị hạt nhân, chất thải phóng xạ và tổ chức thực hiện kế hoạch đã được phê duyệt.\n2. Cơ quan an toàn bức xạ và hạt nhân tổ chức kiểm tra việc tháo dỡ, tẩy xạ, xử lý nhiên liệu hạt nhân, thiết bị hạt nhân, chất thải phóng xạ và ra quyết định công nhận cơ sở hạt nhân đã hết trách nhiệm bảo đảm an toàn.\n3. Cơ sở hạt nhân phải chịu mọi chi phí tháo dỡ và chi phí lưu giữ, xử lý chất thải phóng xạ sinh ra từ quá trình tháo dỡ.\n4. Việc tháo dỡ, tẩy xạ, xử lý nhiên liệu hạt nhân, thiết bị hạt nhân, chất thải phóng xạ được thực hiện theo quy chuẩn kỹ thuật quốc gia.\n5. Bộ Khoa học và Công nghệ quy định trình tự, thủ tục thẩm định và phê duyệt kế hoạch tháo dỡ, tẩy xạ, xử lý nhiên liệu hạt nhân, thiết bị hạt nhân, chất thải phóng xạ đối với cơ sở hạt nhân."
    },
    {
      "chuong": "Chương VCƠ SỞ HẠT NHÂN",
      "dieu": "Điều 41. Xây dựng và vận hành lò phản ứng hạt nhân nghiên cứu",
      "noi_dung": "1. Hồ sơ đề nghị cho phép xây dựng lò phản ứng hạt nhân nghiên cứu bao gồm:\n2. Lò phản ứng hạt nhân nghiên cứu phải có giấy phép vận hành thử trước khi nạp nhiên liệu vào lò phản ứng.\n3. Việc vận hành thử lò phản ứng hạt nhân nghiên cứu phải được thực hiện ở các mức công suất thấp đồng thời với việc kiểm tra các chỉ tiêu kỹ thuật, giới hạn vận hành và nâng dần công suất lên mức thiết kế. Tổ chức có lò phản ứng hạt nhân nghiên cứu phải lập báo cáo vận hành thử và báo cáo phân tích an toàn của lò phản ứng hạt nhân, giải trình rõ các thay đổi về chỉ tiêu kỹ thuật, giới hạn vận hành so với thiết kế khi xin cấp giấy phép xây dựng, gửi cơ quan an toàn bức xạ và hạt nhân.\n4. Cơ quan an toàn bức xạ và hạt nhân thẩm định báo cáo kết quả vận hành thử và báo cáo phân tích an toàn của lò phản ứng hạt nhân nghiên cứu, đề xuất với Bộ Khoa học và Công nghệ về việc cấp giấy phép vận hành chính thức lò phản ứng hạt nhân nghiên cứu.\n5. Bộ Khoa học và Công nghệ cấp giấy phép xây dựng và giấy phép vận hành lò phản ứng hạt nhân nghiên cứu."
    },
    {
      "chuong": "Chương VCƠ SỞ HẠT NHÂN",
      "dieu": "Điều 42. Kiểm tra an toàn đối với xây dựng, thay đổi quy mô và phạm vi hoạt động của lò phản ứng hạt nhân nghiên cứu",
      "noi_dung": "1. Cơ quan an toàn bức xạ và hạt nhân tổ chức kiểm tra an toàn đối với việc xây dựng, thay đổi quy mô và phạm vi hoạt động của lò phản ứng hạt nhân nghiên cứu và có quyền yêu cầu chủ đầu tư tạm dừng hoặc tạm đình chỉ thi công nếu phát hiện những điểm không phù hợp với thiết kế và phải chịu trách nhiệm trước pháp luật về quyết định của mình.\n2. Cơ quan an toàn bức xạ và hạt nhân khi thực hiện kiểm tra theo quy định tại khoản 1 Điều này có quyền yêu cầu chủ đầu tư cung cấp các tài liệu và báo cáo về các nội dung sau đây:\n3. Chủ đầu tư, tổ chức, cá nhân chịu trách nhiệm thi công phải tạo điều kiện để cơ quan quản lý nhà nước có thẩm quyền kiểm tra tại chỗ về việc tuân thủ thiết kế đã được phê duyệt."
    },
    {
      "chuong": "Chương VCƠ SỞ HẠT NHÂN",
      "dieu": "Điều 43. Kiểm tra lắp đặt, vận hành thử, nghiệm thu an toàn đối với lò phản ứng hạt nhân nghiên cứu",
      "noi_dung": "1. Cơ quan an toàn bức xạ và hạt nhân tổ chức kiểm tra an toàn đối với việc lắp đặt, vận hành thử, nghiệm thu lò phản ứng hạt nhân nghiên cứu.Việc kiểm tra lắp đặt, vận hành thử được thực hiện cho từng hạng mục công trình, có kết luận nghiệm thu sơ bộ trước khi cho phép vận hành thử công đoạn tiếp theo, vận hành thử toàn bộ hệ thống và nghiệm thu.\n2. Cơ quan an toàn bức xạ và hạt nhân tổ chức kiểm tra theo quy định tại khoản 1 Điều này có quyền yêu cầu chủ đầu tư xây dựng cung cấp tài liệu và báo cáo về các nội dung sau đây:\n3. Việc nghiệm thu tổng thể đối với lò phản ứng hạt nhân nghiên cứu chỉ được thực hiện khi các hạng mục công trình đã được nghiệm thu."
    },
    {
      "chuong": "Chương VCƠ SỞ HẠT NHÂN",
      "dieu": "Điều 44. Bảo vệ, quan trắc phóng xạ môi trường đối với lò phản ứng hạt nhân nghiên cứu",
      "noi_dung": "1. Tổ chức có lò phản ứng hạt nhân nghiên cứu phải thực hiện các quy định sau đây:\n2. Việc bảo vệ lò phản ứng hạt nhân nghiên cứu được thực hiện theo quy định của pháp luật đối với công trình quan trọng liên quan đến an ninh quốc gia."
    },
    {
      "chuong": "Chương VCƠ SỞ HẠT NHÂN",
      "dieu": "Điều 45. Yêu cầu đối với nhà máy điện hạt nhân",
      "noi_dung": "1. Nhà máy điện hạt nhân là tổ hợp công trình bao gồm lò phản ứng hạt nhân và các công trình liên quan khác.\n2. Việc đầu tư xây dựng nhà máy điện hạt nhân phải theo quy hoạch phát triển điện hạt nhân đã được Thủ tướng Chính phủ phê duyệt.\n3. Việc lựa chọn, phê duyệt địa điểm, thiết kế, xây dựng, lắp đặt, vận hành và bảo đảm an toàn nhà máy điện hạt nhân phải tuân thủ quy định của Luật này và các quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương VCƠ SỞ HẠT NHÂN",
      "dieu": "Điều 46. Quyết định chủ trương đầu tư xây dựng nhà máy điện hạt nhân",
      "noi_dung": "1. Chính phủ trình Quốc hội xem xét, quyết định chủ trương đầu tư xây dựng nhà máy điện hạt nhân.\n2. Hồ sơ dự án nhà máy điện hạt nhân trình Quốc hội bao gồm:"
    },
    {
      "chuong": "Chương VCƠ SỞ HẠT NHÂN",
      "dieu": "Điều 47. Địa điểm xây dựng nhà máy điện hạt nhân",
      "noi_dung": "1. Địa điểm xây dựng nhà máy điện hạt nhân phải đáp ứng các yêu cầu cơ bản sau đây:\n2. Hồ sơ trình Thủ tướng Chính phủ phê duyệt địa điểm bao gồm:"
    },
    {
      "chuong": "Chương VCƠ SỞ HẠT NHÂN",
      "dieu": "Điều 48. Dự án đầu tư xây dựng nhà máy điện hạt nhân",
      "noi_dung": "1. Dự án đầu tư xây dựng nhà máy điện hạt nhân phải được lập, thẩm định, phê duyệt theo quy định của pháp luật về xây dựng, pháp luật về đầu tư và pháp luật về đấu thầu.\n2. Ngoài quy định tại khoản 1 Điều này, hồ sơ dự án đầu tư xây dựng nhà máy điện hạt nhân do chủ đầu tư trình Thủ tướng Chính phủ phê duyệt phải có các tài liệu sau đây:"
    },
    {
      "chuong": "Chương VCƠ SỞ HẠT NHÂN",
      "dieu": "Điều 49. Thi công xây dựng nhà máy điện hạt nhân",
      "noi_dung": "1. Việc thi công xây dựng nhà máy điện hạt nhân chỉ được tiến hành sau khi được Thủ tướng Chính phủ phê duyệt địa điểm và dự án đầu tư quy định tạiĐiều 47vàĐiều 48 của Luật này.\n2. Chủ đầu tư và tổ chức thi công xây dựng nhà máy điện hạt nhân phải tuân thủ quy chuẩn kỹ thuật quốc gia, bảo đảm an toàn hạt nhân theo quy định của Luật này và các quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương VCƠ SỞ HẠT NHÂN",
      "dieu": "Điều 50. Vận hành nhà máy điện hạt nhân",
      "noi_dung": "1. Nhà máy điện hạt nhân phải có giấy phép vận hành thử trước khi nạp nhiên liệu vào lò phản ứng hạt nhân.\n2. Việc vận hành thử nhà máy điện hạt nhân phải được thực hiện ở các mức công suất thấp đồng thời với việc kiểm tra các chỉ tiêu kỹ thuật, giới hạn vận hành và nâng dần công suất lên mức thiết kế. Tổ chức có nhà máy điện hạt nhân phải lập báo cáo vận hành thử và báo cáo phân tích an toàn của nhà máy điện hạt nhân, giải trình rõ các thay đổi về chỉ tiêu kỹ thuật, giới hạn vận hành so với thiết kế khi xin cấp giấy phép xây dựng, gửi cơ quan an toàn bức xạ và hạt nhân.\n3. Cơ quan an toàn bức xạ và hạt nhân thẩm định báo cáo kết quả vận hành thử và báo cáo phân tích an toàn của nhà máy điện hạt nhân, đề xuất về việc cấp giấy phép vận hành chính thức nhà máy điện hạt nhân trình Hội đồng an toàn hạt nhân quốc gia đánh giá kết quả thẩm định."
    },
    {
      "chuong": "Chương VCƠ SỞ HẠT NHÂN",
      "dieu": "Điều 51. Kiểm tra an toàn đối với xây dựng, thay đổi quy mô và phạm vi hoạt động, lắp đặt, vận hành thử, nghiệm thu an toàn lò phản ứng hạt nhân của nhà máy điện hạt nhân",
      "noi_dung": "1. Việc kiểm tra an toàn đối với xây dựng, thay đổi quy mô và phạm vi hoạt động, lắp đặt, vận hành thử, nghiệm thu an toàn lò phản ứng hạt nhân của nhà máy điện hạt nhân được thực hiện theo quy định tại Điều 42 vàĐiều 43 của Luật này.\n2. Cơ quan an toàn bức xạ và hạt nhân có trách nhiệm báo cáo Hội đồng an toàn hạt nhân quốc gia kết quả kiểm tra an toàn quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương VCƠ SỞ HẠT NHÂN",
      "dieu": "Điều 52. Bảo vệ, quan trắc phóng xạ môi trường đối với nhà máy điện hạt nhânViệc bảo vệ, quan trắc phóng xạ môi trường đối với nhà máy điện hạt nhân được thực hiện theo quy định tạiĐiều 44 của Luật này.",
      "noi_dung": "Việc bảo vệ, quan trắc phóng xạ môi trường đối với nhà máy điện hạt nhân được thực hiện theo quy định tại\nĐiều 44 của Luật này\n."
    },
    {
      "chuong": "Chương VCƠ SỞ HẠT NHÂN",
      "dieu": "Điều 53. Kiểm tra thường xuyên tình trạng an toàn, an ninh của nhà máy điện hạt nhân",
      "noi_dung": "1. Cơ quan an toàn bức xạ và hạt nhân thành lập văn phòng kiểm tra đặt tại nhà máy điện hạt nhân, làm nhiệm vụ kiểm tra thường xuyên tình trạng an toàn, an ninh của nhà máy điện hạt nhân.\n2. Tổ chức có nhà máy điện hạt nhân có trách nhiệm tạo điều kiện cho cơ quan an toàn bức xạ và hạt nhân thực hiện việc kiểm tra quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương VCƠ SỞ HẠT NHÂN",
      "dieu": "Điều 54. Báo cáo thực trạng an toàn nhà máy điện hạt nhân",
      "noi_dung": "1. Tổ chức có nhà máy điện hạt nhân phải lập báo cáo thực trạng an toàn bao gồm các nội dung quy định tạikhoản 2 Điều 20 của Luật nàygửi cơ quan an toàn bức xạ và hạt nhân theo quy định sau đây:\n2. Báo cáo tổng thể quy định tại điểm b khoản 1 Điều này phải đề xuất thời gian cho phép nhà máy được tiếp tục vận hành."
    },
    {
      "chuong": "Chương VCƠ SỞ HẠT NHÂN",
      "dieu": "Điều 55. Xử lý kết quả kiểm tra, đánh giá an toàn nhà máy điện hạt nhân",
      "noi_dung": "1. Khi phát hiện sai sót về an toàn, an ninh, cơ quan an toàn bức xạ và hạt nhân có quyền yêu cầu nhà máy điện hạt nhân có biện pháp khắc phục; trường hợp vi phạm nghiêm trọng quy định về an toàn, an ninh thì kiến nghị với cơ quan nhà nước có thẩm quyền đình chỉ hoạt động của nhà máy.\n2. Căn cứ báo cáo tổng thể quy định tạiđiểm b khoản 1 Điều 54 của Luật này, báo cáo thẩm định an toàn của cơ quan an toàn bức xạ và hạt nhân, cơ quan nhà nước có thẩm quyền xem xét việc gia hạn giấy phép vận hành nhà máy điện hạt nhân."
    },
    {
      "chuong": "Chương VCƠ SỞ HẠT NHÂN",
      "dieu": "Điều 56. Trách nhiệm bảo đảm nguồn nhân lực của tổ chức có nhà máy điện hạt nhân",
      "noi_dung": "1. Bảo đảm nguồn nhân lực đủ trình độ và kỹ năng cần thiết nhằm thực hiện an toàn việc vận hành nhà máy điện hạt nhân, quản lý nhiên liệu hạt nhân, lưu giữ và xử lý chất thải phóng xạ, tháo dỡ nhà máy điện hạt nhân.\n2. Tổ chức đào tạo và đào tạo lại nhân viên vận hành nhà máy điện hạt nhân.\n3. Bổ nhiệm người có đủ điều kiện vào các chức danh kỹ sư trưởng, trưởng ca vận hành, người quản lý nhiên liệu hạt nhân, người phụ trách an toàn."
    },
    {
      "chuong": "Chương VCƠ SỞ HẠT NHÂN",
      "dieu": "Điều 57. Công tác thông tin đại chúngBộ Công thương chủ trì, phối hợp với Bộ Khoa học và Công nghệ, Bộ Thông tin và Truyền thông, Uỷ ban nhân dân cấp tỉnh nơi có nhà máy điện hạt nhân và tổ chức có nhà máy điện hạt nhân tổ chức thực hiện các quy định sau đây:",
      "noi_dung": "Bộ Công thương chủ trì, phối hợp với Bộ Khoa học và Công nghệ, Bộ Thông tin và Truyền thông, Uỷ ban nhân dân cấp tỉnh nơi có nhà máy điện hạt nhân và tổ chức có nhà máy điện hạt nhân tổ chức thực hiện các quy định sau đây:"
    },
    {
      "chuong": "Chương VITHĂM DÒ, KHAI THÁC, CHẾ BIẾN QUẶNG PHÓNG XẠ",
      "dieu": "Điều 58. Báo cáo đánh giá an toàn đối với cơ sở thăm dò, khai thác, chế biến quặng phóng xạ",
      "noi_dung": "1. Cơ sở thăm dò, khai thác, chế biến quặng phóng xạ là cơ sở tiến hành một hoặc một số công việc sau đây:\n2. Cơ sở thăm dò, khai thác, chế biến quặng phóng xạ phải lập báo cáo đánh giá an toàn quy định tạiĐiều 19 của Luật nàytrình cơ quan an toàn bức xạ và hạt nhân thẩm định.\n3. Báo cáo đánh giá an toàn đối với cơ sở thăm dò, khai thác, chế biến quặng phóng xạ ngoài các nội dung quy định tạikhoản 2 Điều 19 của Luật nàycòn phải có các nội dung sau đây: quy trình thăm dò, khai thác, chế biến; kho lưu giữ; các biện pháp giảm bụi phóng xạ; biện pháp thông gió, giảm nồng độ khí radon và các khí độc khác; đóng gói, lưu giữ, vận chuyển sản phẩm có chứa phóng xạ; thu gom, xử lý và lưu giữ chất thải phóng xạ."
    },
    {
      "chuong": "Chương VITHĂM DÒ, KHAI THÁC, CHẾ BIẾN QUẶNG PHÓNG XẠ",
      "dieu": "Điều 59. Trách nhiệm của cơ sở thăm dò, khai thác, chế biến quặng phóng xạ trong việc phục hồi môi trường",
      "noi_dung": "1. Thực hiện các biện pháp nhằm hạn chế tối đa tác động xấu đến các thành phần môi trường; thực hiện việc phục hồi môi trường sau khi kết thúc từng giai đoạn hoặc toàn bộ hoạt động thăm dò, khai thác, chế biến theo quy định của Luật khoáng sản, Luật bảo vệ môi trường và bảo đảm an toàn bức xạ theo quy định của Luật này; lập bản đồ khu vực khai thác, chế biến quặng đã chấm dứt hoạt động.\n2. Báo cáo cơ quan quản lý nhà nước có thẩm quyền cấp giấy phép về kết quả thực hiện các biện pháp quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương VIIVẬN CHUYỂN VÀ NHẬP KHẨU, XUẤT KHẨUVẬT LIỆU PHÓNG XẠ, THIẾT BỊ HẠT NHÂN",
      "dieu": "Điều 60. Yêu cầu đối với tổ chức, cá nhân vận chuyển vật liệu phóng xạ",
      "noi_dung": "1. Tổ chức, cá nhân chỉ được vận chuyển vật liệu phóng xạ sau khi được cơ quan quản lý nhà nước có thẩm quyền cấp giấy phép.\n2. Tổ chức, cá nhân vận tải không được từ chối vận chuyển vật liệu phóng xạ đã được đóng gói theo quy định tạiĐiều 61 của Luật nàyvà đã đủ điều kiện được vận chuyển theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIIVẬN CHUYỂN VÀ NHẬP KHẨU, XUẤT KHẨUVẬT LIỆU PHÓNG XẠ, THIẾT BỊ HẠT NHÂN",
      "dieu": "Điều 61. Đóng gói các kiện hàng phóng xạ để vận chuyển",
      "noi_dung": "1. Vật liệu phóng xạ phải được đóng gói trong các kiện hàng phóng xạ trước khi vận chuyển, bảo đảm an toàn trong quá trình vận chuyển.\n2. Kiện hàng phóng xạ được thiết kế, chế tạo, thử nghiệm bảo đảm an toàn tương xứng với mức độ nguy hiểm của vật liệu phóng xạ và phải được cơ quan quản lý nhà nước có thẩm quyền cho phép sử dụng.\n3. Kiện hàng phóng xạ chỉ được dùng để chứa vật liệu phóng xạ và các tài liệu, vật phụ trợ cần thiết liên quan đến vật liệu phóng xạ được vận chuyển.\n4. Việc đóng gói vật liệu phóng xạ để vận chuyển được thực hiện theo quy chuẩn kỹ thuật quốc gia."
    },
    {
      "chuong": "Chương VIIVẬN CHUYỂN VÀ NHẬP KHẨU, XUẤT KHẨUVẬT LIỆU PHÓNG XẠ, THIẾT BỊ HẠT NHÂN",
      "dieu": "Điều 62. Kế hoạch bảo đảm an toàn, an ninh và kế hoạch ứng phó sự cố khi vận chuyển",
      "noi_dung": "1. Tổ chức, cá nhân khi vận chuyển vật liệu phóng xạ phải lập và thực hiện kế hoạch bảo đảm an toàn, an ninh đáp ứng các yêu cầu sau đây:\n2. Tổ chức, cá nhân khi vận chuyển vật liệu phóng xạ phải lập kế hoạch ứng phó sự cố cấp cơ sở đáp ứng những yêu cầu sau đây:\n3. Kế hoạch ứng phó sự cố trong vận chuyển chất phóng xạ, chất thải phóng xạ có mức độ nguy hiểm trên trung bình và vận chuyển vật liệu hạt nhân phải được diễn tập và được cơ quan quản lý nhà nước có thẩm quyền cấp phép thẩm định.\n4. Bộ Khoa học và Công nghệ hướng dẫn chi tiết việc lập kế hoạch bảo đảm an toàn, an ninh và kế hoạch ứng phó sự cố trong vận chuyển vật liệu phóng xạ."
    },
    {
      "chuong": "Chương VIIVẬN CHUYỂN VÀ NHẬP KHẨU, XUẤT KHẨUVẬT LIỆU PHÓNG XẠ, THIẾT BỊ HẠT NHÂN",
      "dieu": "Điều 63. Trách nhiệm của các tổ chức, cá nhân trong vận chuyển",
      "noi_dung": "1. Trách nhiệm của tổ chức, cá nhân gửi hàng:\n2. Trách nhiệm của tổ chức, cá nhân vận chuyển:\n3. Trách nhiệm của tổ chức, cá nhân nhận hàng:\n4. Trách nhiệm của tổ chức, cá nhân lưu giữ kiện hàng phóng xạ tại kho trung chuyển:\n5. Tổ chức, cá nhân liên quan đến việc vận chuyển phải thực hiện kế hoạch bảo đảm an toàn, an ninh và ứng phó sự cố quy định tạiĐiều 62 của Luật này."
    },
    {
      "chuong": "Chương VIIVẬN CHUYỂN VÀ NHẬP KHẨU, XUẤT KHẨUVẬT LIỆU PHÓNG XẠ, THIẾT BỊ HẠT NHÂN",
      "dieu": "Điều 64. Kiểm soát an toàn đối với vận chuyển quá cảnh vật liệu phóng xạ và hoạt động của tàu biển, phương tiện khác có động cơ chạy bằng năng lượng hạt nhânViệc vận chuyển vật liệu phóng xạ quá cảnh lãnh thổ Việt Nam, hoạt động của tàu biển, phương tiện khác có động cơ chạy bằng năng lượng hạt nhân trên lãnh thổ Việt Nam phải được Thủ tướng Chính phủ cho phép và phải chịu sự giám sát của cơ quan quản lý nhà nước có thẩm quyền.",
      "noi_dung": "Việc vận chuyển vật liệu phóng xạ quá cảnh lãnh thổ Việt Nam, hoạt động của tàu biển, phương tiện khác có động cơ chạy bằng năng lượng hạt nhân trên lãnh thổ Việt Nam phải được Thủ tướng Chính phủ cho phép và phải chịu sự giám sát của cơ quan quản lý nhà nước có thẩm quyền."
    },
    {
      "chuong": "Chương VIIVẬN CHUYỂN VÀ NHẬP KHẨU, XUẤT KHẨUVẬT LIỆU PHÓNG XẠ, THIẾT BỊ HẠT NHÂN",
      "dieu": "Điều 65. Kiểm soát nhập khẩu, xuất khẩu vật liệu phóng xạ và thiết bị hạt nhân",
      "noi_dung": "1. Việc nhập khẩu, xuất khẩu vật liệu phóng xạ và thiết bị hạt nhân được thực hiện theo quy định sau đây:\n2. Cơ quan hải quan phải ưu tiên làm thủ tục thông quan vật liệu phóng xạ đáp ứng đầy đủ quy định tại khoản 1 Điều này; nếu vi phạm thì tuỳ theo tính chất, mức độ vi phạm và hậu quả xảy ra mà bị xử lý theo quy định của pháp luật.\n3. Tổ chức, cá nhân nhập khẩu vật liệu phóng xạ và thiết bị hạt nhân vi phạm quy định tại khoản 1 Điều này thì tuỳ theo tính chất, mức độ vi phạm và hậu quả xảy ra mà bị cơ quan quản lý nhà nước có thẩm quyền buộc phải khắc phục trước khi thông quan hoặc tái xuất hoặc tịch thu.\n4. Tổ chức, cá nhân xuất khẩu vật liệu phóng xạ, thiết bị hạt nhân vi phạm quy định tại khoản 1 Điều này thì tuỳ theo tính chất, mức độ vi phạm và hậu quả xảy ra mà bị cơ quan quản lý nhà nước có thẩm quyền buộc phải khắc phục trước khi thông quan.\n5. Chính phủ quy định cụ thể cơ chế phối hợp giữa cơ quan hải quan, cơ quan an toàn bức xạ và hạt nhân, các cơ quan liên quan trong việc kiểm soát nhập khẩu, xuất khẩu vật liệu phóng xạ và thiết bị hạt nhân tại cửa khẩu."
    },
    {
      "chuong": "Chương VIIVẬN CHUYỂN VÀ NHẬP KHẨU, XUẤT KHẨUVẬT LIỆU PHÓNG XẠ, THIẾT BỊ HẠT NHÂN",
      "dieu": "Điều 66. Kiểm soát nhập khẩu hàng hoá tiêu dùng đã chiếu xạ hoặc chứa chất phóng xạ",
      "noi_dung": "1. Hàng hoá tiêu dùng đã chiếu xạ không có trong danh mục được phép nhập khẩu hoặc có trong danh mục được phép nhập khẩu nhưng đã chiếu xạ hoặc chứa chất phóng xạ quá mức quy định thì không được phép nhập khẩu.\n2. Hàng hoá tiêu dùng đã chiếu xạ hoặc chứa chất phóng xạ được phép nhập khẩu phải ghi rõ trên nhãn.\n3. Bộ Y tế quy định danh mục sản phẩm tiêu dùng đã chiếu xạ hoặc chứa chất phóng xạ được phép nhập khẩu và mức chiếu xạ đối với hàng hoá tiêu dùng trên cơ sở kết quả thẩm định an toàn của cơ quan an toàn bức xạ và hạt nhân."
    },
    {
      "chuong": "Chương VIIVẬN CHUYỂN VÀ NHẬP KHẨU, XUẤT KHẨUVẬT LIỆU PHÓNG XẠ, THIẾT BỊ HẠT NHÂN",
      "dieu": "Điều 67. Kiểm soát hàng hoá nhập khẩu nghi ngờ chứa chất phóng xạ hoặc nhiễm phóng xạ",
      "noi_dung": "1. Cơ quan an toàn bức xạ và hạt nhân phối hợp với cơ quan hải quan triển khai các biện pháp cần thiết để phát hiện, kiểm tra hàng hoá nhập khẩu nghi ngờ chứa chất phóng xạ hoặc nhiễm phóng xạ.\n2. Khi phát hiện hàng hoá nhập khẩu chứa chất phóng xạ hoặc nhiễm phóng xạ, cơ quan hải quan dừng làm thủ tục thông quan, thông báo cho chủ hàng để xử lý bằng các biện pháp sau đây:\n3. Cơ quan hải quan phối hợp với cơ quan an toàn bức xạ và hạt nhân kiểm soát việc thực hiện các biện pháp quy định tại khoản 2 Điều này.\n4. Sau khi áp dụng các biện pháp quy định tại điểm b khoản 2 Điều này mà hàng hoá đủ điều kiện nhập khẩu thì tiếp tục cho làm thủ tục thông quan, trường hợp không đủ điều kiện thì buộc tái xuất.\n5. Chủ hàng có trách nhiệm khắc phục mọi hậu quả do hàng hoá nhập khẩu chứa chất phóng xạ hoặc nhiễm phóng xạ gây ra tại bến cảng."
    },
    {
      "chuong": "Chương VIIIDỊCH VỤ HỖ TRỢ ỨNG DỤNG NĂNG LƯỢNG NGUYÊN TỬ",
      "dieu": "Điều 68. Hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử",
      "noi_dung": "1. Tư vấn kỹ thuật và công nghệ trong lĩnh vực năng lượng nguyên tử.\n2. Đánh giá, định giá, giám định công nghệ bức xạ, công nghệ hạt nhân.\n3. Đào tạo nhân viên bức xạ; đào tạo, bồi dưỡng, huấn luyện theo yêu cầu của tổ chức, cá nhân tiến hành công việc bức xạ.\n4. Lắp đặt, bảo dưỡng, sửa chữa thiết bị bức xạ, thiết bị hạt nhân.\n5. Đo liều chiếu xạ cá nhân, đánh giá hoạt độ phóng xạ.\n6. Kiểm định, hiệu chuẩn các thiết bị ghi đo bức xạ, thiết bị bức xạ, thiết bị hạt nhân.\n7. Tẩy xạ.\n8. Thay, đảo nhiên liệu cho lò phản ứng hạt nhân.\n9. Lắp đặt nguồn phóng xạ.\n10. Các hoạt động dịch vụ hỗ trợ khác."
    },
    {
      "chuong": "Chương VIIIDỊCH VỤ HỖ TRỢ ỨNG DỤNG NĂNG LƯỢNG NGUYÊN TỬ",
      "dieu": "Điều 69. Điều kiện hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử",
      "noi_dung": "1. Tổ chức tiến hành hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử phải đáp ứng các điều kiện sau đây:\n2. Cá nhân hoạt động độc lập trong lĩnh vực dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử phải có chứng chỉ hành nghề dịch vụ.\n3. Tổ chức, cá nhân hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử phải đăng ký hoạt động theo quy định của Bộ Khoa học và Công nghệ."
    },
    {
      "chuong": "Chương VIIIDỊCH VỤ HỖ TRỢ ỨNG DỤNG NĂNG LƯỢNG NGUYÊN TỬ",
      "dieu": "Điều 70. Chứng chỉ hành nghề dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử",
      "noi_dung": "1. Cá nhân có đủ điều kiện sau đây được cấp chứng chỉ hành nghề dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử:\n2. Người được cấp chứng chỉ quy định tại Điều này có trách nhiệm thường xuyên cập nhật kiến thức liên quan.\n3. Bộ Khoa học và Công nghệ quy định cụ thể về cơ sở đào tạo dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử; việc cấp, thu hồi chứng chỉ hành nghề dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử và việc công nhận chứng chỉ hành nghề dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử do tổ chức nước ngoài cấp."
    },
    {
      "chuong": "Chương VIIIDỊCH VỤ HỖ TRỢ ỨNG DỤNG NĂNG LƯỢNG NGUYÊN TỬ",
      "dieu": "Điều 71. Quyền, nghĩa vụ của tổ chức, cá nhân hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử",
      "noi_dung": "1. Tổ chức, cá nhân hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử có các quyền sau đây:\n2. Tổ chức, cá nhân hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IXKHAI BÁO VÀ CẤP GIẤY PHÉP",
      "dieu": "Điều 72. Khai báo chất phóng xạ, thiết bị bức xạ, vật liệu hạt nhân, thiết bị hạt nhân",
      "noi_dung": "1. Tổ chức, cá nhân có chất phóng xạ hoặc chất thải phóng xạ với hoạt độ trên mức miễn trừ khai báo, thiết bị bức xạ có công suất trên mức miễn trừ khai báo, vật liệu hạt nhân nguồn, vật liệu hạt nhân, thiết bị hạt nhân phải khai báo với cơ quan an toàn bức xạ và hạt nhân về số lượng, loại, đặc tính, xuất xứ và các thông tin khác quy định tạikhoản 3 Điều 22 của Luật này.\n2. Việc khai báo phải được thực hiện trong thời hạn bảy ngày làm việc, kể từ ngày có vật liệu phóng xạ, thiết bị bức xạ, thiết bị hạt nhân."
    },
    {
      "chuong": "Chương IXKHAI BÁO VÀ CẤP GIẤY PHÉP",
      "dieu": "Điều 73. Giấy phép tiến hành công việc bức xạ",
      "noi_dung": "1. Tổ chức, cá nhân tiến hành công việc bức xạ phải có giấy phép, trừ các trường hợp quy định tại khoản 2 Điều này.\n2. Tổ chức, cá nhân được tiến hành các công việc bức xạ dưới đây không phải xin cấp giấy phép:"
    },
    {
      "chuong": "Chương IXKHAI BÁO VÀ CẤP GIẤY PHÉP",
      "dieu": "Điều 74. Thời hạn của giấy phép tiến hành công việc bức xạ",
      "noi_dung": "1. Giấy phép nhập khẩu, xuất khẩu nguồn phóng xạ có mức độ nguy hiểm dưới trung bình được cấp cho nhiều chuyến hàng có thời hạn mười hai tháng.\n2. Giấy phép nhập khẩu, xuất khẩu nguồn phóng xạ có mức độ nguy hiểm từ trung bình trở lên, vật liệu hạt nhân, thiết bị hạt nhân được cấp cho từng chuyến hàng có thời hạn sáu tháng.\n3. Giấy phép cho tổ chức, cá nhân nư­ớc ngoài vận chuyển vật liệu phóng xạ quá cảnh lãnh thổ Việt Nam; giấy phép cho tàu biển, phương tiện khác có động cơ chạy bằng năng lượng hạt nhân của nước ngoài hoạt động trên lãnh thổ Việt Nam có thời hạn sáu tháng.\n4. Giấy phép cho tàu biển, phương tiện khác có động cơ chạy bằng năng lượng hạt nhân của tổ chức, cá nhân trong nước có thời hạn mười năm.\n5. Giấy phép vận hành lò phản ứng hạt nhân nghiên cứu, vận hành nhà máy điện hạt nhân có thời hạn mười năm.\n6. Giấy phép vận hành thiết bị chiếu xạ có thời hạn năm năm.\n7. Giấy phép tiến hành công việc bức xạ khác có thời hạn ba năm."
    },
    {
      "chuong": "Chương IXKHAI BÁO VÀ CẤP GIẤY PHÉP",
      "dieu": "Điều 75. Điều kiện cấp giấy phép",
      "noi_dung": "1. Tổ chức có đủ các điều kiện sau đây thì được cấp giấy phép tiến hành công việc bức xạ:\n2.  Cá nhân có đủ các điều kiện quy định sau đây thì được cấp giấy phép tiến hành công việc bức xạ:"
    },
    {
      "chuong": "Chương IXKHAI BÁO VÀ CẤP GIẤY PHÉP",
      "dieu": "Điều 76. Các loại hồ sơ xin cấp giấy phép",
      "noi_dung": "1. Hồ sơ xin cấp giấy phép tiến hành công việc bức xạ có các tài liệu sau đây:\n2. Hồ sơ xin cấp giấy phép xử lý, lưu giữ chất thải phóng xạ, nguồn phóng xạ đã qua sử dụng và nhiên liệu hạt nhân đã qua sử dụng gồm các tài liệu quy định tại khoản 1 Điều này và các tài liệu sau đây:\n3. Hồ sơ xin cấp giấy phép thăm dò, khai thác, chế biến quặng phóng xạ gồm các tài liệu quy định tại khoản 1 Điều này và các tài liệu sau đây:\n4. Hồ sơ xin cấp giấy phép vận chuyển vật liệu phóng xạ gồm các tài liệu quy định tại khoản 1 Điều này và các tài liệu sau đây:\n5. Hồ sơ xin cấp giấy phép nhập khẩu, xuất khẩu vật liệu phóng xạ, thiết bị hạt nhân bao gồm các tài liệu quy định tại khoản 1 Điều này và các tài liệu sau đây:"
    },
    {
      "chuong": "Chương IXKHAI BÁO VÀ CẤP GIẤY PHÉP",
      "dieu": "Điều 77. Thẩm quyền, trình tự, thủ tục cấp giấy phép",
      "noi_dung": "1. Thẩm quyền cấp giấy phép được quy định như sau:\n2. Kể từ ngày nhận đủ hồ sơ hợp lệ, cơ quan nhà nước có thẩm quyền quy định tại khoản 1 Điều này phải xem xét cấp giấy phép trong thời hạn sau đây:\n3. Trường hợp không cấp giấy phép thì chậm nhất trong thời hạn quy định tại khoản 2 Điều này, cơ quan quản lý nhà nước có thẩm quyền cấp giấy phép phải trả lời bằng văn bản và nêu rõ lý do."
    },
    {
      "chuong": "Chương IXKHAI BÁO VÀ CẤP GIẤY PHÉP",
      "dieu": "Điều 78. Sửa đổi, bổ sung, gia hạn, cấp lại giấy phép",
      "noi_dung": "1. Tổ chức, cá nhân muốn sửa đổi, bổ sung, gia hạn, cấp lại giấy phép tiến hành công việc bức xạ phải gửi hồ sơ tới cơ quan nhà nước có thẩm quyền.\n2. Tổ chức, cá nhân phải gửi hồ sơ xin gia hạn giấy phép trước khi giấy phép hết hạn ít nhất một trăm tám mươi ngày đối với vận hành lò phản ứng hạt nhân và vận hành nhà máy điện hạt nhân, sáu mươi ngày đối với các công việc bức xạ khác.\n3. Hồ sơ, trình tự, thủ tục sửa đổi, bổ sung, gia hạn, cấp lại giấy phép được thực hiện theo quy định tại cácđiều 41,47,48,50,64,76 và77 của Luật này.\n4. Cơ quan quản lý nhà nước có thẩm quyền cấp giấy phép có quyền sửa đổi, bổ sung, gia hạn, cấp lại giấy phép."
    },
    {
      "chuong": "Chương IXKHAI BÁO VÀ CẤP GIẤY PHÉP",
      "dieu": "Điều 79.Thu hồi giấy phép",
      "noi_dung": "1. Tổ chức, cá nhân bị thu hồi giấy phép tiến hành công việc bức xạ trong các trường hợp sau đây:\n2. Tổ chức, cá nhân bị thu hồi giấy phép do vi phạm quy định về an toàn, an ninh chỉ được xem xét cấp lại giấy phép sau hai mươi bốn tháng, kể từ ngày bị thu hồi giấy phép.\n3. Cơ quan quản lý nhà nước có thẩm quyền cấp giấy phép có quyền thu hồi giấy phép."
    },
    {
      "chuong": "Chương IXKHAI BÁO VÀ CẤP GIẤY PHÉP",
      "dieu": "Điều 80. Phí và lệ phí",
      "noi_dung": "1. Tổ chức, cá nhân đề nghị cấp, cấp lại, gia hạn, sửa đổi, bổ sung giấy phép phải nộp phí và lệ phí theo quy định của pháp luật.\n2. Chính phủ quy định cụ thể việc thu phí, lệ phí và sử dụng phí, lệ phí đối với các hoạt động trong lĩnh vực năng lượng nguyên tử và bảo đảm an toàn, an ninh trong các hoạt động đó."
    },
    {
      "chuong": "Chương IXKHAI BÁO VÀ CẤP GIẤY PHÉP",
      "dieu": "Điều 81. Trách nhiệm quy định, hướng dẫn việc khai báo, cấp giấy phép tiến hành công việc bức xạ",
      "noi_dung": "1. Bộ Khoa học và Công nghệ có trách nhiệm quy định, hướng dẫn các nội dung sau đây:\n2. Bộ Công thương có trách nhiệm chủ trì, phối hợp với Bộ Khoa học và Công nghệ quy định, hướng dẫn về hồ sơ xin cấp giấy phép, thời hạn xem xét hồ sơ cấp giấy phép vận hành nhà máy điện hạt nhân; nội dung, mẫu giấy phép; điều kiện về tài chính, nhân lực và kỹ thuật để được cấp giấy phép."
    },
    {
      "chuong": "Chương XỨNG PHÓ SỰ CỐ, BỒI THƯỜNG THIỆT HẠI BỨC XẠ, HẠT NHÂN",
      "dieu": "Điều 82. Sự cố bức xạ, sự cố hạt nhân",
      "noi_dung": "1. Sự cố bức xạ là tình trạng mất an toàn bức xạ và mất an ninh đối với nguồn phóng xạ. Sự cố hạt nhân là tình trạng mất an toàn hạt nhân và mất an ninh đối với vật liệu hạt nhân, thiết bị hạt nhân.\n2. Sự cố bức xạ, sự cố hạt nhân (sau đây gọi chung là sự cố) được phân thành năm nhóm tình huống có thể xảy ra để xây dựng kế hoạch ứng phó:\n3. Mức sự cố để thông báo trên phương tiện thông tin đại chúng khi xảy ra sự cố hạt nhân được xác định như sau:\n4. Chính phủ quy định cụ thể việc xác định mức sự cố và việc thông báo trên phương tiện thông tin đại chúng khi xảy ra sự cố."
    },
    {
      "chuong": "Chương XỨNG PHÓ SỰ CỐ, BỒI THƯỜNG THIỆT HẠI BỨC XẠ, HẠT NHÂN",
      "dieu": "Điều 83. Kế hoạch ứng phó sự cố",
      "noi_dung": "1. Kế hoạch ứng phó sự cố gồm có kế hoạch ứng phó sự cố cấp cơ sở, kế hoạch ứng phó sự cố cấp tỉnh và kế hoạch ứng phó sự cố cấp quốc gia.\n2. Kế hoạch ứng phó sự cố cấp cơ sở được áp dụng khi sự cố xảy ra ở các nhóm 1, 2 và 3 quy định tạikhoản 2 Điều 82 của Luật này.Nội dung kế hoạch ứng phó sự cố cấp cơ sở bao gồm dự kiến các tình huống sự cố có thể xảy ra; phương án huy động nhân lực, phương tiện thực hiện các biện pháp ứng phó ban đầu, tổ chức cấp cứu người bị nạn, hạn chế sự cố lan rộng, hạn chế hậu quả, cô lập khu vực nguy hiểm và kiểm soát an toàn, an ninh; tổ chức diễn tập ứng phó sự cố định kỳ hằng năm.\n3. Kế hoạch ứng phó sự cố cấp tỉnh được áp dụng khi sự cố xảy ra ở nhóm 4 quy định tạikhoản 2 Điều 82 của Luật nàyhoặc trong trường hợp sự cố xảy ra ở các nhóm 1, 2 và 3 quy định tạikhoản 2 Điều 82 của Luật nàynhưng vượt quá khả năng ứng phó của cơ sở.Nội dung kế hoạch ứng phó sự cố cấp tỉnh bao gồm dự kiến các tình huống sự cố có thể xảy ra; phương án huy động nhân lực, phương tiện thực hiện các biện pháp ứng phó ban đầu, tổ chức cấp cứu người bị nạn, hạn chế sự cố lan rộng, hạn chế hậu quả, cô lập khu vực nguy hiểm và kiểm soát an toàn, an ninh; tổ chức diễn tập ứng phó sự cố định kỳ hằng năm.\n4. Kế hoạch ứng phó sự cố cấp quốc gia được áp dụng khi sự cố xảy ra ở nhóm 5 quy định tạikhoản 2 Điều 82 của Luật nàyhoặc trong trường hợp sự cố xảy ra ở nhóm 4 quy định tạikhoản 2 Điều 82 của Luật nàynhưng vượt quá khả năng ứng phó của cấp tỉnh.Nội dung kế hoạch ứng phó sự cố cấp quốc gia bao gồm tổ chức bộ máy, dự kiến các tình huống sự cố có thể xảy ra, các phương án ứng phó sự cố, tổ chức diễn tập ứng phó sự cố định kỳ hai năm một lần.\n5. Tổ chức, cá nhân tiến hành công việc bức xạ xây dựng kế hoạch ứng phó sự cố cấp cơ sở. Cơ quan cấp giấy phép có thẩm quyền phê duyệt kế hoạch ứng phó sự cố cấp cơ sở.Uỷ ban nhân dân cấp tỉnh xây dựng kế hoạch ứng phó sự cố cấp tỉnh; Bộ Khoa học và Công nghệ hướng dẫn việc lập kế hoạch và phê duyệt kế hoạch ứng phó sự cố cấp tỉnh.Bộ Khoa học và Công nghệ chủ trì phối hợp với Bộ Công thương, Bộ Y tế, Bộ Quốc phòng, Bộ Công an, Uỷ ban nhân dân cấp tỉnh nơi có cơ sở bức xạ, cơ sở hạt nhân và cơ quan, tổ chức, cá nhân có liên quan xây dựng kế hoạch ứng phó sự cố cấp quốc gia trình Thủ tướng Chính phủ phê duyệt."
    },
    {
      "chuong": "Chương XỨNG PHÓ SỰ CỐ, BỒI THƯỜNG THIỆT HẠI BỨC XẠ, HẠT NHÂN",
      "dieu": "Điều 84. Trách nhiệm của tổ chức, cá nhân có liên quan khi sự cố xảy ra",
      "noi_dung": "1. Tổ chức, cá nhân tiến hành công việc bức xạ có trách nhiệm:\n2. Bộ, ngành chủ quản, tổ chức cấp trên trực tiếp của tổ chức, cá nhân tiến hành công việc bức xạ có trách nhiệm:\n3. Uỷ ban nhân dân cấp tỉnh có trách nhiệm:\n4. Bộ Khoa học và Công nghệ có trách nhiệm:\n5.Uỷ ban quốc gia tìm kiếm - cứu nạncó trách nhiệm:\n6. Bộ Quốc phòng có trách nhiệm:\n7. Bộ Công an có trách nhiệm chỉ đạo, huy động nhân lực, phương tiện tham gia thực hiện kế hoạch ứng phó sự cố cấp quốc gia; chủ trì, phối hợp với Bộ Khoa học và Công nghệ và các cơ quan có liên quan điều tra nguyên nhân sự cố.\n8. Bộ Ngoại giao có trách nhiệm chủ trì, phối hợp với Bộ Khoa học và Công nghệ thông báo về sự cố cho quốc gia, tổ chức quốc tế có liên quan và đề nghị trợ giúp quốc tế theo quy định của điều ước quốc tế, thỏa thuận quốc tế về thông báo sự cố và trợ giúp quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên trong trường hợp sự cố có ảnh hưởng qua biên giới quốc gia.\n9. Bộ Y tế có trách nhiệm chỉ đạo, huy động nhân lực, phương tiện tham gia cứu hộ, cứu nạn.\n10. Tổ chức, cá nhân có liên quan có trách nhiệm cung cấp thông tin, tài liệu và tạo mọi điều kiện hỗ trợ cần thiết cho việc khắc phục và điều tra nguyên nhân xảy ra sự cố."
    },
    {
      "chuong": "Chương XỨNG PHÓ SỰ CỐ, BỒI THƯỜNG THIỆT HẠI BỨC XẠ, HẠT NHÂN",
      "dieu": "Điều 85. Nguyên tắc cung cấp thông tin về sự cố bức xạ, sự cố hạt nhân",
      "noi_dung": "1. Thông tin về sự cố bức xạ, sự cố hạt nhân có khả năng ảnh hưởng đối với khu vực xung quanh nơi xảy ra sự cố phải được cung cấp kịp thời, trung thực cho người dân trong khu vực.\n2. Cơ quan thông tin đại chúng đưa tin về sự cố bức xạ, sự cố hạt nhân phải bảo đảm tính trung thực, khách quan và chịu trách nhiệm theo quy định của pháp luật về báo chí."
    },
    {
      "chuong": "Chương XỨNG PHÓ SỰ CỐ, BỒI THƯỜNG THIỆT HẠI BỨC XẠ, HẠT NHÂN",
      "dieu": "Điều 86. Ứng phó sự cố bức xạ, sự cố hạt nhân khi có tình trạng khẩn cấpTrong trường hợp xảy ra tình huống đặc biệt nghiêm trọng, gây thảm họa lớn, việc ban bố tình trạng khẩn cấp và chỉ đạo ứng phó sự cố được thực hiện theo pháp luật về tình trạng khẩn cấp.",
      "noi_dung": "Trong trường hợp xảy ra tình huống đặc biệt nghiêm trọng, gây thảm họa lớn, việc ban bố tình trạng khẩn cấp và chỉ đạo ứng phó sự cố được thực hiện theo pháp luật về tình trạng khẩn cấp."
    },
    {
      "chuong": "Chương XỨNG PHÓ SỰ CỐ, BỒI THƯỜNG THIỆT HẠI BỨC XẠ, HẠT NHÂN",
      "dieu": "Điều 87. Trách nhiệm bồi th­ường thiệt hại bức xạ, thiệt hại hạt nhân",
      "noi_dung": "1. Thiệt hại bức xạ là tổn thất đối với con người, tài sản, môi trường do sự cố bức xạ gây ra, bao gồm cả chi phí cho khắc phục hậu quả.Trách nhiệm bồi th­ường thiệt hại bức xạ được xác định theo quy định của pháp luật về dân sự.\n2. Thiệt hại hạt nhân là tổn thất đối với con người, tài sản, môi trường do sự cố hạt nhân gây ra, bao gồm cả chi phí cho khắc phục hậu quả.Tổ chức, cá nhân là chủ sở hữu vật liệu hạt nhân, thiết bị hạt nhân hoặc tổ chức, cá nhân được chủ sở hữu giao quyền lưu giữ, sử dụng vật liệu hạt nhân, thiết bị hạt nhân phải bồi thường thiệt hại do sự cố hạt nhân gây ra cả khi không có lỗi, trừ trường hợp sự cố xảy ra do chiến tranh, khủng bố, thảm họa thiên tai vượt quá giới hạn an toàn của thiết kế theo quy chuẩn kỹ thuật quốc gia."
    },
    {
      "chuong": "Chương XỨNG PHÓ SỰ CỐ, BỒI THƯỜNG THIỆT HẠI BỨC XẠ, HẠT NHÂN",
      "dieu": "Điều 88. Mức bồi th­ường thiệt hại bức xạ, thiệt hại hạt nhân",
      "noi_dung": "1. Mức bồi thường thiệt hại bức xạ được xác định theo quy định của pháp luật về dân sự.\n2. Mức bồi thường thiệt hại hạt nhân do các bên thỏa thuận. Trường hợp không thỏa thuận được thì thực hiện theo quy định sau đây:"
    },
    {
      "chuong": "Chương XỨNG PHÓ SỰ CỐ, BỒI THƯỜNG THIỆT HẠI BỨC XẠ, HẠT NHÂN",
      "dieu": "Điều 89. Thời hiệu khởi kiện đòi bồi thường thiệt hại bức xạ, thiệt hại hạt nhân",
      "noi_dung": "1. Thời hiệu khởi kiện đòi bồi thường thiệt hại bức xạ được xác định theo quy định của pháp luật về dân sự.\n2. Thời hiệu khởi kiện đòi bồi thường thiệt hại hạt nhân được quy định như sau:"
    },
    {
      "chuong": "Chương XỨNG PHÓ SỰ CỐ, BỒI THƯỜNG THIỆT HẠI BỨC XẠ, HẠT NHÂN",
      "dieu": "Điều 90. Bảo hiểm nghề nghiệp, bảo hiểm trách nhiệm dân sự và bảo hiểm trách nhiệm bồi thường thiệt hại về môi trường",
      "noi_dung": "1. Tổ chức, cá nhân tiến hành công việc bức xạ phải mua bảo hiểm nghề nghiệp, bảo hiểm trách nhiệm dân sự; trường hợp công việc bức xạ có tiềm ẩn nguy cơ gây thiệt hại lớn cho môi trường thì phải mua bảo hiểm trách nhiệm bồi thường thiệt hại về môi trường.\n2. Chính phủ quy định cụ thể việc mua bảo hiểm quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương XỨNG PHÓ SỰ CỐ, BỒI THƯỜNG THIỆT HẠI BỨC XẠ, HẠT NHÂN",
      "dieu": "Điều 91. Quỹ hỗ trợ khắc phục thiệt hại hạt nhân",
      "noi_dung": "1. Quỹ hỗ trợ khắc phục thiệt hại hạt nhân được sử dụng trong các trường hợp sau:\n2. Quỹ hỗ trợ khắc phục thiệt hại hạt nhân được hình thành từ các nguồn sau:\n3. Thủ tướng Chính phủ quy định cụ thể về quỹ hỗ trợ khắc phục thiệt hại hạt nhân."
    },
    {
      "chuong": "Chương XIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 92. Hiệu lực thi hànhLuật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2009.Bãi bỏ Pháp lệnh an toàn và kiểm soát bức xạ ngày 25 tháng 6 năm 1996.",
      "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2009.\nBãi bỏ Pháp lệnh an toàn và kiểm soát bức xạ ngày 25 tháng 6 năm 1996."
    },
    {
      "chuong": "Chương XIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 93. Hướng dẫn thi hànhChính phủ quy định chi tiết cácđiều 65,80,82,90và những nội dung cần thiết khác của Luật này theo yêu cầu quản lý.Luật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XII, kỳ họp thứ 3 thông qua ngày 03 tháng 6 năm 2008",
      "noi_dung": "Chính phủ quy định chi tiết các\nđiều 65,\n80,\n82,\n90\nvà những nội dung cần thiết khác của Luật này theo yêu cầu quản lý.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XII, kỳ họp thứ 3 thông qua ngày 03 tháng 6 năm 2008"
    }
  ]
}