{
  "law_id": "18-2023-QH15",
  "title": "Luật Phòng thủ dân sự, số 18/2023/QH15",
  "date": "2023-06-20",
  "loai_van_ban": "LUẬTPHÒNG THỦDÂNSỰ",
  "linh_vuc": "____________________",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định nguyên tắc, hoạt động phòng thủ dân sự; quyền, nghĩa vụ, trách nhiệm của cơ quan, tổ chức, cá nhân trong hoạt động phòng thủ dân sự; quản lý nhà nước và nguồn lực bảo đảm thực hiện phòng thủ dân sự.",
      "noi_dung": "Luật này quy định nguyên tắc, hoạt động phòng thủ dân sự; quyền, nghĩa vụ, trách nhiệm của cơ quan, tổ chức, cá nhân trong hoạt động phòng thủ dân sự; quản lý nhà nước và nguồn lực bảo đảm thực hiện phòng thủ dân sự."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Nguyên tắc hoạt động phòng thủ dân sự",
      "noi_dung": "1. Tuân thủ Hiến pháp, pháp luật Việt Nam và điều ước quốc tế mà nước Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên.\n2. Đặt dưới sự lãnh đạo của Đảng, sự quản lý thống nhất của Nhà nước; phát huy vai trò, sự tham gia của Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội, các đoàn thể và Nhân dân.\n3. Được tổ chức thống nhất từ trung ương đến địa phương; có sự phân công, phân cấp, phối hợp chặt chẽ giữa các cơ quan, tổ chức và lực lượng trong hoạt động phòng thủ dân sự.\n4. Phòng thủ dân sự phải chuẩn bị từ sớm, từ xa, phòng là chính; thực hiện phương châm bốn tại chỗ kết hợp với chi viện, hỗ trợ của trung ương, địa phương khác và cộng đồng quốc tế; chủ động đánh giá nguy cơ xảy ra sự cố, thảm họa, xác định cấp độ phòng thủ dân sự và áp dụng các biện pháp phòng thủ dân sự phù hợp để ứng phó, khắc phục kịp thời hậu quả chiến tranh, sự cố, thảm họa, thiên tai, dịch bệnh, bảo vệ Nhân dân, cơ quan, tổ chức và nền kinh tế quốc dân, hạn chế thấp nhất thiệt hại về người và tài sản, ổn định đời sống Nhân dân.\n5. Kết hợp phòng thủ dân sự với bảo đảm quốc phòng, an ninh, phát triển kinh tế - xã hội, bảo vệ tính mạng, sức khoẻ, tài sản của Nhân dân, bảo vệ môi trường, hệ sinh thái và thích ứng với biến đổi khí hậu.\n6. Việc áp dụng các biện pháp, huy động nguồn lực trong phòng thủ dân sự phải kịp thời, hợp lý, khả thi, hiệu quả, tránh lãng phí và phù hợp với đối tượng, cấp độ phòng thủ dân sự theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n7. Hoạt động phòng thủ dân sự phải bảo đảm tính nhân đạo, công bằng, minh bạch, bình đẳng giới và ưu tiên đối tượng dễ bị tổn thương."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Áp dụng Luật Phòng thủ dân sự và pháp luật có liên quan",
      "noi_dung": "1. Hoạt động phòng thủ dân sự trên lãnh thổ Việt Nam thực hiện theo quy định của Luật Phòng thủ dân sự và quy định của pháp luật có liên quan.\n2. Trường hợp luật khác ban hành trước ngày Luật Phòng thủ dân sự có hiệu lực thi hành có quy định khác về hoạt động phòng, chống, khắc phục hậu quả sự cố, thảm họa mà không trái với nguyên tắc của Luật này thì thực hiện theo quy định của luật đó.\n3. Trường hợp luật khác ban hành sau ngày Luật Phòng thủ dân sự có hiệu lực thi hành cần quy định đặc thù về phòng thủ dân sự khác với quy định của Luật Phòng thủ dân sự thì phải xác định cụ thể nội dung thực hiện hoặc không thực hiện theo quy định của Luật Phòng thủ dân sự, nội dung thực hiện theo quy định của luật khác đó."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Chính sách của Nhà nước về phòng thủ dân sự",
      "noi_dung": "1. Ưu tiên đầu tư xây dựng công trình phòng thủ dân sự chuyên dụng theo quy hoạch, kế hoạch; mua sắm trang thiết bị phòng thủ dân sự.\n2. Nâng cao năng lực cho lực lượng phòng thủ dân sự, xây dựng lực lượng chuyên trách về tổ chức và trang bị hiện đại, chuyên nghiệp; tăng cường trang bị, phương tiện lưỡng dụng cho lực lượng vũ trang.\n3. Huy động các nguồn lực của cơ quan, tổ chức, cá nhân để thực hiện, hoạt động phòng thủ dân sự.\n4. Phát triển, nghiên cứu, chuyển giao, ứng dụng khoa học, công nghệ cao, công nghệ tiên tiến và hiện đại vào hoạt động phòng thủ dân sự.\n5. Đào tạo, bồi dưỡng nguồn nhân lực, ưu tiên thu hút nguồn nhân lực chất lượng cao để bảo đảm cho hoạt động phòng thủ dân sự.\n6. Khuyến khích, tạo điều kiện để cơ quan, tổ chức, cá nhân ủng hộ vật chất, tài chính, tinh thần cho hoạt động phòng thủ dân sự trên nguyên tắc tự nguyện, không trái với pháp luật Việt Nam và phù hợp với luật pháp quốc tế.\n7. Bảo đảm dự trữ quốc gia cho hoạt động phòng thủ dân sự."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Thông tin về sự cố, thảm họa",
      "noi_dung": "1. Thông tin về nguy cơ và diễn biến của sự cố, thảm họa phải kịp thời, chính xác, được truyền tải bằng ngôn ngữ tiếng Việt và ngôn ngữ khác phù hợp với từng loại đối tượng, nhất là đối tượng dễ bị tổn thương. Trường hợp cần thiết được truyền tải bằng tiếng dân tộc thiểu số và tiếng nước ngoài.\n2. Thông tin cơ bản về sự cố, thảm họa bao gồm loại sự cố, thảm họa; thời gian, địa điểm, cường độ, cấp độ, mức độ nguy hiểm của sự cố, thảm họa; dự kiến khu vực ảnh hưởng, dự báo diễn biến của sự cố, thảm họa, cảnh báo và khuyến cáo các biện pháp ứng phó.\n3. Chính phủ quy định việc sử dụng chung 01 số điện thoại để tiếp nhận thông tin về sự cố, thảm họa trên phạm vi toàn quốc."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Cấp độ phòng thủ dân sự",
      "noi_dung": "1. Cấp độ phòng thủ dân sự là sự phân định mức độ áp dụng các biện pháp của các cấp chính quyền trong phạm vi quản lý để ứng phó, khắc phục hậu quả sự cố, thảm họa, làm cơ sở xác định trách nhiệm, biện pháp, nguồn lực của các cấp chính quyền, cơ quan, tổ chức, cá nhân trong phòng thủ dân sự.\n2. Căn cứ xác định cấp độ phòng thủ dân sự bao gồm:\n3. Cấp độ phòng thủ dân sự được quy định như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Khoa học và công nghệ trong phòng thủ dân sự",
      "noi_dung": "1. Nghiên cứu, chuyển giao, ứng dụng khoa học, công nghệ cao, công nghệ tiên tiến và hiện đại để đầu tư, xây dựng các công trình phòng thủ dân sự, công trình dân sinh và trang thiết bị phòng thủ dân sự đáp ứng yêu cầu phòng ngừa, ứng phó, khắc phục hậu quả sự cố, thảm họa.\n2. Nghiên cứu, ứng dụng khoa học, công nghệ để dự báo, cảnh báo sự cố, thảm họa, thực hiện các biện pháp phù hợp nhằm phòng ngừa, ứng phó, khắc phục hậu quả sự cố, thảm họa.\n3. Nghiên cứu, ứng dụng công nghệ dữ liệu trong quản lý, khai thác, sử dụng thông tin, dữ liệu phục vụ phòng ngừa, ứng phó, khắc phục hậu quả sự cố, thảm họa."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Hợp tác quốc tế trong phòng thủ dân sự",
      "noi_dung": "1. Nguyên tắc hợp tác quốc tế trong phòng thủ dân sự bao gồm:\n2. Nội dung hợp tác quốc tế trong phòng thủ dân sự bao gồm:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Các hành vi bị nghiêm cấm trong phòng thủ dân sự",
      "noi_dung": "1. Chống đối, cản trở, cố ý trì hoãn hoặc không chấp hành sự chỉ đạo, chỉ huy phòng thủ dân sự của cơ quan hoặc người có thẩm quyền; từ chối tham gia tìm kiếm, cứu nạn trong trường hợp điều kiện thực tế cho phép.\n2. Làm hư hỏng, phá hủy, chiếm đoạt trang thiết bị, công trình phòng thủ dân sự.\n3. Gây ra sự cố, thảm họa làm tổn hại đến tính mạng, sức khỏe con người; thiệt hại tài sản của Nhà nước, Nhân dân, cơ quan, tổ chức, môi trường và nền kinh tế quốc dân.\n4. Đưa tin sai sự thật về sự cố, thảm họa.\n5. Cố ý tạo chướng ngại vật cản trở hoạt động phòng thủ dân sự.\n6. Xây dựng công trình làm giảm hoặc làm mất công năng của công trình phòng thủ dân sự; xây dựng trái phép công trình trong phạm vi quy hoạch công trình phòng thủ dân sự, công trình phòng thủ dân sự hiện có.\n7. Sử dụng trang thiết bị phòng thủ dân sự chuyên dụng không đúng mục đích; khai thác, sử dụng không đúng công năng của công trình phòng thủ dân sự chuyên dụng.\n8. Lợi dụng chức vụ, quyền hạn làm trái quy định của pháp luật về phòng thủ dân sự; bao che cho người có hành vi vi phạm pháp luật về phòng thủ dân sự; lợi dụng sự cố, thảm họa để huy động, sử dụng nguồn lực cho phòng thủ dân sự không đúng mục đích.\n9. Lợi dụng hoạt động phòng thủ dân sự hoặc sự cố, thảm họa để xâm phạm lợi ích Nhà nước, quyền, lợi ích hợp pháp của tổ chức, cá nhân."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 11. Xây dựng Chiến lược quốc gia phòng thủ dân sự",
      "noi_dung": "1. Chiến lược quốc gia phòng thủ dân sự được xây dựng theo chu kỳ 10 năm, tầm nhìn 20 năm và được cập nhật, điều chỉnh định kỳ 05 năm hoặc khi xảy ra sự cố, thảm họa, chiến tranh.\n2. Cơ sở xây dựng Chiến lược quốc gia phòng thủ dân sự bao gồm:\n3. Nội dung Chiến lược quốc gia phòng thủ dân sự bao gồm quan điểm, mục tiêu, định hướng, nhiệm vụ, giải pháp, chương trình, đề án, dự án trọng điểm và việc tổ chức thực hiện phòng thủ dân sự trong phạm vi cả nước.\n4. Thủ tướng Chính phủ ban hành Chiến lược quốc gia phòng thủ dân sự."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 12. Xây dựng kế hoạch phòng thủ dân sự",
      "noi_dung": "1. Kế hoạch phòng thủ dân sự các cấp được xây dựng theo chu kỳ 05 năm và được điều chỉnh khi cần thiết.\n2. Nội dung kế hoạch phòng thủ dân sự bao gồm:\n3. Việc xây dựng, ban hành, điều chỉnh Kế hoạch phòng thủ dân sự quốc gia được quy định như sau:\n4. Căn cứ kế hoạch phát triển kinh tế - xã hội, Chiến lược quốc gia phòng thủ dân sự, Kế hoạch phòng thủ dân sự quốc gia, cơ quan chỉ huy phòng thủ dân sự Bộ, ngành trung ương, cơ quan ngang Bộ chủ trì, phối hợp với cơ quan, đơn vị liên quan xây dựng, điều chỉnh kế hoạch phòng thủ dân sự của Bộ, ngành trung ương, cơ quan ngang Bộ trình Bộ trưởng, Trưởng ngành trung ương, Thủ trưởng cơ quan ngang Bộ ban hành.\n5. Căn cứ kế hoạch phát triển kinh tế - xã hội của địa phương, Chiến lược quốc gia phòng thủ dân sự, Kế hoạch phòng thủ dân sự quốc gia, kế hoạch phòng thủ dân sự cấp trên, cơ quan chỉ huy phòng thủ dân sự địa phương các cấp chủ trì, phối hợp với cơ quan, đơn vị liên quan xây dựng, điều chỉnh kế hoạch phòng thủ dân sự của cấp mình trình Chủ tịch Ủy ban nhân dân cùng cấp ban hành."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 13. Công trình phòng thủ dân sự",
      "noi_dung": "1. Công trình phòng thủ dân sự là công trình được sử dụng cho mục đích phòng ngừa, ứng phó, khắc phục hậu quả sự cố, thảm họa.\n2. Công trình phòng thủ dân sự bao gồm:\n3. Việc xây dựng công trình phòng thủ dân sự chuyên dụng phải theo quy hoạch, kế hoạch, gắn với thế trận quân sự trong khu vực phòng thủ, bảo đảm kết hợp phát triển kinh tế, văn hóa, xã hội và tuân thủ quy định của pháp luật có liên quan.\n4. Nhà nước có chính sách khuyến khích tổ chức, cá nhân đầu tư xây dựng mới hoặc cải tạo công trình, hạ tầng kỹ thuật có công năng sử dụng cho phòng thủ dân sự.\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 14. Trang thiết bị phòng thủ dân sự",
      "noi_dung": "1. Trang thiết bị phòng thủ dân sự bao gồm các loại phương tiện, thiết bị, vật tư bảo đảm cho hoạt động phòng thủ dân sự.\n2. Bộ Quốc phòng chủ trì, phối hợp với Bộ, ngành trung ương, cơ quan ngang Bộ, địa phương trình Thủ tướng Chính phủ ban hành danh mục trang thiết bị phòng thủ dân sự; hướng dẫn việc sản xuất, dự trữ, sử dụng trang thiết bị phòng thủ dân sự.\n3. Bộ, ngành trung ương, cơ quan ngang Bộ, địa phương thực hiện việc đầu tư, mua sắm trang thiết bị phòng thủ dân sự theo kế hoạch phòng thủ dân sự các cấp."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 15. Hoạt động theo dõi, giám sát nguy cơ về sự cố, thảm họa",
      "noi_dung": "1. Điều tra, khảo sát, quan trắc, cập nhật, tổng hợp, xử lý thông tin và dự báo về nguy cơ xảy ra sự cố, thảm họa.\n2. Nghiên cứu, phân tích các loại sự cố, thảm họa có thể xảy ra trên địa bàn; lập bản đồ phân vùng rủi ro để theo dõi, giám sát.\n3. Xây dựng cơ sở dữ liệu, cập nhật, liên thông và bảo đảm thông tin cho chính quyền các cấp và Nhân dân."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 16. Tuyên truyền, giáo dục về phòng thủ dân sự",
      "noi_dung": "1. Công dân được tuyên truyền, phổ biến chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước về phòng thủ dân sự; trang bị kiến thức về phòng thủ dân sự theo quy định của pháp luật.\n2. Nội dung giáo dục, bồi dưỡng kiến thức về phòng thủ dân sự được đưa vào môn học giáo dục quốc phòng và an ninh trong nhà trường, chương trình bồi dưỡng kiến thức quốc phòng và an ninh theo quy định của Luật Giáo dục quốc phòng và an ninh.\n3. Cơ quan, tổ chức, căn cứ chức năng, nhiệm vụ của mình, tổ chức tuyên truyền, ứng dụng khoa học và công nghệ để nâng cao nhận thức về phòng thủ dân sự."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 17. Đào tạo, huấn luyện, bồi dưỡng, diễn tập phòng thủ dân sự",
      "noi_dung": "1. Đào tạo, huấn luyện, bồi dưỡng phòng thủ dân sự được quy định như sau:\n2. Diễn tập phòng thủ dân sự được quy định như sau:"
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 18. Biện pháp được áp dụng khi có nguy cơ xảy ra sự cố, thảm họaKhi có nguy cơ xảy ra sự cố, thảm họa, Chủ tịch Ủy ban nhân dân các cấp được áp dụng biện pháp quy định tại các luật khác có liên quan và biện pháp sau đây:",
      "noi_dung": "Khi có nguy cơ xảy ra sự cố, thảm họa, Chủ tịch Ủy ban nhân dân các cấp được áp dụng biện pháp quy định tại các luật khác có liên quan và biện pháp sau đây:"
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 19. Chuẩn bị lực lượng, trang thiết bịCông tác chuẩn bị lực lượng, trang thiết bị bao gồm:",
      "noi_dung": "Công tác chuẩn bị lực lượng, trang thiết bị bao gồm:"
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 20. Thẩm quyền ban bố, bãi bỏ cấp độ phòng thủ dân sự",
      "noi_dung": "1. Căn cứ quy định tạiĐiều 7 của Luật này, thẩm quyền ban bố, bãi bỏ cấp độ phòng thủ dân sự được quy định như sau:\n2. Chính phủ quy định chi tiết trình tự, thủ tục ban bố, bãi bỏ cấp độ phòng thủ dân sự quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 21. Thẩm quyền điều động, huy động lực lượng, trang thiết bị, tài sản",
      "noi_dung": "1. Bộ trưởng, Trưởng ngành trung ương, Thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ quyết định điều động, huy động lực lượng, trang thiết bị, tài sản theo quy định của pháp luật để ứng phó, khắc phục hậu quả sự cố, thảm họa.\n2. Chủ tịch Ủy ban nhân dân các cấp quyết định điều động, huy động lực lượng, trang thiết bị, tài sản của các cơ quan, tổ chức và người dân trên địa bàn quản lý theo quy định của pháp luật để ứng phó, khắc phục hậu quả sự cố, thảm họa.\n3. Trang thiết bị, tài sản được huy động để ứng phó, khắc phục hậu quả sự cố, thảm họa phải được hoàn trả ngay sau khi kết thúc nhiệm vụ; trường hợp bị thiệt hại thì được bồi thường theo quy định của pháp luật.\n4. Trong trường hợp cấp thiết, Chủ tịch Ủy ban nhân dân các cấp nơi xảy ra sự cố, thảm họa đề nghị tổ chức, cá nhân nước ngoài trên địa bàn quản lý hỗ trợ, giúp đỡ để ứng phó, khắc phục hậu quả sự cố, thảm họa."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 22. Biện pháp được áp dụng trong phòng thủ dân sự cấp độ 1",
      "noi_dung": "1. Biện pháp được áp dụng trong phòng thủ dân sự cấp độ 1 bao gồm:\n2. Chủ tịch Ủy ban nhân dân cấp huyện quyết định áp dụng biện pháp phòng thủ dân sự quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 23. Biện pháp được áp dụng trong phòng thủ dân sự cấp độ 2",
      "noi_dung": "1. Biện pháp được áp dụng trong phòng thủ dân sự cấp độ 2 bao gồm:\n2. Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định áp dụng biện pháp phòng thủ dân sự quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 24. Biện pháp được áp dụng trong phòng thủ dân sự cấp độ 3",
      "noi_dung": "1. Biện pháp được áp dụng trong phòng thủ dân sự cấp độ 3 bao gồm:\n2. Thủ tướng Chính phủ quyết định áp dụng biện pháp phòng thủ dân sự quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 25. Biện pháp phòng thủ dân sự được áp dụng trong tình trạng khẩn cấp",
      "noi_dung": "1. Biện pháp phòng thủ dân sự được áp dụng trong tình trạng khẩn cấp bao gồm:\n2. Thủ tướng Chính phủ, Chủ tịch Ủy ban nhân dân các cấp, trong phạm vi nhiệm vụ, quyền hạn của mình, căn cứ tình hình thực tế quyết định áp dụng biện pháp quy định tại khoản 1 Điều này và quy định của pháp luật về tình trạng khẩn cấp.\n3. Người chỉ huy đơn vị quân đội được giao quản lý địa phương thiết quân luật, căn cứ tình hình thực tế quyết định áp dụng biện pháp quy định tại khoản 1 Điều này, quy định của pháp luật về tình trạng khẩn cấp và quy định của pháp luật về thiết quân luật."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 26. Biện pháp phòng thủ dân sự được áp dụng trong tình trạng chiến tranh",
      "noi_dung": "1. Biện pháp phòng thủ dân sự được áp dụng trong tình trạng chiến tranh bao gồm:\n2. Căn cứ tình hình thực tế, người có thẩm quyền quyết định áp dụng biện pháp quy định tạikhoản 1 Điều 22,khoản 1 Điều 23,khoản 1 Điều 24vàkhoản 1 Điều 25 của Luật này, biện pháp quy định tại khoản 1 Điều này và quy định của pháp luật về tình trạng chiến tranh."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 27. Biện pháp khắc phục hậu quả sự cố, thảm họa",
      "noi_dung": "1. Tìm kiếm cứu hộ, cứu nạn; điều trị người bị thương, nhiễm độc, nhiễm xạ.\n2. Cứu trợ, hỗ trợ khắc phục thiệt hại; khắc phục, sửa chữa cơ sở hạ tầng công cộng thiết yếu.\n3. Khắc phục hậu quả ô nhiễm môi trường, phòng, chống dịch bệnh.\n4. Thống kê, đánh giá thiệt hại.\n5. Huy động, vận động đóng góp tự nguyện và phân bổ nguồn lực cứu trợ, hỗ trợ.\n6. Ban hành, thực hiện chính sách, biện pháp hỗ trợ đặc biệt về an sinh xã hội, lao động, việc làm, thuế, tài chính, thủ tục hành chính, đầu tư, sản xuất, kinh doanh, dịch vụ, xuất cảnh, nhập cảnh và các lĩnh vực cần thiết khác."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 28. Thống kê, đánh giá thiệt hại",
      "noi_dung": "1. Ban chỉ huy phòng thủ dân sự Bộ, ngành trung ương, cơ quan ngang Bộ giúp Bộ trưởng, Trưởng ngành, Thủ trưởng cơ quan ngang Bộ thống kê, đánh giá thiệt hại do sự cố, thảm họa gây ra trong phạm vi lĩnh vực quản lý, gửi Ban chỉ đạo Phòng thủ dân sự quốc gia để tổng hợp, báo cáo Chính phủ, Thủ tướng Chính phủ.\n2. Ban chỉ huy phòng thủ dân sự địa phương các cấp thống kê, đánh giá thiệt hại do sự cố, thảm họa gây ra trên địa bàn quản lý, báo cáo Ủy ban nhân dân cùng cấp và cơ quan phòng thủ dân sự cấp trên.\n3. Ủy ban nhân dân các cấp thống kê, đánh giá thiệt hại do sự cố, thảm họa gây ra trên địa bàn quản lý và báo cáo Ủy ban nhân dân cấp trên, Ủy ban nhân dân cấp tỉnh thống kê, đánh giá thiệt hại do sự cố, thảm họa gây ra tại địa phương, gửi Ban chỉ đạo Phòng thủ dân sự quốc gia để tổng hợp, báo cáo Chính phủ, Thủ tướng Chính phủ.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 29. Cứu trợ, hỗ trợ khắc phục thiệt hạiỦy ban nhân dân các cấp, căn cứ vào thống kê, đánh giá thiệt hại do sự cố, thảm họa gây ra tại địa phương, xác định đối tượng cụ thể cần cứu trợ, hỗ trợ và nguồn lực để thực hiện hoạt động sau đây:",
      "noi_dung": "Ủy ban nhân dân các cấp, căn cứ vào thống kê, đánh giá thiệt hại do sự cố, thảm họa gây ra tại địa phương, xác định đối tượng cụ thể cần cứu trợ, hỗ trợ và nguồn lực để thực hiện hoạt động sau đây:"
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 30. Huy động, vận động đóng góp tự nguyện và phân bổ nguồn lực cứu trợ, hỗ trợ",
      "noi_dung": "1. Nguyên tắc huy động, vận động đóng góp tự nguyện và phân bổ nguồn lực cứu trợ, hỗ trợ để khắc phục thiệt hại do sự cố, thảm họa được quy định như sau:\n2. Việc huy động, vận động đóng góp tự nguyện và phân bổ nguồn lực cứu trợ, hỗ trợ được quy định như sau:\n3. Chính phủ quy định chi tiết khoản 2 Điều này."
    },
    {
      "chuong": "Chương IIICHỈ ĐẠO, CHỈ HUY LỰC LƯỢNG PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 31. Hoạt động chỉ đạo phòng thủ dân sự",
      "noi_dung": "1. Theo dõi, giám sát nguy cơ xảy ra sự cố, thảm hoạ; nắm chắc diễn biến tình hình; thông báo cho các lực lượng, người dân tin tức có liên quan.\n2. Xác định cấp độ và áp dụng biện pháp phòng thủ dân sự phù hợp.\n3. Chuẩn bị phương án ứng phó; tổ chức kiểm tra địa bàn có nguy cơ xảy ra sự cố, thảm họa.\n4. Bổ sung lực lượng, sẵn sàng triển khai sở chỉ huy tại chỗ, chỉ đạo trực tiếp khu vực trọng yếu, địa bàn trọng điểm.\n5. Kiểm tra địa điểm sơ tán, tập kết để sẵn sàng sử dụng khi chuyển lên cấp độ phòng thủ dân sự cao hơn."
    },
    {
      "chuong": "Chương IIICHỈ ĐẠO, CHỈ HUY LỰC LƯỢNG PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 32. Thẩm quyền chỉ đạo phòng thủ dân sự",
      "noi_dung": "1. Chính phủ chỉ đạo phòng thủ dân sự trên phạm vi cả nước.\n2. Bộ Quốc phòng giúp Chính phủ chỉ đạo về phòng thủ dân sự.\n3. Các Bộ, ngành trung ương, cơ quan ngang Bộ, cơ quan thuộc Chính phủ chỉ đạo, hướng dẫn và tổ chức triển khai thực hiện phòng thủ dân sự trong lĩnh vực quản lý theo quy định của pháp luật.\n4. Ủy ban nhân dân các cấp chỉ đạo và tổ chức triển khai thực hiện phòng thủ dân sự tại địa phương theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIICHỈ ĐẠO, CHỈ HUY LỰC LƯỢNG PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 33. Chỉ huy lực lượng phòng thủ dân sự",
      "noi_dung": "1. Việc chỉ huy các lực lượng phòng thủ dân sự của Bộ, ngành trung ương, cơ quan ngang Bộ, địa phương do Bộ trưởng, Trưởng ngành trung ương, Thủ trưởng cơ quan ngang Bộ, Chủ tịch Ủy ban nhân dân các cấp quyết định.\n2. Chủ tịch Ủy ban nhân dân cấp xã chỉ huy các lực lượng, phương tiện trên địa bàn để ứng phó kịp thời ngay khi sự cố, thảm họa xảy ra trên địa bàn quản lý.\n3. Việc chỉ huy trong các cấp độ phòng thủ dân sự được quy định như sau:\n4. Người đứng đầu các cơ quan chuyên môn ở địa phương theo chỉ đạo của Ủy ban nhân dân cấp tỉnh, cấp huyện chỉ huy lực lượng thuộc quyền thực hiện phòng thủ dân sự trong lĩnh vực quản lý theo quy định của pháp luật.\n5. Bộ trưởng Bộ Quốc phòng chủ trì, phối hợp với Bộ trưởng, Trưởng ngành trung ương, Thủ trưởng cơ quan ngang Bộ, Chủ tịch Ủy ban nhân dân cấp tỉnh có liên quan chỉ huy các đơn vị thuộc quyền thực hiện phòng thủ dân sự ở khu vực quân đội quản lý và trên các vùng biển Việt Nam không thuộc phạm vi quản lý của Ủy ban nhân dân cấp tỉnh.\n6. Người chỉ huy đơn vị quân đội, công an điều động và chỉ huy lực lượng thuộc quyền tham gia, phối hợp thực hiện hoạt động phòng thủ dân sự theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIICHỈ ĐẠO, CHỈ HUY LỰC LƯỢNG PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 34. Cơ quan chỉ đạo quốc gia, cơ quan chỉ huy phòng thủ dân sự",
      "noi_dung": "1. Ban chỉ đạo Phòng thủ dân sự quốc gia là tổ chức phối hợp liên ngành có chức năng tham mưu cho Chính phủ, Thủ tướng Chính phủ trong tổ chức, chỉ đạo, điều hành về phòng thủ dân sự trong phạm vi cả nước. Tổ chức lại Ban chỉ đạo Phòng thủ dân sự quốc gia, Ban chỉ đạo quốc gia về phòng, chống thiên tai và Ủy ban Quốc gia Ứng phó sự cố, thiên tai và Tìm kiếm Cứu nạn thành Ban chỉ đạo Phòng thủ dân sự quốc gia.\n2. Bộ Quốc phòng là cơ quan thường trực của Ban chỉ đạo Phòng thủ dân sự quốc gia. Thành viên Ban chỉ đạo Phòng thủ dân sự quốc gia có trách nhiệm chủ trì tham mưu cho Ban chỉ đạo trong tổ chức, chỉ đạo, điều hành về phòng thủ dân sự trong lĩnh vực quản lý theo quy định của pháp luật.\n3. Ban chỉ huy phòng thủ dân sự được thành lập ở Bộ, ngành trung ương, cơ quan ngang Bộ, có chức năng tham mưu cho Bộ trưởng, Trưởng ngành trung ương, Thủ trưởng cơ quan ngang Bộ trong tổ chức, chỉ đạo, điều hành về phòng thủ dân sự trong lĩnh vực quản lý.\n4. Ban chỉ huy phòng thủ dân sự địa phương được thành lập ở cấp xã, cấp huyện và cấp tỉnh, có chức năng tham mưu cho Chủ tịch Ủy ban nhân dân cùng cấp trong tổ chức, chỉ đạo, điều hành về phòng thủ dân sự trên địa bàn quản lý. Cơ quan quân sự các cấp là cơ quan thường trực của Ban Chỉ huy phòng thủ dân sự cùng cấp. Thành viên Ban chỉ huy phòng thủ dân sự địa phương có trách nhiệm chủ trì tham mưu cho Ban chỉ huy trong tổ chức, chỉ đạo, điều hành về phòng thủ dân sự trong lĩnh vực được phân công.\n5. Chính phủ quy định cụ thể việc thành lập, chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức của Ban chỉ đạo Phòng thủ dân sự quốc gia, ban chỉ huy phòng thủ dân sự Bộ, ngành trung ương, cơ quan ngang Bộ, ban chỉ huy phòng thủ dân sự địa phương."
    },
    {
      "chuong": "Chương IIICHỈ ĐẠO, CHỈ HUY LỰC LƯỢNG PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 35. Lực lượng phòng thủ dân sự",
      "noi_dung": "1. Lực lượng phòng thủ dân sự bao gồm lực lượng nòng cốt và lực lượng rộng rãi.\n2. Lực lượng nòng cốt bao gồm:\n3. Lực lượng rộng rãi do toàn dân tham gia.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVQUYỀN, NGHĨA VỤ CỦA CƠ QUAN, TỔ CHỨC VÀ CÁ NHÂN TRONG HOẠT ĐỘNG PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 36. Quyền và nghĩa vụ của cá nhân",
      "noi_dung": "1. Cá nhân có các quyền sau đây:\n2. Cá nhân có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IVQUYỀN, NGHĨA VỤ CỦA CƠ QUAN, TỔ CHỨC VÀ CÁ NHÂN TRONG HOẠT ĐỘNG PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 37. Quyền và nghĩa vụ của cơ quan, tổ chức",
      "noi_dung": "1. Cơ quan, tổ chức có các quyền sau đây:\n2. Cơ quan, tổ chức có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IVQUYỀN, NGHĨA VỤ CỦA CƠ QUAN, TỔ CHỨC VÀ CÁ NHÂN TRONG HOẠT ĐỘNG PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 38. Quyền và nghĩa vụ của tổ chức, cá nhân nước ngoài, tổ chức quốc tế",
      "noi_dung": "1. Tổ chức, cá nhân nước ngoài, tổ chức quốc tế tham gia hoạt động ứng phó, khắc phục hậu quả sự cố, thảm họa tại Việt Nam có các quyền sau đây:\n2. Tổ chức, cá nhân nước ngoài, tổ chức quốc tế tham gia hoạt động ứng phó, khắc phục hậu quả sự cố, thảm họa tại Việt Nam có các nghĩa vụ sau đây:\n3. Tổ chức, cá nhân nước ngoài, tổ chức quốc tế đang hoạt động tại Việt Nam tham gia hoạt động ứng phó, khắc phục hậu quả sự cố, thảm họa có các quyền và nghĩa vụ quy định tạiĐiều 36,Điều 37, khoản 1 và khoản 2 Điều này."
    },
    {
      "chuong": "Chương VNGUỒN LỰC CHO PHÒNG THỦ DÂN SỰ, CHẾ ĐỘ, CHÍNH SÁCH ĐỐI VỚI LỰC LƯỢNG PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 39. Nguồn lực cho phòng thủ dân sự",
      "noi_dung": "1. Nguồn tài chính cho phòng thủ dân sự bao gồm:\n2. Nhà nước bảo đảm ngân sách cho phòng thủ dân sự theo quy định của pháp luật về ngân sách nhà nước; ưu tiên bố trí ngân sách nhà nước ở khu vực biên giới, biển, hải đảo, khu vực trọng yếu, địa bàn trọng điểm.\n3. Tài sản phục vụ phòng thủ dân sự do Nhà nước thống nhất quản lý bao gồm:\n4. Nhà nước có kế hoạch xây dựng dự trữ quốc gia để bảo đảm cho phòng thủ dân sự. Việc quản lý, sử dụng dự trữ quốc gia để bảo đảm cho phòng thủ dân sự thực hiện theo quy định của pháp luật về dự trữ quốc gia."
    },
    {
      "chuong": "Chương VNGUỒN LỰC CHO PHÒNG THỦ DÂN SỰ, CHẾ ĐỘ, CHÍNH SÁCH ĐỐI VỚI LỰC LƯỢNG PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 40. Quỹ phòng thủ dân sự",
      "noi_dung": "1. Quỹ phòng thủ dân sự là quỹ tài chính nhà nước ngoài ngân sách, được thành lập ở trung ương và cấp tỉnh để huy động nguồn lực xã hội hỗ trợ hoạt động phòng thủ dân sự. Quỹ phòng thủ dân sự được ưu tiên thực hiện các hoạt động sau đây:\n2. Quỹ phòng thủ dân sự được hình thành từ các nguồn tài chính sau đây:\n3. Nguyên tắc hoạt động của quỹ phòng thủ dân sự được quy định như sau:\n4. Chính phủ quy định chi tiết việc thành lập, quản lý, sử dụng quỹ phòng thủ dân sự; việc điều tiết giữa quỹ phòng thủ dân sự và các quỹ tài chính nhà nước ngoài ngân sách có liên quan đến hoạt động ứng phó, khắc phục hậu quả sự cố, thảm họa."
    },
    {
      "chuong": "Chương VNGUỒN LỰC CHO PHÒNG THỦ DÂN SỰ, CHẾ ĐỘ, CHÍNH SÁCH ĐỐI VỚI LỰC LƯỢNG PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 41. Chế độ, chính sách đối với lực lượng phòng thủ dân sự",
      "noi_dung": "1. Người làm nhiệm vụ trực tại cơ quan thường trực Ban chỉ đạo Phòng thủ dân sự quốc gia, ban chỉ huy phòng thủ dân sự Bộ, ngành trung ương, cơ quan ngang Bộ, ban chỉ huy phòng thủ dân sự địa phương các cấp được hưởng chế độ khi thực hiện nhiệm vụ.\n2. Người được điều động, huy động huấn luyện, diễn tập, làm nhiệm vụ phòng thủ dân sự theo quyết định của cấp có thẩm quyền được hưởng trợ cấp; khi bị ốm đau, bị tai nạn, chết hoặc bị suy giảm khả năng lao động được hưởng chế độ bảo hiểm xã hội, trợ cấp tiền tuất, tiền mai táng phí, trường hợp chưa tham gia bảo hiểm xã hội bắt buộc thì được nhà nước hỗ trợ để bù đắp tổn hại về sức khỏe, tính mạng theo quy định của pháp luật; có thành tích thì được khen thưởng theo quy định của pháp luật về thi đua, khen thưởng.\n3. Cơ quan, tổ chức, cá nhân tham gia, phối hợp, cộng tác, hỗ trợ lực lượng phòng thủ dân sự có thành tích thì được khen thưởng; bị thiệt hại về tài sản thì được đền bù; bị tổn hại về danh dự, nhân phẩm thì được khôi phục; người bị thương tích, tổn hại sức khỏe, tính mạng thì bản thân hoặc gia đình được hưởng chế độ, chính sách theo quy định của pháp luật.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC VỀ PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 42. Nội dung, trách nhiệm quản lý nhà nước về phòng thủ dân sự",
      "noi_dung": "1. Nội dung quản lý nhà nước về phòng thủ dân sự bao gồm:\n2. Trách nhiệm quản lý nhà nước về phòng thủ dân sự được quy định như sau:"
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC VỀ PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 43. Trách nhiệm của Bộ Quốc phòngBộ Quốc phòng là đầu mối chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về phòng thủ dân sự; chủ trì, phối hợp với Bộ, ngành trung ương, cơ quan ngang Bộ, địa phương thực hiện các nhiệm vụ sau đây:",
      "noi_dung": "Bộ Quốc phòng là đầu mối chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về phòng thủ dân sự; chủ trì, phối hợp với Bộ, ngành trung ương, cơ quan ngang Bộ, địa phương thực hiện các nhiệm vụ sau đây:"
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC VỀ PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 44. Trách nhiệm của Bộ Công an",
      "noi_dung": "1. Ban hành, trình cấp có thẩm quyền ban hành và tổ chức thực hiện văn bản quy phạm pháp luật về phòng thủ dân sự thuộc lĩnh vực quản lý.\n2. Chủ trì, phối hợp với Bộ, ngành trung ương, cơ quan ngang Bộ, địa phương xây dựng kế hoạch, phương án và tổ chức thực hiện nhiệm vụ bảo đảm an ninh chính trị, trật tự, an toàn xã hội trên địa bàn, khu vực xảy ra sự cố, thảm họa.\n3. Chủ trì, phối hợp với Bộ Quốc phòng, Bộ, ngành trung ương, cơ quan ngang Bộ, Ủy ban nhân dân cấp tỉnh xây dựng kế hoạch cấp quốc gia ứng phó sự cố cháy lớn; ứng phó sự cố an ninh mạng.\n4. Xây dựng kế hoạch phòng thủ dân sự trong Công an nhân dân; phối hợp tổ chức lực lượng, phương tiện sẵn sàng ứng phó sự cố, thảm họa, tìm kiếm, cứu nạn theo quy định.\n5. Xây dựng nội dung, chương trình đào tạo, huấn luyện, diễn tập, bồi dưỡng kiến thức phòng thủ dân sự cho lực lượng phòng thủ dân sự trong lĩnh vực được phân công.\n6. Chủ trì, phối hợp với Bộ, ngành trung ương, cơ quan ngang Bộ, địa phương đấu tranh với hoạt động lợi dụng sự cố, thảm họa để gây mất an ninh, trật tự, an toàn xã hội."
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC VỀ PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 45. Trách nhiệm của Bộ Nông nghiệp và Phát triển nông thôn",
      "noi_dung": "1. Ban hành, trình cấp có thẩm quyền ban hành và tổ chức thực hiện văn bản quy phạm pháp luật về phòng thủ dân sự thuộc lĩnh vực quản lý.\n2. Chủ trì, phối hợp với Bộ, ngành trung ương, cơ quan ngang Bộ, địa phương thực hiện các biện pháp giảm nhẹ hậu quả sự cố, thảm họa do thiên tai theo quy định của pháp luật về phòng, chống thiên tai.\n3. Chủ trì, phối hợp với Bộ, ngành trung ương, cơ quan ngang Bộ, địa phương liên quan xây dựng kế hoạch cấp quốc gia ứng phó sự cố vỡ đê, hồ, đập; sự cố cháy rừng; bão, áp thấp, lũ, lụt; lũ quét, lũ ống, sạt, lở đất đá và các loại thiên tai khác.\n4. Xây dựng nội dung, chương trình đào tạo, huấn luyện, bồi dưỡng kiến thức phòng thủ dân sự cho lực lượng phòng thủ dân sự trong lĩnh vực được phân công."
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC VỀ PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 46. Trách nhiệm của Bộ Giao thông vận tải",
      "noi_dung": "1. Ban hành, trình cấp có thẩm quyền ban hành và tổ chức thực hiện văn bản quy phạm pháp luật về phòng thủ dân sự thuộc lĩnh vực quản lý.\n2. Chủ trì, phối hợp với Bộ, ngành trung ương, cơ quan ngang Bộ, địa phương có liên quan xây dựng và triển khai kế hoạch, phương án về sử dụng hạ tầng giao thông, các trang thiết bị trong phạm vi quản lý để thực hiện nhiệm vụ phòng thủ dân sự. Khi xảy ra sự cố, thảm họa, chỉ đạo, điều hành các cơ quan, đơn vị thuộc quyền tổ chức lực lượng, phương tiện sơ tán người dân, tìm kiếm, cứu nạn theo chỉ đạo của Ban chỉ đạo Phòng thủ dân sự quốc gia.\n3. Chủ trì, phối hợp với Bộ Quốc phòng, Bộ Công an, Bộ Y tế, Bộ, ngành trung ương có liên quan và Ủy ban nhân dân cấp tỉnh xây dựng kế hoạch cấp quốc gia ứng phó tai nạn tàu, thuyền trên biển, ứng phó tai nạn giao thông đường bộ, đường sắt, đường thủy nội địa đặc biệt nghiêm trọng và ứng phó tai nạn máy bay xảy ra trên lãnh thổ Việt Nam. Triển khai kế hoạch, phương án sử dụng lực lượng, trang thiết bị thực hiện nhiệm vụ ứng phó sự cố, thiên tai và tìm kiếm, cứu nạn; điều hành các đội tìm kiếm, cứu nạn thuộc ngành giao thông vận tải; chỉ đạo, hướng dẫn các địa phương tổ chức các đội vận tải để sơ tán người dân, phương tiện đến khu vực an toàn, tiếp tế hậu cần, chuyển thương khi xảy ra sự cố, thảm họa.\n4. Phối hợp với Bộ Quốc phòng, Bộ Ngoại giao trong việc cấp phép và phối hợp với lực lượng, phương tiện của nước ngoài thực hiện tìm kiếm, cứu nạn khi xảy ra sự cố, thảm họa.\n5. Xây dựng nội dung, chương trình đào tạo, huấn luyện, bồi dưỡng kiến thức phòng thủ dân sự cho lực lượng phòng thủ dân sự trong lĩnh vực được phân công."
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC VỀ PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 47. Trách nhiệm của Bộ Tài chính",
      "noi_dung": "1. Ban hành, trình cấp có thẩm quyền ban hành và tổ chức thực hiện văn bản quy phạm pháp luật về phòng thủ dân sự thuộc lĩnh vực quản lý.\n2. Chủ trì, phối hợp với các Bộ, ngành trung ương, cơ quan ngang Bộ, địa phương trình cấp có thẩm quyền bố trí dự toán chi thường xuyên hằng năm để thực hiện nhiệm vụ phòng thủ dân sự theo quy định của pháp luật về ngân sách nhà nước.\n3. Tổ chức điều hành thực hiện kế hoạch dự trữ quốc gia được Thủ tướng Chính phủ giao; thẩm định, trình Thủ tướng Chính phủ quyết định xuất cấp kịp thời, đầy đủ hàng dự trữ quốc gia phục vụ công tác phòng thủ dân sự theo quyết định của cấp có thẩm quyền."
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC VỀ PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 48. Trách nhiệm của Bộ Y tế",
      "noi_dung": "1. Ban hành, trình cấp có thẩm quyền ban hành và tổ chức thực hiện văn bản quy phạm pháp luật về phòng thủ dân sự thuộc lĩnh vực quản lý.\n2. Công bố, thông tin về tình hình dịch bệnh, mức độ ảnh hưởng và biện pháp phòng, chống dịch bệnh.\n3. Xây dựng nội dung, chương trình đào tạo, huấn luyện, bồi dưỡng kiến thức phòng thủ dân sự cho lực lượng phòng thủ dân sự trong lĩnh vực được phân công.\n4. Phối hợp với Bộ Quốc phòng quy hoạch hệ thống cơ sở khám bệnh, chữa bệnh quân dân y ở khu vực biên giới, biển, hải đảo; tăng cường năng lực hệ thống y tế cho hoạt động phòng thủ dân sự."
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC VỀ PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 49. Trách nhiệm của Bộ Tài nguyên và Môi trường",
      "noi_dung": "1. Ban hành, trình cấp có thẩm quyền ban hành và tổ chức thực hiện văn bản quy phạm pháp luật về phòng thủ dân sự thuộc lĩnh vực quản lý.\n2. Chỉ đạo và điều phối việc tổ chức kiểm tra, xác định khu vực bị ô nhiễm môi trường trên địa bàn liên tỉnh, liên quốc gia, hướng dẫn việc xác định thiệt hại và việc tổ chức khắc phục ô nhiễm môi trường, suy thoái môi trường.\n3. Chủ trì, phối hợp với Bộ Quốc phòng, Bộ Thông tin và Truyền thông và Bộ, ngành trung ương, cơ quan ngang Bộ, địa phương có liên quan xây dựng trung tâm nghiên cứu, hệ thống dự báo, cảnh báo sự cố, thảm họa do thiên nhiên, môi trường liên quan đến phòng thủ dân sự.\n4. Tổ chức thực hiện các hoạt động quan trắc, điều tra, khảo sát thu thập thông tin, dữ liệu khí tượng thủy văn, tai biến địa chất.\n5. Chỉ đạo thực hiện dự báo, cảnh báo, cung cấp đầy đủ, kịp thời các bản tin dự báo, cảnh báo sự cố, thiên tai liên quan đến địa chất, khí tượng, thủy văn, hải văn cho Ban chỉ đạo Phòng thủ dân sự quốc gia, Bộ, ngành trung ương, cơ quan ngang Bộ, địa phương và cơ quan thông tin đại chúng theo quy định.\n6. Chỉ đạo việc nghiên cứu, ứng dụng khoa học, công nghệ và triển khai các giải pháp thông minh trong quan trắc, giám sát, quản lý, xử lý sự cố môi trường, cảnh báo sớm thiên tai.\n7. Xây dựng nội dung, chương trình đào tạo, huấn luyện, bồi dưỡng kiến thức phòng thủ dân sự cho lực lượng phòng thủ dân sự trong lĩnh vực được phân công."
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC VỀ PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 50. Trách nhiệm của Bộ Công Thương",
      "noi_dung": "1. Ban hành, trình cấp có thẩm quyền ban hành và tổ chức thực hiện văn bản quy phạm pháp luật về phòng thủ dân sự thuộc phạm vi quản lý.\n2. Quản lý chặt chẽ việc sản xuất, khai thác điện nguyên tử, khoáng sản, hóa chất độc hại, vật liệu nổ công nghiệp để hạn chế nguy cơ xảy ra sự cố, thảm họa trong lĩnh vực công nghiệp; quản lý chặt chẽ việc nhập khẩu, xuất khẩu các loại hóa chất độc, hóa chất nguy hiểm.\n3. Chủ trì, phối hợp với Bộ, ngành trung ương, cơ quan ngang Bộ có liên quan chỉ đạo và hướng dẫn việc xử lý các vụ nổ, sập hầm lò ở các cơ sở sản xuất, khai thác điện nguyên tử, than, xăng, dầu mỏ, hóa chất, vật liệu nổ công nghiệp.\n4. Chủ trì, phối hợp với Bộ Quốc phòng, Bộ Công an, Bộ, ngành trung ương, cơ quan ngang Bộ, địa phương có liên quan xây dựng Kế hoạch quốc gia ứng phó sự cố cháy nổ giàn khoan, đường ống dẫn dầu, hóa chất độc, khí, sự cố sập đổ hầm lò khai thác khoáng sản; hướng dẫn các địa phương liên quan xây dựng kế hoạch và chuẩn bị lực lượng, phương tiện thực hiện ứng phó sự cố tràn dầu, sự cố hóa chất độc theo quy định.\n5. Phối hợp với Bộ, ngành trung ương, cơ quan ngang Bộ có liên quan xây dựng kế hoạch dự trữ nguồn năng lượng để duy trì các hoạt động quốc phòng, an ninh, kinh tế - xã hội và phục vụ nhiệm vụ phòng thủ dân sự.\n6. Ổn định giá cả thị trường, bảo đảm các mặt hàng thiết yếu cho người dân tại khu vực xảy ra sự cố, thảm họa.\n7. Xây dựng nội dung, chương trình đào tạo, huấn luyện, bồi dưỡng kiến thức phòng thủ dân sự cho lực lượng phòng thủ dân sự trong lĩnh vực được phân công."
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC VỀ PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 51. Trách nhiệm của Bộ, ngành trung ương, cơ quan ngang BộTrong phạm vi nhiệm vụ, quyền hạn của mình, Bộ, ngành trung ương, cơ quan ngang Bộ có trách nhiệm chủ trì, phối hợp với Bộ Quốc phòng thực hiện quản lý nhà nước về phòng thủ dân sự và có trách nhiệm sau đây:",
      "noi_dung": "Trong phạm vi nhiệm vụ, quyền hạn của mình, Bộ, ngành trung ương, cơ quan ngang Bộ có trách nhiệm chủ trì, phối hợp với Bộ Quốc phòng thực hiện quản lý nhà nước về phòng thủ dân sự và có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC VỀ PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 52. Trách nhiệm của chính quyền địa phương",
      "noi_dung": "1. Hội đồng nhân dân các cấp, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm sau đây:\n2. Ủy ban nhân dân các cấp, trong phạm vi nhiệm vụ, quyền hạn của mình, thực hiện quản lý nhà nước về phòng thủ dân sự tại địa phương có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC VỀ PHÒNG THỦ DÂN SỰ",
      "dieu": "Điều 53. Trách nhiệm của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trậnMặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm phối hợp với cơ quan, tổ chức tuyên truyền, vận động Nhân dân thực hiện pháp luật về phòng thủ dân sự; giám sát việc thực hiện pháp luật về phòng thủ dân sự.",
      "noi_dung": "Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm phối hợp với cơ quan, tổ chức tuyên truyền, vận động Nhân dân thực hiện pháp luật về phòng thủ dân sự; giám sát việc thực hiện pháp luật về phòng thủ dân sự."
    },
    {
      "chuong": "Chương VII ĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 54. Sửa đổi, bổ sung, thay thế, bãi bỏ một số điều của các luật có liên quan đến phòng thủ dân sự",
      "noi_dung": "1. Sửa đổi, bổ sung một số điều của Luật Đê điều số79/2006/QH11đã được sửa đổi, bổ sung một số điều theo Luật số15/2008/QH12, Luật số35/2018/QH14và Luật số60/2020/QH14như sau:\n2. Thay thế cụm từ “Ủy ban cứu hộ, cứu nạn quốc gia” bằng cụm từ “Ban chỉ đạo Phòng thủ dân sự quốc gia” tạiđiểm e khoản 3 Điều 42của Luật Hoá chất số06/2007/QH12đã được sửa đổi, bổ sung một số điều theo Luật số28/2018/QH14.\n3. Thay thế cụm từ “Ủy ban quốc gia tìm kiếm - cứu nạn” bằng cụm từ “Ban chỉ đạo Phòng thủ dân sự quốc gia” tạiđiểm đ khoản 2,điểm avàđiểm c khoản 3,điểm bvàđiểm c khoản 4,khoản 5 Điều 84của Luật Năng lượng nguyên tử số18/2008/QH12đã được sửa đổi, bổ sung một số điều theo Luật số35/2018/QH14.\n4. Sửa đổi, bổ sung, bãi bỏ một số điều của Luật Phòng, chống thiên tai số33/2013/QH13đã được sửa đổi, bổ sung một số điều theo Luật số60/2020/QH14như sau:\n5. Thay thế cụm từ “Ủy ban quốc gia tìm kiếm cứu nạn” bằng cụm từ “Ban chỉ đạo Phòng thủ dân sự quốc gia” tạiđiểm b khoản 2,điểm avàđiểm b khoản 4 Điều 53, cáckhoản 1, 2, 3, 4và5 Điều 56,điểm e khoản 3 Điều 73của Luật Tài nguyên, môi trường biển và hải đảo số82/2015/QH13đã được sửa đổi, bổ sung một số điều theo Luật số35/2018/QH14.\n6. Sửa đổi, bổ sung, bãi bỏ một số điều của Luật Quốc phòng số22/2018/QH14như sau:\n7. Sửa đổi,  bổ sung một số điều của Luật Bảo vệ môi trường số72/2020/QH14đã được sửa đổi,  bổ sung một số điều theo Luật số11/2022/QH15như sau:\n8. Thay thế cụm từ “Ủy ban Quốc gia tìm kiếm cứu nạn” bằng cụm từ “Ban chỉ đạo Phòng thủ dân sự quốc gia” tạikhoản 3 Điều 102của Luật Hàng không dân dụng Việt Nam số66/2006/QH11đã được sửa đổi, bổ sung một số điều theo Luật số45/2013/QH13và Luật số61/2014/QH13."
    },
    {
      "chuong": "Chương VII ĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 55. Hiệu lực thi hành Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2024.",
      "noi_dung": ""
    }
  ]
}