{
  "law_id": "18-2017-QH14",
  "title": "Luật Thủy sản 2017, số 18/2017/QH14",
  "date": "2017-11-21",
  "loai_van_ban": "LUẬTTHỦY SẢN",
  "linh_vuc": "Không rõ",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về hoạt động thủy sản; quyền và nghĩa vụ của tổ chức, cá nhân hoạt động thủy sản hoặc có liên quan đến hoạt động thủy sản; quản lý nhà nước về thủy sản.",
      "noi_dung": "Luật này quy định về hoạt động thủy sản; quyền và nghĩa vụ của tổ chức, cá nhân hoạt động thủy sản hoặc có liên quan đến hoạt động thủy sản; quản lý nhà nước về thủy sản."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với tổ chức, cá nhân Việt Nam và tổ chức, cá nhân nước ngoài hoạt động thủy sản hoặc có liên quan đến hoạt động thủy sản trong nội địa, đảo, quần đảo và vùng biển Việt Nam; tổ chức, cá nhân Việt Nam khai thác thủy sản ngoài vùng biển Việt Nam.",
      "noi_dung": "Luật này áp dụng đối với tổ chức, cá nhân Việt Nam và tổ chức, cá nhân nước ngoài hoạt động thủy sản hoặc có liên quan đến hoạt động thủy sản trong nội địa, đảo, quần đảo và vùng biển Việt Nam; tổ chức, cá nhân Việt Nam khai thác thủy sản ngoài vùng biển Việt Nam."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Sở hữu nguồn lợi thủy sảnNguồn lợi thủy sản thuộc sở hữu toàn dân do Nhà nước đại diện chủ sở hữu và thống nhất quản lý. Tổ chức, cá nhân có quyền khai thác nguồn lợi thủy sản theo quy định của pháp luật.",
      "noi_dung": "Nguồn lợi thủy sản thuộc sở hữu toàn dân do Nhà nước đại diện chủ sở hữu và thống nhất quản lý. Tổ chức, cá nhân có quyền khai thác nguồn lợi thủy sản theo quy định của pháp luật."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Nguyên tắc hoạt động thủy sản",
      "noi_dung": "1. Kết hợp chặt chẽ với bảo đảm quốc phòng, an ninh.\n2. Khai thác nguồn lợi thủy sản phải căn cứ vào trữ lượng nguồn lợi thủy sản, gắn với bảo vệ, tái tạo và phát triển nguồn lợi thủy sản, không làm cạn kiệt nguồn lợi thủy sản, không ảnh hưởng đến đa dạng sinh học; tiếp cận thận trọng, dựa vào hệ sinh thái và các chỉ số khoa học trong quản lý hoạt động thủy sản để bảo đảm phát triển bền vững.\n3. Thích ứng với biến đổi khí hậu; chủ động phòng, chống thiên tai; bảo đảm an toàn cho người và phương tiện hoạt động thủy sản; phòng, chống dịch bệnh thủy sản, bảo đảm an toàn thực phẩm, bảo vệ môi trường.\n4. Bảo đảm chia sẻ lợi ích, trách nhiệm của tổ chức, cá nhân trong việc hưởng lợi từ khai thác, sử dụng nguồn lợi thủy sản hoặc hoạt động trong ngành, nghề có ảnh hưởng trực tiếp đến nguồn lợi thủy sản.\n5. Đáp ứng yêu cầu hội nhập quốc tế; tuân thủ điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Chính sách của Nhà nước trong hoạt động thủy sản",
      "noi_dung": "1. Nhà nước có chính sách đầu tư cho các hoạt động sau đây:\n2. Trong từng thời kỳ và khả năng của ngân sách, Nhà nước hỗ trợ cho các hoạt động sau đây:\n3. Nhà nước khuyến khích tổ chức, cá nhân trong nước và tổ chức, cá nhân nước ngoài đầu tư cho hoạt động quy định tại khoản 1, khoản 2 Điều này và hoạt động sau đây:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Các hành vi bị nghiêm cấm trong hoạt động thủy sản",
      "noi_dung": "1. Hủy hoại nguồn lợi thủy sản, hệ sinh thái thủy sinh, khu vực tập trung sinh sản, khu vực thủy sản còn non tập trung sinh sống, nơi cư trú của các loài thủy sản.\n2. Cản trở trái phép đường di cư tự nhiên của loài thủy sản.\n3. Lấn, chiếm, gây hại khu bảo vệ nguồn lợi thủy sản, khu bảo tồn biển.\n4. Khai thác, nuôi trồng thủy sản, xây dựng công trình và hoạt động khác ảnh hưởng đến môi trường sống, nguồn lợi thủy sản trong phân khu bảo vệ nghiêm ngặt và phân khu phục hồi sinh thái của khu bảo tồn biển.\n5. Tàu cá, tàu biển và phương tiện thủy khác hoạt động trái phép trong phân khu bảo vệ nghiêm ngặt của khu bảo tồn biển, trừ trường hợp bất khả kháng.\n6. Khai thác thủy sản bất hợp pháp, không báo cáo, không theo quy định (sau đây gọi là khai thác thủy sản bất hợp pháp); mua, bán, vận chuyển, tàng trữ, sơ chế, chế biến thủy sản từ khai thác thủy sản bất hợp pháp, thủy sản có tạp chất nhằm mục đích gian lận thương mại.\n7. Sử dụng chất, hóa chất cấm, chất độc, chất nổ, xung điện, dòng điện, phương pháp, phương tiện, ngư cụ khai thác có tính hủy diệt, tận diệt để khai thác nguồn lợi thủy sản.\n8. Sử dụng ngư cụ làm cản trở hoặc gây thiệt hại cho tổ chức, cá nhân đang khai thác; thả neo, đậu tàu tại nơi có ngư cụ của tổ chức, cá nhân đang khai thác hoặc nơi tàu cá khác đang khai thác, trừ trường hợp bất khả kháng.\n9. Vứt bỏ ngư cụ xuống vùng nước tự nhiên, trừ trường hợp bất khả kháng.\n10. Đưa tạp chất vào thủy sản nhằm mục đích gian lận thương mại.\n11. Sử dụng kháng sinh, thuốc thú y, thuốc bảo vệ thực vật cấm sử dụng trong nuôi trồng thủy sản; hóa chất, chế phẩm sinh học, vi sinh vật cấm sử dụng trong sản xuất thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản; sử dụng giống thủy sản nằm ngoài Danh mục loài thủy sản được phép kinh doanh tại Việt Nam để nuôi trồng thủy sản.\n12. Phá hủy, tháo dỡ gây hư hại, lấn chiếm phạm vi công trình của cảng cá, khu neo đậu tránh trú bão cho tàu cá; xả chất thải không đúng nơi quy định trong khu vực cảng cá, khu neo đậu tránh trú bão cho tàu cá.\n13. Lợi dụng việc điều tra, đánh giá nguồn lợi thủy sản làm ảnh hưởng đến quốc phòng, an ninh, lợi ích quốc gia, quyền và lợi ích hợp pháp của tổ chức, cá nhân khác; cung cấp, khai thác thông tin, sử dụng thông tin dữ liệu về nguồn lợi thủy sản trái quy định của pháp luật."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Hợp tác quốc tế trong lĩnh vực thủy sản",
      "noi_dung": "1. Ký kết, thực hiện điều ước quốc tế, thỏa thuận quốc tế trong lĩnh vực thủy sản.\n2. Hỗ trợ, đầu tư nguồn lực trong lĩnh vực thủy sản.\n3. Đào tạo phát triển nguồn nhân lực; nghiên cứu khoa học và phát triển công nghệ, chuyển giao công nghệ; trao đổi thông tin, thương mại, kinh nghiệm trong lĩnh vực thủy sản.\n4. Bảo tồn và quản lý tài nguyên sinh vật trong vùng biển quốc tế, loài cá di cư theo quy định của tổ chức nghề cá khu vực và Công ước của Liên Hợp quốc về Luật Biển năm 1982.\n5. Phối hợp kiểm tra, xử lý hành vi khai thác thủy sản bất hợp pháp trong và ngoài lãnh thổ Việt Nam theo quy định của điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Cơ sở dữ liệu quốc gia về thủy sản",
      "noi_dung": "1. Cơ sở dữ liệu quốc gia về thủy sản được xây dựng thống nhất từ trung ương đến địa phương; được chuẩn hóa để cập nhật, khai thác và quản lý bằng công nghệ thông tin.\n2. Tổ chức, cá nhân cập nhật, khai thác cơ sở dữ liệu quốc gia về thủy sản theo quy định của pháp luật.\n3. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định việc cập nhật, khai thác và quản lý cơ sở dữ liệu quốc gia về thủy sản."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Đồng quản lý trong bảo vệ nguồn lợi thủy sản",
      "noi_dung": "1. Tổ chức cộng đồng được công nhận và giao quyền quản lý trong bảo vệ nguồn lợi thủy sản khi đáp ứng các điều kiện sau đây:\n2. Thẩm quyền công nhận và giao quyền quản lý cho tổ chức cộng đồng như sau:\n3. Nội dung chủ yếu của quyết định công nhận và giao quyền quản lý cho tổ chức cộng đồng bao gồm:\n4. Cơ quan nhà nước có quyền và trách nhiệm sau đây:\n5. Tổ chức cộng đồng có quyền sau đây:\n6. Tổ chức cộng đồng có trách nhiệm sau đây:\n7. Quyết định công nhận và giao quyền quản lý bị thu hồi khi thuộc một trong các trường hợp sau đây:\n8. Quyết định công nhận và giao quyền quản lý được sửa đổi, bổ sung trong trường hợp có thay đổi nội dung.\n9. Cơ quan có thẩm quyền công nhận, giao quyền quản lý có thẩm quyền thu hồi, sửa đổi, bổ sung nội dung quyết định.\n10. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIBẢO VỆ VÀ PHÁT TRIỂN NGUỒN LỢI THỦY SẢN",
      "dieu": "Điều 11. Quy hoạch bảo vệ và khai thác nguồn lợi thủy sản",
      "noi_dung": "1. Căn cứ lập quy hoạch bảo vệ và khai thác nguồn lợi thủy sản bao gồm:\n2. Nội dung chủ yếu của quy hoạch bảo vệ và khai thác nguồn lợi thủy sản bao gồm:\n3. Lập, phê duyệt, điều chỉnh quy hoạch bảo vệ và khai thác nguồn lợi thủy sản được quy định như sau:"
    },
    {
      "chuong": "Chương IIBẢO VỆ VÀ PHÁT TRIỂN NGUỒN LỢI THỦY SẢN",
      "dieu": "Điều 12. Điều tra, đánh giá nguồn lợi thủy sản và môi trường sống của loài thủy sản",
      "noi_dung": "1. Mục đích điều tra, đánh giá nguồn lợi thủy sản và môi trường sống của loài thủy sản được quy định như sau:\n2. Chương trình điều tra, đánh giá nguồn lợi thủy sản và môi trường sống của loài thủy sản bao gồm:\n3. Bộ Nông nghiệp và Phát triển nông thôn có trách nhiệm sau đây:\n4. Ủy ban nhân dân cấp tỉnh có trách nhiệm sau đây:\n5. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn ban hành quy trình, hướng dẫn thực hiện điều tra, đánh giá nguồn lợi thủy sản và môi trường sống của loài thủy sản."
    },
    {
      "chuong": "Chương IIBẢO VỆ VÀ PHÁT TRIỂN NGUỒN LỢI THỦY SẢN",
      "dieu": "Điều 13. Bảo vệ nguồn lợi thủy sản",
      "noi_dung": "1. Đối tượng bảo vệ nguồn lợi thủy sản bao gồm các loài thủy sản, môi trường sống của loài thủy sản, khu vực tập trung sinh sản, khu vực thủy sản còn non tập trung sinh sống và đường di cư của loài thủy sản.\n2. Tổ chức, cá nhân có trách nhiệm sau đây:\n3. Bộ Nông nghiệp và Phát triển nông thôn có trách nhiệm sau đây:\n4. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định tiêu chí và ban hành Danh mục nghề, ngư cụ cấm sử dụng khai thác thủy sản; Danh mục khu vực cấm khai thác thủy sản có thời hạn.\n5. Ủy ban nhân dân cấp tỉnh có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương IIBẢO VỆ VÀ PHÁT TRIỂN NGUỒN LỢI THỦY SẢN",
      "dieu": "Điều 14. Tái tạo nguồn lợi thủy sản và phục hồi môi trường sống của loài thủy sản",
      "noi_dung": "1. Hoạt động tái tạo nguồn lợi thủy sản và phục hồi môi trường sống của loài thủy sản bao gồm:\n2. Bộ Nông nghiệp và Phát triển nông thôn quản lý, tổ chức thực hiện, kiểm tra, giám sát hoạt động tái tạo nguồn lợi thủy sản và phục hồi môi trường sống của loài thủy sản trên phạm vi cả nước.\n3. Ủy ban nhân dân cấp tỉnh tổ chức thực hiện hoạt động tái tạo nguồn lợi thủy sản và phục hồi môi trường sống của loài thủy sản trên địa bàn.\n4. Khuyến khích tổ chức, cá nhân tham gia hoạt động tái tạo nguồn lợi thủy sản và phục hồi môi trường sống của loài thủy sản."
    },
    {
      "chuong": "Chương IIBẢO VỆ VÀ PHÁT TRIỂN NGUỒN LỢI THỦY SẢN",
      "dieu": "Điều 15. Khu bảo tồn biển",
      "noi_dung": "1. Khu bảo tồn biển bao gồm vườn quốc gia, khu dự trữ thiên nhiên, khu bảo tồn loài - sinh cảnh, khu bảo vệ cảnh quan. Việc phân cấp khu bảo tồn biển thực hiện theo quy định của pháp luật về đa dạng sinh học.\n2. Tiêu chí xác lập khu dự trữ thiên nhiên, khu bảo vệ cảnh quan thực hiện theo quy định của pháp luật về đa dạng sinh học.\n3. Tiêu chí xác lập vườn quốc gia bao gồm:\n4. Tiêu chí xác lập khu bảo tồn loài - sinh cảnh bao gồm:"
    },
    {
      "chuong": "Chương IIBẢO VỆ VÀ PHÁT TRIỂN NGUỒN LỢI THỦY SẢN",
      "dieu": "Điều 16. Thành lập khu bảo tồn biển",
      "noi_dung": "1. Việc thành lập khu bảo tồn biển cấp quốc gia được thực hiện theo quy định của pháp luật về đa dạng sinh học.\n2. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định trình tự, thủ tục lập, thẩm định dự án thành lập, nội dung quyết định thành lập khu bảo tồn biển cấp tỉnh.\n3. Trách nhiệm trình dự án thành lập khu bảo tồn biển cấp quốc gia như sau:\n4. Bộ Nông nghiệp và Phát triển nông thôn xây dựng, trình Chính phủ ban hành quy chế quản lý khu bảo tồn biển; hằng năm gửi báo cáo về công tác quản lý bảo tồn biển đến Bộ Tài nguyên và Môi trường."
    },
    {
      "chuong": "Chương IIBẢO VỆ VÀ PHÁT TRIỂN NGUỒN LỢI THỦY SẢN",
      "dieu": "Điều 17. Khu bảo vệ nguồn lợi thủy sản",
      "noi_dung": "1. Khu bảo vệ nguồn lợi thủy sản là nơi cư trú, tập trung sinh sản, nơi thủy sản còn non tập trung sinh sống thường xuyên hoặc theo mùa của ít nhất một loài thủy sản thuộc Danh mục loài thủy sản nguy cấp, quý, hiếm hoặc loài thủy sản bản địa hoặc loài thủy sản di cư xuyên biên giới.\n2. Việc điều tra, xác định khu bảo vệ nguồn lợi thủy sản được quy định như sau:\n3. Ủy ban nhân dân cấp tỉnh tổ chức quản lý khu bảo vệ nguồn lợi thủy sản trên địa bàn.\n4. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn hướng dẫn về quản lý khu bảo vệ nguồn lợi thủy sản."
    },
    {
      "chuong": "Chương IIBẢO VỆ VÀ PHÁT TRIỂN NGUỒN LỢI THỦY SẢN",
      "dieu": "Điều 18. Quản lý nguồn lợi thủy sản, hệ sinh thái thủy sinh trong rừng đặc dụng, rừng phòng hộ",
      "noi_dung": "1. Tổ chức quản lý rừng đặc dụng, rừng phòng hộ có trách nhiệm sau đây:\n2. Cơ quan quản lý nhà nước về thủy sản có trách nhiệm hướng dẫn, kiểm tra công tác quản lý nguồn lợi thủy sản và hệ sinh thái thủy sinh trong rừng đặc dụng, rừng phòng hộ."
    },
    {
      "chuong": "Chương IIBẢO VỆ VÀ PHÁT TRIỂN NGUỒN LỢI THỦY SẢN",
      "dieu": "Điều 19. Quản lý nguồn lợi thủy sản trong khu bảo tồn đất ngập nước",
      "noi_dung": "1. Cơ quan lập dự án thành lập khu bảo tồn đất ngập nước có nguồn lợi thủy sản phải lấy ý kiến bằng văn bản của Bộ Nông nghiệp và Phát triển nông thôn.\n2. Tổ chức quản lý khu bảo tồn đất ngập nước có trách nhiệm sau đây:\n3. Cơ quan quản lý nhà nước về thủy sản có trách nhiệm hướng dẫn, kiểm tra công tác quản lý nguồn lợi thủy sản trong khu bảo tồn đất ngập nước."
    },
    {
      "chuong": "Chương IIBẢO VỆ VÀ PHÁT TRIỂN NGUỒN LỢI THỦY SẢN",
      "dieu": "Điều 20. Nguồn tài chính bảo vệ và phát triển nguồn lợi thủy sản",
      "noi_dung": "1. Ngân sách nhà nước.\n2. Quỹ bảo vệ và phát triển nguồn lợi thủy sản.\n3. Quỹ cộng đồng.\n4. Các nguồn tài chính khác theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIBẢO VỆ VÀ PHÁT TRIỂN NGUỒN LỢI THỦY SẢN",
      "dieu": "Điều 21. Quỹ bảo vệ và phát triển nguồn lợi thủy sản",
      "noi_dung": "1. Quỹ bảo vệ và phát triển nguồn lợi thủy sản là quỹ tài chính nhà nước ngoài ngân sách, được thành lập ở trung ương và cấp tỉnh để huy động các nguồn lực của xã hội cho công tác bảo vệ và phát triển nguồn lợi thủy sản.\n2. Thẩm quyền thành lập quỹ bảo vệ và phát triển nguồn lợi thủy sản được quy định như sau:\n3. Nguyên tắc hoạt động của quỹ bảo vệ và phát triển nguồn lợi thủy sản được quy định như sau:\n4. Nguồn tài chính hình thành quỹ bảo vệ và phát triển nguồn lợi thủy sản được quy định như sau:\n5. Chính phủ quy định về chức năng, nhiệm vụ, cơ cấu tổ chức; cơ chế hoạt động, quản lý, sử dụng tài chính của quỹ bảo vệ và phát triển nguồn lợi thủy sản."
    },
    {
      "chuong": "Chương IIBẢO VỆ VÀ PHÁT TRIỂN NGUỒN LỢI THỦY SẢN",
      "dieu": "Điều 22. Quỹ cộng đồng",
      "noi_dung": "1. Quỹ cộng đồng là quỹ xã hội được thành lập để hỗ trợ bảo vệ và phát triển nguồn lợi thủy sản; Nhà nước khuyến khích thành lập quỹ cộng đồng.\n2. Quỹ cộng đồng được tiếp nhận hỗ trợ từ quỹ bảo vệ và phát triển nguồn lợi thủy sản và các nguồn tài chính hợp pháp khác.\n3. Tổ chức và hoạt động của quỹ cộng đồng thực hiện theo quy định của pháp luật về quỹ."
    },
    {
      "chuong": "Chương IIINUÔI TRỒNG THỦY SẢN",
      "dieu": "Điều 23. Quản lý giống thủy sản",
      "noi_dung": "1. Giống thủy sản trước khi lưu thông trên thị trường phải đáp ứng các yêu cầu sau đây:\n2. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương IIINUÔI TRỒNG THỦY SẢN",
      "dieu": "Điều 24. Điều kiện cơ sở sản xuất, ương dưỡng giống thủy sản",
      "noi_dung": "1. Tổ chức, cá nhân sản xuất giống thủy sản được cấp giấy chứng nhận cơ sở đủ điều kiện khi đáp ứng các điều kiện sau đây:\n2. Tổ chức, cá nhân ương dưỡng giống thủy sản được cấp giấy chứng nhận cơ sở đủ điều kiện khi đáp ứng các điều kiện quy định tại các điểm a, b và c khoản 1 Điều này."
    },
    {
      "chuong": "Chương IIINUÔI TRỒNG THỦY SẢN",
      "dieu": "Điều 25. Cấp, cấp lại, thu hồi Giấy chứng nhận cơ sở đủ điều kiện sản xuất, ương dưỡng giống thủy sản",
      "noi_dung": "1. Thẩm quyền cấp, cấp lại, thu hồi Giấy chứng nhận cơ sở đủ điều kiện sản xuất, ương dưỡng giống thủy sản được quy định như sau:\n2. Cơ quan có thẩm quyền cấp Giấy chứng nhận cơ sở đủ điều kiện sản xuất, ương dưỡng giống thủy sản thực hiện kiểm tra duy trì điều kiện của cơ sở.\n3. Cấp lại Giấy chứng nhận cơ sở đủ điều kiện sản xuất, ương dưỡng giống thủy sản khi thuộc một trong các trường hợp sau đây:\n4. Giấy chứng nhận cơ sở đủ điều kiện sản xuất, ương dưỡng giống thủy sản bị thu hồi khi thuộc một trong các trường hợp sau đây:\n5. Chính phủ quy định chi tiết điều kiện, thời gian kiểm tra duy trì điều kiện cơ sở sản xuất, ương dưỡng giống thủy sản; nội dung, trình tự, thủ tục cấp, cấp lại, thu hồi Giấy chứng nhận cơ sở đủ điều kiện sản xuất, ương dưỡng giống thủy sản."
    },
    {
      "chuong": "Chương IIINUÔI TRỒNG THỦY SẢN",
      "dieu": "Điều 26. Quyền và nghĩa vụ của tổ chức, cá nhân sản xuất, ương dưỡng giống thủy sản",
      "noi_dung": "1. Tổ chức, cá nhân sản xuất, ương dưỡng giống thủy sản có quyền sau đây:\n2. Tổ chức, cá nhân sản xuất, ương dưỡng giống thủy sản có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIINUÔI TRỒNG THỦY SẢN",
      "dieu": "Điều 27. Nhập khẩu, xuất khẩu giống thủy sản",
      "noi_dung": "1. Giống thủy sản nhập khẩu phải được kiểm tra chất lượng theo quy định của pháp luật.\n2. Tổ chức, cá nhân được nhập khẩu giống thủy sản có tên trong Danh mục loài thủy sản được phép kinh doanh tại Việt Nam; trường hợp nhập khẩu giống thủy sản không có tên trong Danh mục loài thủy sản được phép kinh doanh tại Việt Nam để khảo nghiệm, nghiên cứu khoa học, trưng bày tại hội chợ, triển lãm phải được Bộ Nông nghiệp và Phát triển nông thôn cấp phép.\n3. Tổ chức, cá nhân được xuất khẩu giống thủy sản trong các trường hợp sau đây:\n4. Bộ Nông nghiệp và Phát triển nông thôn xem xét, quyết định kiểm tra hệ thống quản lý, sản xuất giống thủy sản tại nước xuất khẩu theo quy định của pháp luật Việt Nam và điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên trong trường hợp sau đây:\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIINUÔI TRỒNG THỦY SẢN",
      "dieu": "Điều 28. Khảo nghiệm giống thủy sản",
      "noi_dung": "1. Giống thủy sản phải được khảo nghiệm trong trường hợp sau đây:\n2. Cơ sở khảo nghiệm giống thủy sản phải đáp ứng các điều kiện sau đây:\n3. Cơ sở khảo nghiệm giống thủy sản có quyền và nghĩa vụ sau đây:\n4. Chính phủ quy định chi tiết khoản 2 Điều này; quy định việc đặt tên giống, nội dung, trình tự, thủ tục khảo nghiệm giống thủy sản."
    },
    {
      "chuong": "Chương IIINUÔI TRỒNG THỦY SẢN",
      "dieu": "Điều 29. Kiểm định giống thủy sản",
      "noi_dung": "1. Giống thủy sản được kiểm định trong trường hợp sau đây:\n2. Bộ Nông nghiệp và Phát triển nông thôn công bố cơ sở khảo nghiệm giống thủy sản đủ điều kiện kiểm định giống thủy sản.\n3. Cơ sở thực hiện việc kiểm định giống thủy sản có quyền và nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIINUÔI TRỒNG THỦY SẢN",
      "dieu": "Điều 30. Nhãn, hồ sơ vận chuyển giống thủy sản",
      "noi_dung": "1. Giống thủy sản khi vận chuyển phải ghi nhãn theo quy định của pháp luật về ghi nhãn hàng hóa.\n2. Tổ chức, cá nhân khi vận chuyển giống thủy sản phải có hồ sơ về chất lượng, kiểm dịch giống thủy sản theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIINUÔI TRỒNG THỦY SẢN",
      "dieu": "Điều 31. Quản lý thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản",
      "noi_dung": "1. Thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản trước khi lưu thông trên thị trường phải đáp ứng các yêu cầu sau đây:\n2. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương IIINUÔI TRỒNG THỦY SẢN",
      "dieu": "Điều 32. Điều kiện cơ sở sản xuất thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản",
      "noi_dung": "1. Tổ chức, cá nhân được cấp Giấy chứng nhận cơ sở đủ điều kiện sản xuất thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản khi đáp ứng các điều kiện sau đây:\n1. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIINUÔI TRỒNG THỦY SẢN",
      "dieu": "Điều 33. Điều kiện cơ sở mua bán, nhập khẩu thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sảnCơ sở mua bán, nhập khẩu thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản phải đáp ứng các điều kiện sau đây:",
      "noi_dung": "Cơ sở mua bán, nhập khẩu thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản phải đáp ứng các điều kiện sau đây:"
    },
    {
      "chuong": "Chương IIINUÔI TRỒNG THỦY SẢN",
      "dieu": "Điều 34. Cấp, cấp lại, thu hồi Giấy chứng nhận cơ sở đủ điều kiện sản xuất thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản",
      "noi_dung": "1. Thẩm quyền cấp, cấp lại, thu hồi Giấy chứng nhận cơ sở đủ điều kiện sản xuất thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản được quy định như sau:\n2. Cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận cơ sở đủ điều kiện sản xuất thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản thực hiện kiểm tra duy trì điều kiện của cơ sở.\n3. Giấy chứng nhận cơ sở đủ điều kiện sản xuất thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản được cấp lại trong trường hợp sau đây;\n4. Giấy chứng nhận cơ sở đủ điều kiện sản xuất thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản bị thu hồi trong trường hợp sau đây:\n5. Chính phủ quy định chi tiết điều kiện cơ sở mua bán, nhập khẩu thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản; nội dung, thời gian kiểm tra duy trì điều kiện; nội dung, trình tự, thủ tục cấp, cấp lại, thu hồi Giấy chứng nhận cơ sở đủ điều kiện sản xuất thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản."
    },
    {
      "chuong": "Chương IIINUÔI TRỒNG THỦY SẢN",
      "dieu": "Điều 35. Khảo nghiệm thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản",
      "noi_dung": "1. Thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản phải được khảo nghiệm trong trường hợp có hóa chất, chế phẩm sinh học, vi sinh vật, nguyên liệu sản xuất thức ăn thủy sản không có tên trong danh mục quy định tạiđiểm b và điểm c khoản 2 Điều 31 của Luật này.\n2. Cơ sở khảo nghiệm thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản phải đáp ứng các điều kiện sau đây:\n3. Nội dung khảo nghiệm thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản như sau:\n4. Cơ sở khảo nghiệm thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản có quyền và nghĩa vụ sau đây:\n5. Ủy ban nhân dân cấp tỉnh thực hiện giám sát hoạt động khảo nghiệm trên địa bàn.\n6. Chính phủ quy định chi tiết khoản 2 và khoản 3 Điều này; quy định trình tự, thủ tục khảo nghiệm thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản."
    },
    {
      "chuong": "Chương IIINUÔI TRỒNG THỦY SẢN",
      "dieu": "Điều 36. Nhập khẩu, xuất khẩu thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản",
      "noi_dung": "1. Thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản khi nhập khẩu phải được kiểm tra chất lượng.\n2. Tổ chức, cá nhân được nhập khẩu thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản có hóa chất, chế phẩm sinh học, vi sinh vật, nguyên liệu sản xuất thức ăn thủy sản thuộc Danh mục hóa chất, chế phẩm sinh học, vi sinh vật, nguyên liệu sản xuất thức ăn được phép sử dụng trong nuôi trồng thủy sản tại Việt Nam; trường hợp nhập khẩu thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản có hóa chất, chế phẩm sinh học, vi sinh vật, nguyên liệu sản xuất thức ăn thủy sản không thuộc danh mục quy định tạiđiểm b và điểm c khoản 2 Điều 31 của Luật nàyđể khảo nghiệm, nghiên cứu khoa học, trưng bày tại hội chợ, triển lãm phải được Bộ Nông nghiệp và Phát triển nông thôn cấp phép.\n3. Thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản khi xuất khẩu phải đáp ứng yêu cầu của pháp luật nước nhập khẩu và pháp luật Việt Nam.\n4. Bộ Nông nghiệp và Phát triển nông thôn xem xét, quyết định kiểm tra hệ thống quản lý, sản xuất thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản tại nước xuất khẩu theo quy định của pháp luật Việt Nam và điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên trong trường hợp sau đây:\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIINUÔI TRỒNG THỦY SẢN",
      "dieu": "Điều 37. Nghĩa vụ của tổ chức, cá nhân sản xuất, mua bán, nhập khẩu, sử dụng thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản",
      "noi_dung": "1. Tổ chức, cá nhân sản xuất thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản có nghĩa vụ sau đây:\n2. Tổ chức, cá nhân mua bán, nhập khẩu thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản có nghĩa vụ sau đây:\n3. Tổ chức, cá nhân sử dụng thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIINUÔI TRỒNG THỦY SẢN",
      "dieu": "Điều 38. Điều kiện cơ sở nuôi trồng thủy sản",
      "noi_dung": "1. Cơ sở nuôi trồng thủy sản phải đáp ứng các điều kiện sau đây:\n2. Cơ sở nuôi trồng thủy sản dùng làm cảnh, giải trí, mỹ nghệ, mỹ phẩm phải tuân theo quy định tại các điểm a, b, c và đ khoản 1 Điều này.\n3. Tổ chức, cá nhân nuôi trồng thủy sản trên biển phải lập dự án nuôi trồng thủy sản và được cơ quan nhà nước có thẩm quyền cấp phép nuôi trồng thủy sản, trừ đối tượng quy định tạiđiểm a khoản 2 Điều 44 của Luật này.\n4. Thủ tướng Chính phủ quy định đối tượng thủy sản nuôi chủ lực.\n5. Chính phủ quy định chi tiết điều kiện cơ sở nuôi trồng thủy sản; thẩm quyền, nội dung, trình tự, thủ tục cấp Giấy chứng nhận cơ sở đủ điều kiện nuôi trồng thủy sản; thẩm quyền, nội dung, trình tự, thủ tục đăng ký đối với hình thức nuôi trồng thủy sản lồng bè, đối tượng thủy sản nuôi chủ lực; nội dung, trình tự, thủ tục cấp phép nuôi trồng thủy sản trên biển."
    },
    {
      "chuong": "Chương IIINUÔI TRỒNG THỦY SẢN",
      "dieu": "Điều 39. Thẩm quyền cấp phép nuôi trồng thủy sản trên biển",
      "noi_dung": "1. Ủy ban nhân dân cấp tỉnh cấp phép nuôi trồng thủy sản trên biển cho tổ chức, cá nhân Việt Nam trong phạm vi vùng biển tính từ đường mép nước biển thấp nhất trung bình trong nhiều năm đến 06 hải lý thuộc phạm vi quản lý.\n2. Bộ Nông nghiệp và Phát triển nông thôn cấp phép nuôi trồng thủy sản trên biển cho tổ chức, cá nhân Việt Nam trong khu vực biển ngoài 06 hải lý, khu vực biển giáp ranh giữa các tỉnh, thành phố trực thuộc trung ương, khu vực biển nằm đồng thời trong và ngoài 06 hải lý.\n3. Chính phủ quy định việc cấp phép nuôi trồng thủy sản trên biển đối với nhà đầu tư nước ngoài, tổ chức kinh tế có vốn đầu tư nước ngoài căn cứ quy định tạikhoản 1 Điều 44 của Luật này."
    },
    {
      "chuong": "Chương IIINUÔI TRỒNG THỦY SẢN",
      "dieu": "Điều 40. Nuôi sinh sản, nuôi sinh trưởng, trồng cấy nhân tạo loài thủy sản thuộc Phụ lục của Công ước quốc tế về buôn bán các loài động vật, thực vật hoang dã nguy cấp; loài thủy sản nguy cấp, quý, hiếm",
      "noi_dung": "1. Tổ chức, cá nhân được phép nuôi sinh sản, nuôi sinh trưởng, trồng cấy nhân tạo loài thủy sản thuộc Phụ lục của Công ước quốc tế về buôn bán các loài động vật, thực vật hoang dã nguy cấp; các loài thủy sản nguy cấp, quý, hiếm theo quy định của Công ước quốc tế về buôn bán các loài động vật, thực vật hoang dã nguy cấp và pháp luật Việt Nam.\n2. Cơ quan quản lý nhà nước về thủy sản cấp tỉnh quản lý, xác nhận nguồn gốc loài thủy sản thuộc Phụ lục của Công ước quốc tế về buôn bán các loài động vật, thực vật hoang dã nguy cấp; các loài thủy sản nguy cấp, quý, hiếm có nguồn gốc từ nuôi trồng hoặc khai thác từ tự nhiên.\n3. Chính phủ quy định trình tự, thủ tục xác nhận nguồn gốc loài thủy sản quy định tại khoản 2 Điều này; điều kiện, thẩm quyền, trình tự và thủ tục chứng nhận cơ sở đủ điều kiện nuôi sinh sản, nuôi sinh trưởng, cơ sở trồng cấy nhân tạo loài thủy sản thuộc Phụ lục của Công ước quốc tế về buôn bán các loài động vật, thực vật hoang dã nguy cấp; các loài thủy sản nguy cấp, quý, hiếm."
    },
    {
      "chuong": "Chương IIINUÔI TRỒNG THỦY SẢN",
      "dieu": "Điều 41. Quan trắc, cảnh báo môi trường, phòng, chống dịch bệnh trong nuôi trồng thủy sảnViệc quan trắc, cảnh báo môi trường, phòng, chống dịch bệnh trong nuôi trồng thủy sản thực hiện theo quy định của pháp luật về thú y và quy định khác của pháp luật có liên quan.",
      "noi_dung": "Việc quan trắc, cảnh báo môi trường, phòng, chống dịch bệnh trong nuôi trồng thủy sản thực hiện theo quy định của pháp luật về thú y và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương IIINUÔI TRỒNG THỦY SẢN",
      "dieu": "Điều 42. Quyền và nghĩa vụ của tổ chức, cá nhân nuôi trồng thủy sản",
      "noi_dung": "1. Tổ chức, cá nhân nuôi trồng thủy sản có quyền sau đây:\n2. Tổ chức, cá nhân nuôi trồng thủy sản có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIINUÔI TRỒNG THỦY SẢN",
      "dieu": "Điều 43. Giao, cho thuê, thu hồi đất để nuôi trồng thủy sảnViệc giao, cho thuê, thu hồi đất để nuôi trồng thủy sản thực hiện theo quy định của pháp luật về đất đai.",
      "noi_dung": "Việc giao, cho thuê, thu hồi đất để nuôi trồng thủy sản thực hiện theo quy định của pháp luật về đất đai."
    },
    {
      "chuong": "Chương IIINUÔI TRỒNG THỦY SẢN",
      "dieu": "Điều 44. Giao khu vực biển để nuôi trồng thủy sản",
      "noi_dung": "1. Việc giao khu vực biển để nuôi trồng thủy sản phải căn cứ quy hoạch không gian biển quốc gia, quy hoạch tỉnh và quy định của pháp luật về biển, bảo đảm quốc phòng, an ninh.\n2. Thẩm quyền giao khu vực biển không thu tiền sử dụng để nuôi trồng thủy sản như sau:\n3. Thẩm quyền giao khu vực biển có thu tiền sử dụng để nuôi trồng thủy sản như sau:\n4. Thời hạn giao khu vực biển để nuôi trồng thủy sản không quá 30 năm, được tính từ ngày quyết định giao khu vực biển có hiệu lực. Khi hết thời hạn giao, tổ chức, cá nhân có nhu cầu tiếp tục sử dụng khu vực biển đã được giao để nuôi trồng thủy sản được Nhà nước xem xét gia hạn, có thể gia hạn nhiều lần nhưng tổng thời gian gia hạn không quá 20 năm. Thời hạn giao khu vực biển cho tổ chức, cá nhân Việt Nam thực hiện nhiệm vụ khoa học và công nghệ phục vụ nuôi trồng thủy sản không quá thời hạn nhiệm vụ khoa học và công nghệ được cơ quan nhà nước có thẩm quyền phê duyệt.\n5. Quyết định giao khu vực biển để nuôi trồng thủy sản được sửa đổi, bổ sung trong các trường hợp sau đây:\n6. Chính phủ quy định việc giao, gia hạn, hạn mức, khung giá tiền sử dụng khu vực biển; sửa đổi, bổ sung quyết định giao khu vực biển để nuôi trồng thủy sản."
    },
    {
      "chuong": "Chương IIINUÔI TRỒNG THỦY SẢN",
      "dieu": "Điều 45. Thu hồi, trưng dụng khu vực biển đã giao để nuôi trồng thủy sản",
      "noi_dung": "1. Nhà nước thực hiện việc thu hồi toàn bộ hoặc một phần khu vực biển đã giao cho tổ chức, cá nhân để nuôi trồng thủy sản khi thuộc một trong các trường hợp sau đây:\n2. Nhà nước quyết định trưng dụng khu vực biển trong trường hợp cần thiết để thực hiện nhiệm vụ quốc phòng, an ninh hoặc trong tình trạng khẩn cấp; sự cố môi trường; phòng, chống thiên tai. Việc trưng dụng khu vực biển thực hiện theo quy định của pháp luật về trưng mua, trưng dụng tài sản.\n3. Cơ quan có thẩm quyền giao khu vực biển để nuôi trồng thủy sản có thẩm quyền thu hồi khu vực biển đã giao.\n4. Chính phủ quy định trình tự, thủ tục thu hồi khu vực biển đã giao để nuôi trồng thủy sản."
    },
    {
      "chuong": "Chương IIINUÔI TRỒNG THỦY SẢN",
      "dieu": "Điều 46. Quyền của tổ chức, cá nhân được giao khu vực biển để nuôi trồng thủy sản",
      "noi_dung": "1. Tổ chức, cá nhân được giao khu vực biển để nuôi trồng thủy sản có quyền quy định tạikhoản 1 Điều 42 của Luật nàyvà quyền sau đây:\n2. Cá nhân Việt Nam được Nhà nước giao khu vực biển để nuôi trồng thủy sản không thu tiền sử dụng khu vực biển quy định tạiđiểm a khoản 2 Điều 44 của Luật nàycó quyền quy định tại khoản 1 Điều này và có quyền thế chấp tài sản thuộc sở hữu của mình gắn liền với khu vực biển được giao tại tổ chức tín dụng Việt Nam theo quy định của pháp luật.\n3. Tổ chức, cá nhân Việt Nam được Nhà nước giao khu vực biển để nuôi trồng thủy sản có thu tiền sử dụng khu vực biển mà đã trả tiền sử dụng hằng năm có quyền quy định tại khoản 1 Điều này và quyền sau đây:\n4. Tổ chức, cá nhân Việt Nam được Nhà nước giao khu vực biển để nuôi trồng thủy sản có thu tiền sử dụng khu vực biển mà đã trả trước toàn bộ tiền sử dụng theo thời hạn giao có quyền quy định tại khoản 1 Điều này và quyền sau đây:\n5. Chính phủ quy định việc trả lại khu vực biển, thế chấp quyền sử dụng khu vực biển; việc cho thuê, góp vốn, chuyển nhượng quyền sử dụng khu vực biển được giao giữa các tổ chức, cá nhân Việt Nam; việc tổ chức, cá nhân Việt Nam cho thuê, góp vốn, chuyển nhượng quyền sử dụng khu vực biển được giao cho nhà đầu tư nước ngoài, tổ chức kinh tế có vốn đầu tư nước ngoài để nuôi trồng thủy sản; quyền của nhà đầu tư nước ngoài, tổ chức kinh tế có vốn đầu tư nước ngoài được giao khu vực biển, được thuê, nhận góp vốn, nhận chuyển nhượng quyền sử dụng khu vực biển từ tổ chức, cá nhân Việt Nam để nuôi trồng thủy sản; việc bồi thường khi bị thu hồi khu vực biển vì mục đích công cộng, quốc phòng, an ninh."
    },
    {
      "chuong": "Chương IIINUÔI TRỒNG THỦY SẢN",
      "dieu": "Điều 47. Nghĩa vụ của tổ chức, cá nhân được giao khu vực biển để nuôi trồng thủy sảnTổ chức, cá nhân được giao khu vực biển để nuôi trồng thủy sản có nghĩa vụ quy định tạikhoản 2 Điều 42 của Luật nàyvà nghĩa vụ sau đây:",
      "noi_dung": "Tổ chức, cá nhân được giao khu vực biển để nuôi trồng thủy sản có nghĩa vụ quy định tại\nkhoản 2 Điều 42 của Luật này\nvà nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IVKHAI THÁC THỦY SẢN",
      "dieu": "Điều 48. Quản lý vùng khai thác thủy sản",
      "noi_dung": "1. Chính phủ quy định vùng biển khai thác thủy sản bao gồm vùng ven bờ, vùng lộng và vùng khơi; hoạt động của tàu cá trên các vùng biển.\n2. Bộ Nông nghiệp và Phát triển nông thôn quản lý khai thác thủy sản tại vùng khơi.\n3. Ủy ban nhân dân cấp tỉnh quản lý khai thác thủy sản tại vùng ven bờ, vùng lộng và khai thác thủy sản nội địa trên địa bàn."
    },
    {
      "chuong": "Chương IVKHAI THÁC THỦY SẢN",
      "dieu": "Điều 49. Hạn ngạch Giấy phép khai thác thủy sản trên biển",
      "noi_dung": "1. Căn cứ xác định hạn ngạch Giấy phép khai thác thủy sản trên biển bao gồm:\n2. Căn cứ quy định tại khoản 1 Điều này, Bộ Nông nghiệp và Phát triển nông thôn xác định, giao hạn ngạch Giấy phép khai thác thủy sản, sản lượng cho phép khai thác theo loài tại vùng khơi cho các tỉnh, thành phố trực thuộc trung ương.\n3. Căn cứ quy định tại khoản 1 Điều này, Ủy ban nhân dân cấp tỉnh xác định hạn ngạch Giấy phép khai thác thủy sản, sản lượng cho phép khai thác theo loài tại vùng ven bờ và vùng lộng thuộc phạm vi quản lý.\n4. Hạn ngạch giấy phép được công bố, điều chỉnh 60 tháng một lần. Trong trường hợp có biến động về nguồn lợi thủy sản trên cơ sở kết quả điều tra, đánh giá nguồn lợi thủy sản theo chuyên đề, điều tra, đánh giá nghề cá thương phẩm hằng năm, Bộ Nông nghiệp và Phát triển nông thôn, Ủy ban nhân dân cấp tỉnh điều chỉnh sản lượng cho phép khai thác theo loài."
    },
    {
      "chuong": "Chương IVKHAI THÁC THỦY SẢN",
      "dieu": "Điều 50. Giấy phép khai thác thủy sản",
      "noi_dung": "1. Tổ chức, cá nhân khai thác thủy sản bằng tàu cá có chiều dài lớn nhất từ 06 mét trở lên phải có Giấy phép khai thác thủy sản.\n2. Tổ chức, cá nhân quy định tại khoản 1 Điều này được cấp Giấy phép khai thác thủy sản khi đáp ứng các điều kiện sau đây:\n3. Nội dung chủ yếu của Giấy phép khai thác thủy sản được quy định như sau:\n4. Giấy phép khai thác thủy sản được cấp lại khi thuộc một trong các trường hợp sau đây:\n5. Giấy phép khai thác thủy sản bị thu hồi khi thuộc một trong các trường hợp sau đây:\n6. Thời hạn của giấy phép khai thác thủy sản được quy định như sau:\n7. Nội dung của Giấy phép khai thác thủy sản được điều chỉnh khi có biến động về nguồn lợi thủy sản theo quy định tạikhoản 4 Điều 49 của Luật này. Bộ Nông nghiệp và Phát triển nông thôn, Ủy ban nhân dân cấp tỉnh thông báo việc điều chỉnh nội dung Giấy phép khai thác thủy sản cho chủ tàu."
    },
    {
      "chuong": "Chương IVKHAI THÁC THỦY SẢN",
      "dieu": "Điều 51. Cấp, gia hạn, cấp lại, thu hồi Giấy phép khai thác thủy sản",
      "noi_dung": "1. Ủy ban nhân dân cấp tỉnh cấp, gia hạn, cấp lại, thu hồi Giấy phép khai thác thủy sản, trừ trường hợp quy định tại khoản 2 Điều này.\n2. Bộ Nông nghiệp và Phát triển nông thôn cấp, gia hạn, cấp lại, thu hồi Giấy phép khai thác thủy sản đối với tổ chức, cá nhân nước ngoài hoạt động khai thác thủy sản trong vùng biển Việt Nam; tổ chức, cá nhân Việt Nam khai thác thủy sản ngoài vùng biển Việt Nam.\n3. Chính phủ quy định nội dung, trình tự, thủ tục cấp, gia hạn, cấp lại, thu hồi Giấy phép khai thác thủy sản."
    },
    {
      "chuong": "Chương IVKHAI THÁC THỦY SẢN",
      "dieu": "Điều 52. Quyền và nghĩa vụ của tổ chức, cá nhân khai thác thủy sản",
      "noi_dung": "1. Tổ chức, cá nhân khai thác thủy sản có quyền sau đây:\n2. Tổ chức, cá nhân khai thác thủy sản có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IVKHAI THÁC THỦY SẢN",
      "dieu": "Điều 53. Điều kiện khai thác thủy sản ngoài vùng biển Việt Nam",
      "noi_dung": "1. Tổ chức, cá nhân khai thác thủy sản ngoài vùng biển Việt Nam được Bộ Nông nghiệp và Phát triển nông thôn chấp thuận đối với tàu cá khai thác thủy sản tại vùng biển của quốc gia, vùng lãnh thổ khác hoặc cấp phép đối với khai thác thủy sản tại vùng biển thuộc quyền quản lý của tổ chức nghề cá khu vực khi đáp ứng các điều kiện sau đây:\n2. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVKHAI THÁC THỦY SẢN",
      "dieu": "Điều 54. Trách nhiệm của tổ chức, cá nhân khai thác thủy sản ngoài vùng biển Việt Nam",
      "noi_dung": "1. Tàu cá Việt Nam khai thác thủy sản ngoài vùng biển Việt Nam khi được Bộ Nông nghiệp và Phát triển nông thôn chấp thuận hoặc cấp phép.\n2. Thực hiện thủ tục xuất cảnh, nhập cảnh theo quy định của pháp luật Việt Nam, pháp luật của quốc gia, vùng lãnh thổ có biển mà tàu cá đến khai thác.\n3. Tuân thủ pháp luật Việt Nam, quy định của điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên, pháp luật của quốc gia, vùng lãnh thổ có biển và quy định của tổ chức quản lý nghề cá khu vực mà tàu cá đến khai thác.\n4. Khi có sự cố tai nạn hoặc tình huống nguy hiểm cần sự giúp đỡ, thuyền viên, người làm việc trên tàu cá phải phát tín hiệu cấp cứu, kịp thời liên hệ với cơ quan chức trách của quốc gia, vùng lãnh thổ gần nhất; thông báo cho cơ quan đại diện Việt Nam nơi quốc gia, vùng lãnh thổ gần nhất, cơ quan quản lý nhà nước về thủy sản cấp tỉnh hoặc Bộ Nông nghiệp và Phát triển nông thôn.\n5. Trong quá trình hoạt động khai thác thủy sản trên biển, thuyền trưởng phải mang theo bản chính hoặc bản sao chứng thực giấy tờ liên quan do cơ quan có thẩm quyền của Việt Nam cấp, giấy tờ liên quan do quốc gia, vùng lãnh thổ có biển cấp khi tàu cá đến hoạt động trên vùng biển của quốc gia, vùng lãnh thổ đó.\n6. Phối hợp với cơ quan chức năng để giải quyết và xử lý vụ việc xảy ra có liên quan đến người và tàu cá do tổ chức, cá nhân đưa đi khai thác thủy sản ngoài vùng biển Việt Nam.\n7. Chủ tàu, thuyền trưởng hướng dẫn, phổ biến cho thuyền viên tàu cá về quyền và trách nhiệm khi tiến hành khai thác thủy sản ngoài vùng biển Việt Nam.\n8. Chủ tàu cá phải mua bảo hiểm cho thuyền viên và người làm việc trên tàu cá; chịu mọi chi phí trong quá trình đưa tàu cá đi khai thác ngoài vùng biển Việt Nam."
    },
    {
      "chuong": "Chương IVKHAI THÁC THỦY SẢN",
      "dieu": "Điều 55. Điều kiện cấp phép cho tổ chức, cá nhân nước ngoài có tàu hoạt động thủy sản trong vùng biển Việt NamTổ chức, cá nhân nước ngoài có tàu được cấp phép hoạt động thủy sản trong vùng biển Việt Nam khi đáp ứng các điều kiện sau đây:",
      "noi_dung": "Tổ chức, cá nhân nước ngoài có tàu được cấp phép hoạt động thủy sản trong vùng biển Việt Nam khi đáp ứng các điều kiện sau đây:"
    },
    {
      "chuong": "Chương IVKHAI THÁC THỦY SẢN",
      "dieu": "Điều 56. Cấp, gia hạn, cấp lại, thu hồi giấy phép đối với tổ chức, cá nhân nước ngoài có tàu hoạt động thủy sản trong vùng biển Việt Nam",
      "noi_dung": "1. Nội dung chủ yếu của giấy phép được quy định như sau:\n2. Thời hạn của giấy phép căn cứ vào thời hạn của Giấy chứng nhận đăng ký đầu tư hoặc dự án hợp tác nhưng không quá 12 tháng.\n3. Giấy phép hoạt động thủy sản của tổ chức, cá nhân nước ngoài được gia hạn nhiều lần, mỗi lần gia hạn không quá 12 tháng khi đáp ứng các điều kiện sau đây:\n4. Tổ chức, cá nhân nước ngoài hoạt động trong vùng biển Việt Nam được xét cấp lại giấy phép trong trường hợp giấy phép bị mất, hư hỏng, có thay đổi thông tin khi Giấy chứng nhận đăng ký đầu tư hoặc dự án hợp tác trong lĩnh vực thủy sản còn hiệu lực.\n5. Giấy phép hoạt động thủy sản của tổ chức, cá nhân nước ngoài bị thu hồi khi thuộc một trong các trường hợp sau đây:\n6. Bộ Nông nghiệp và Phát triển nông thôn cấp, gia hạn, cấp lại, thu hồi giấy phép đối với tổ chức, cá nhân nước ngoài có tàu hoạt động thủy sản trong vùng biển Việt Nam.\n7. Chính phủ quy định trình tự, thủ tục cấp, gia hạn, cấp lại, thu hồi giấy phép đối với tổ chức, cá nhân nước ngoài có tàu hoạt động thủy sản trong vùng biển Việt Nam."
    },
    {
      "chuong": "Chương IVKHAI THÁC THỦY SẢN",
      "dieu": "Điều 57. Quyền và nghĩa vụ của tổ chức, cá nhân nước ngoài có tàu hoạt động thủy sản trong vùng biển Việt Nam",
      "noi_dung": "1. Tổ chức, cá nhân nước ngoài có tàu hoạt động thủy sản trong vùng biển Việt Nam có quyền sau đây:\n2. Tổ chức, cá nhân nước ngoài có tàu hoạt động thủy sản trong vùng biển Việt Nam có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IVKHAI THÁC THỦY SẢN",
      "dieu": "Điều 58. Giám sát viên trên tàu nước ngoài hoạt động thủy sản trong vùng biển Việt Nam",
      "noi_dung": "1. Tàu nước ngoài hoạt động thủy sản trong vùng biển Việt Nam phải có giám sát viên trong trường hợp sau đây:\n2. Giám sát viên phải đáp ứng các điều kiện sau đây:\n3. Trường hợp có công chức, viên chức, người lao động thuộc Bộ Nông nghiệp và Phát triển nông thôn làm việc trên tàu nước ngoài hoạt động thủy sản trong vùng biển Việt Nam theo dự án hoặc hợp đồng đã được phê duyệt thì không cử giám sát viên."
    },
    {
      "chuong": "Chương IVKHAI THÁC THỦY SẢN",
      "dieu": "Điều 59. Quyền và trách nhiệm của giám sát viên",
      "noi_dung": "1. Giám sát viên có quyền sau đây:\n2. Giám sát viên có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương IVKHAI THÁC THỦY SẢN",
      "dieu": "Điều 60. Khai thác thủy sản bất hợp pháp",
      "noi_dung": "1. Hành vi được coi là khai thác thủy sản bất hợp pháp bao gồm:\n2. Tổ chức, cá nhân vi phạm các quy định tại khoản 1 Điều này thì tùy theo mức độ vi phạm mà bị xử lý vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự theo quy định của pháp luật.\n3. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định việc công bố danh sách tàu cá khai thác thủy sản bất hợp pháp."
    },
    {
      "chuong": "Chương IVKHAI THÁC THỦY SẢN",
      "dieu": "Điều 61. Xác nhận, chứng nhận nguồn gốc thủy sản từ khai thác",
      "noi_dung": "1. Cơ quan có thẩm quyền của Việt Nam xác nhận nguyên liệu, chứng nhận sản phẩm thủy sản có nguồn gốc từ khai thác tại vùng biển Việt Nam không vi phạm quy định khai thác bất hợp pháp cho tổ chức, cá nhân khi có yêu cầu.\n2. Nguyên liệu thủy sản nhập khẩu được cơ quan có thẩm quyền của nước xuất khẩu chứng nhận có nguồn gốc từ khai thác không vi phạm quy định khai thác thủy sản bất hợp pháp khi có yêu cầu của tổ chức, cá nhân nhập khẩu.\n3. Sản phẩm thủy sản xuất khẩu có nguồn gốc từ nguyên liệu thủy sản nhập khẩu được cơ quan có thẩm quyền của Việt Nam xác nhận khi có yêu cầu của tổ chức, cá nhân xuất khẩu trên cơ sở nguyên liệu sản xuất sản phẩm thủy sản đó được cơ quan có thẩm quyền của nước xuất khẩu chứng nhận có nguồn gốc không vi phạm quy định khai thác thủy sản bất hợp pháp.\n4. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định về nội dung, thẩm quyền, trình tự, thủ tục xác nhận nguyên liệu, chứng nhận nguồn gốc thủy sản khai thác; xác nhận nguyên liệu thủy sản nhập khẩu hoặc sản phẩm thủy sản được sản xuất từ nguyên liệu thủy sản nhập khẩu không có nguồn gốc từ khai thác thủy sản bất hợp pháp."
    },
    {
      "chuong": "Chương VQUẢN LÝ TÀU CÁ, TÀU CÔNG VỤ THỦY SẢN, CẢNG CÁ, KHU NEO ĐẬU TRÁNH TRÚ BÃO CHO TÀU CÁ",
      "dieu": "Điều 62. Quản lý đóng mới, cải hoán, thuê, mua tàu cá",
      "noi_dung": "1. Ủy ban nhân dân cấp tỉnh công khai hạn ngạch Giấy phép khai thác thủy sản, số lượng Giấy phép khai thác thủy sản trên biển được cấp mới của địa phương; cấp văn bản chấp thuận đóng mới, cải hoán, thuê, mua tàu cá trên biển căn cứ vào hạn ngạch Giấy phép khai thác thủy sản; xây dựng, công khai tiêu chí đặc thù của địa phương và quy trình xét duyệt hồ sơ đề nghị cấp văn bản chấp thuận đóng mới, cải hoán, thuê, mua tàu cá trên biển; quy định về đóng mới, cải hoán, thuê, mua tàu cá hoạt động trong nội địa thuộc phạm vi quản lý.\n2. Tổ chức, cá nhân đóng mới, cải hoán, thuê, mua tàu cá có chiều dài lớn nhất từ 06 mét trở lên hoạt động trên biển phải được Ủy ban nhân dân cấp tỉnh chấp thuận."
    },
    {
      "chuong": "Chương VQUẢN LÝ TÀU CÁ, TÀU CÔNG VỤ THỦY SẢN, CẢNG CÁ, KHU NEO ĐẬU TRÁNH TRÚ BÃO CHO TÀU CÁ",
      "dieu": "Điều 63. Điều kiện cơ sở đóng mới, cải hoán tàu cáCơ sở được cấp Giấy chứng nhận đủ điều kiện đóng mới, cải hoán tàu cá khi đáp ứng các điều kiện sau đây:",
      "noi_dung": "Cơ sở được cấp Giấy chứng nhận đủ điều kiện đóng mới, cải hoán tàu cá khi đáp ứng các điều kiện sau đây:"
    },
    {
      "chuong": "Chương VQUẢN LÝ TÀU CÁ, TÀU CÔNG VỤ THỦY SẢN, CẢNG CÁ, KHU NEO ĐẬU TRÁNH TRÚ BÃO CHO TÀU CÁ",
      "dieu": "Điều 64. Cấp, cấp lại, thu hồi Giấy chứng nhận cơ sở đủ điều kiện đóng mới, cải hoán tàu cá",
      "noi_dung": "1. Ủy ban nhân dân cấp tỉnh cấp, cấp lại, thu hồi Giấy chứng nhận cơ sở đủ điều kiện đóng mới, cải hoán tàu cá.\n2. Giấy chứng nhận cơ sở đủ điều kiện đóng mới, cải hoán tàu cá được cấp lại khi thuộc một trong các trường hợp sau đây:\n3. Giấy chứng nhận cơ sở đủ điều kiện đóng mới, cải hoán tàu cá bị thu hồi khi thuộc một trong các trường hợp sau đây:\n4. Chính phủ quy định chi tiết điều kiện cơ sở, trình tự, thủ tục cấp, cấp lại, thu hồi Giấy chứng nhận cơ sở đủ điều kiện đóng mới, cải hoán tàu cá."
    },
    {
      "chuong": "Chương VQUẢN LÝ TÀU CÁ, TÀU CÔNG VỤ THỦY SẢN, CẢNG CÁ, KHU NEO ĐẬU TRÁNH TRÚ BÃO CHO TÀU CÁ",
      "dieu": "Điều 65. Quyền và nghĩa vụ của cơ sở đóng mới, cải hoán tàu cá",
      "noi_dung": "1. Cơ sở đóng mới, cải hoán tàu cá có quyền sau đây:\n2. Cơ sở đóng mới, cải hoán tàu cá có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VQUẢN LÝ TÀU CÁ, TÀU CÔNG VỤ THỦY SẢN, CẢNG CÁ, KHU NEO ĐẬU TRÁNH TRÚ BÃO CHO TÀU CÁ",
      "dieu": "Điều 66. Xuất khẩu tàu cá, nhập khẩu tàu cá, thuê tàu trần",
      "noi_dung": "1. Việc xuất khẩu tàu cá thực hiện theo yêu cầu của nước nhập khẩu.\n2. Tổ chức, cá nhân được Bộ Nông nghiệp và Phát triển nông thôn cấp phép nhập khẩu tàu cá để khai thác thủy sản khi đáp ứng các điều kiện sau đây:\n3. Tổ chức, cá nhân được Bộ Nông nghiệp và Phát triển nông thôn cấp phép thuê tàu trần khi đáp ứng các điều kiện quy định tại các điểm a, b, c, d và e khoản 2 Điều này; tuổi vỏ tàu không quá 08 năm, tuổi máy chính của tàu không quá 10 năm, tính từ năm sản xuất đến thời điểm thuê; thời hạn thuê không quá 05 năm.\n4. Chính phủ quy định trình tự, thủ tục cấp phép nhập khẩu tàu cá, thuê tàu trần; quy định việc tặng cho, viện trợ tàu cá."
    },
    {
      "chuong": "Chương VQUẢN LÝ TÀU CÁ, TÀU CÔNG VỤ THỦY SẢN, CẢNG CÁ, KHU NEO ĐẬU TRÁNH TRÚ BÃO CHO TÀU CÁ",
      "dieu": "Điều 67. Bảo đảm an toàn kỹ thuật tàu cá",
      "noi_dung": "1. Tàu cá có chiều dài lớn nhất từ 12 mét trở lên phải được đăng kiểm, phân cấp và cấp Giấy chứng nhận an toàn kỹ thuật.\n2. Tàu cá quy định tại khoản 1 Điều này đóng mới, cải hoán phải được tổ chức đăng kiểm giám sát an toàn kỹ thuật, chất lượng phù hợp với hồ sơ thiết kế được thẩm định và cấp giấy tờ theo quy định.\n3. Tàu cá không thuộc quy định tại khoản 1 Điều này phải lắp đặt trang thiết bị bảo đảm an toàn kỹ thuật tàu cá khi hoạt động.\n4. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VQUẢN LÝ TÀU CÁ, TÀU CÔNG VỤ THỦY SẢN, CẢNG CÁ, KHU NEO ĐẬU TRÁNH TRÚ BÃO CHO TÀU CÁ",
      "dieu": "Điều 68. Điều kiện cơ sở đăng kiểm tàu cá",
      "noi_dung": "1. Tổ chức, cá nhân được cấp Giấy chứng nhận cơ sở đủ điều kiện đăng kiểm tàu cá khi đáp ứng các điều kiện sau đây:\n2. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VQUẢN LÝ TÀU CÁ, TÀU CÔNG VỤ THỦY SẢN, CẢNG CÁ, KHU NEO ĐẬU TRÁNH TRÚ BÃO CHO TÀU CÁ",
      "dieu": "Điều 69. Cấp, cấp lại, thu hồi Giấy chứng nhận cơ sở đủ điều kiện đăng kiểm tàu cá",
      "noi_dung": "1. Bộ Nông nghiệp và Phát triển nông thôn cấp, cấp lại, thu hồi Giấy chứng nhận cơ sở đủ điều kiện đăng kiểm tàu cá; định kỳ 24 tháng thực hiện kiểm tra duy trì điều kiện cơ sở.\n2. Giấy chứng nhận cơ sở đủ điều kiện đăng kiểm tàu cá được cấp lại khi thuộc một trong các trường hợp sau đây:\n3. Giấy chứng nhận cơ sở đủ điều kiện đăng kiểm tàu cá bị thu hồi khi thuộc một trong các trường hợp sau đây:\n4. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn ban hành quy chuẩn kỹ thuật quốc gia về quy phạm phân cấp và đóng tàu cá; trình tự, thủ tục công nhận cơ sở đủ điều kiện đăng kiểm tàu cá; quy định tiêu chuẩn, công tác tập huấn, bồi dưỡng nghiệp vụ đăng kiểm viên tàu cá; cấp, thu hồi thẻ, dấu kỹ thuật đăng kiểm viên tàu cá."
    },
    {
      "chuong": "Chương VQUẢN LÝ TÀU CÁ, TÀU CÔNG VỤ THỦY SẢN, CẢNG CÁ, KHU NEO ĐẬU TRÁNH TRÚ BÃO CHO TÀU CÁ",
      "dieu": "Điều 70. Quyền và nghĩa vụ của cơ sở đăng kiểm tàu cá, đăng kiểm viên tàu cá",
      "noi_dung": "1. Cơ sở đăng kiểm tàu cá có quyền và nghĩa vụ sau đây:\n2. Đăng kiểm viên tàu cá có quyền và nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VQUẢN LÝ TÀU CÁ, TÀU CÔNG VỤ THỦY SẢN, CẢNG CÁ, KHU NEO ĐẬU TRÁNH TRÚ BÃO CHO TÀU CÁ",
      "dieu": "Điều 71. Đăng ký tàu cá",
      "noi_dung": "1. Tàu cá có chiều dài lớn nhất từ 06 mét trở lên phải được đăng ký vào sổ đăng ký tàu cá quốc gia và cấp Giấy chứng nhận đăng ký tàu cá theo quy định. Tàu cá có chiều dài lớn nhất dưới 06 mét do Ủy ban nhân dân cấp xã thống kê phục vụ công tác quản lý.\n2. Thời hạn của Giấy chứng nhận đăng ký tàu cá được quy định như sau:\n3. Tàu cá được cấp Giấy chứng nhận đăng ký tàu cá khi đáp ứng các điều kiện sau đây:\n4. Ủy ban nhân dân cấp tỉnh cấp đăng ký tàu cá trên địa bàn.\n5. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định trình tự, thủ tục đăng ký, xóa đăng ký tàu cá."
    },
    {
      "chuong": "Chương VQUẢN LÝ TÀU CÁ, TÀU CÔNG VỤ THỦY SẢN, CẢNG CÁ, KHU NEO ĐẬU TRÁNH TRÚ BÃO CHO TÀU CÁ",
      "dieu": "Điều 72. Xóa đăng ký tàu cá",
      "noi_dung": "1. Tàu cá bị xóa đăng ký thuộc một trong các trường hợp sau đây:\n2. Khi xóa đăng ký, cơ quan có thẩm quyền đăng ký thu hồi Giấy chứng nhận đăng ký tàu cá, xóa tên tàu cá trong sổ đăng ký tàu cá quốc gia và cấp Giấy chứng nhận xóa đăng ký tàu cá cho chủ tàu."
    },
    {
      "chuong": "Chương VQUẢN LÝ TÀU CÁ, TÀU CÔNG VỤ THỦY SẢN, CẢNG CÁ, KHU NEO ĐẬU TRÁNH TRÚ BÃO CHO TÀU CÁ",
      "dieu": "Điều 73. Quyền và nghĩa vụ của chủ tàu cá",
      "noi_dung": "1. Được lựa chọn cơ sở đăng kiểm có đủ điều kiện để đăng kiểm tàu cá.\n2. Tuân thủ quy định về đăng kiểm tàu cá.\n3. Bảo đảm điều kiện làm việc, sinh hoạt, an toàn, chế độ lao động, quyền và lợi ích hợp pháp của thuyền viên, người làm việc trên tàu cá.\n4. Bố trí thuyền viên theo định biên an toàn tối thiểu của tàu cá theo quy định của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn.\n5. Mua bảo hiểm tai nạn và các loại bảo hiểm bắt buộc khác cho thuyền viên và người làm việc trên tàu cá theo quy định. Thanh toán chi phí sinh hoạt và đi đường cần thiết để thuyền viên, người làm việc trên tàu hồi hương trong trường hợp thuyền trưởng yêu cầu phải rời tàu cá.\n6. Chịu trách nhiệm trong trường hợp tàu cá vi phạm quy định về khai thác thủy sản bất hợp pháp."
    },
    {
      "chuong": "Chương VQUẢN LÝ TÀU CÁ, TÀU CÔNG VỤ THỦY SẢN, CẢNG CÁ, KHU NEO ĐẬU TRÁNH TRÚ BÃO CHO TÀU CÁ",
      "dieu": "Điều 74. Thuyền viên, người làm việc trên tàu cá",
      "noi_dung": "1. Thuyền viên, người làm việc trên tàu cá khi làm việc trên tàu cá phải có các điều kiện sau đây:\n2. Thuyền viên, người làm việc trên tàu cá có quyền sau đây:\n3. Thuyền viên, người làm việc trên tàu cá có nghĩa vụ sau đây:\n4. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định chức danh và nhiệm vụ theo chức danh; định biên thuyền viên tàu cá; tiêu chuẩn chuyên môn và chứng chỉ chuyên môn của thuyền viên; đăng ký thuyền viên và sổ danh bạ thuyền viên; tiêu chuẩn thuyền viên là người nước ngoài làm việc trên tàu cá Việt Nam."
    },
    {
      "chuong": "Chương VQUẢN LÝ TÀU CÁ, TÀU CÔNG VỤ THỦY SẢN, CẢNG CÁ, KHU NEO ĐẬU TRÁNH TRÚ BÃO CHO TÀU CÁ",
      "dieu": "Điều 75. Thuyền trưởng tàu cá",
      "noi_dung": "1. Thuyền trưởng là người chỉ huy cao nhất ở trên tàu cá, chỉ huy tàu theo chế độ thủ trưởng.\n2. Thuyền trưởng có quyền quy định tạikhoản 2 Điều 74 của Luật nàyvà quyền sau đây:\n3. Thuyền trưởng có nghĩa vụ quy định tạikhoản 3 Điều 74 của Luật nàyvà nghĩa vụ sau đây:\n4. Trường hợp phát hiện hành vi phạm tội quả tang, người đang bị truy nã trên tàu khi tàu cá đã rời cảng, thuyền trưởng có quyền và nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VQUẢN LÝ TÀU CÁ, TÀU CÔNG VỤ THỦY SẢN, CẢNG CÁ, KHU NEO ĐẬU TRÁNH TRÚ BÃO CHO TÀU CÁ",
      "dieu": "Điều 76. Quản lý tàu công vụ thủy sản",
      "noi_dung": "1. Tàu công vụ thủy sản phải được đăng ký, đăng kiểm theo quy định.\n2. Tổ chức được giao quản lý tàu công vụ thủy sản được lựa chọn cơ sở đăng kiểm phù hợp.\n3. Thuyền viên và người làm việc trên tàu công vụ thủy sản phải tuân thủ quy định của pháp luật về công chức, viên chức, hàng hải, lao động.\n4. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định đăng ký tàu công vụ thủy sản, chức danh, nhiệm vụ theo chức danh, định biên thuyền viên tàu công vụ thủy sản."
    },
    {
      "chuong": "Chương VQUẢN LÝ TÀU CÁ, TÀU CÔNG VỤ THỦY SẢN, CẢNG CÁ, KHU NEO ĐẬU TRÁNH TRÚ BÃO CHO TÀU CÁ",
      "dieu": "Điều 77. Quy hoạch, đầu tư xây dựng hệ thống cảng cá, khu neo đậu tránh trú bão cho tàu cá",
      "noi_dung": "1. Quy hoạch hệ thống cảng cá, khu neo đậu tránh trú bão cho tàu cá cấp quốc gia phải phù hợp với chiến lược phát triển thủy sản, quy hoạch khác có liên quan và bảo đảm quốc phòng, an ninh.\n2. Đầu tư xây dựng cảng cá, khu neo đậu tránh trú bão cho tàu cá phải căn cứ quy hoạch hệ thống cảng cá, khu neo đậu tránh trú bão cho tàu cá cấp quốc gia đã được phê duyệt; phù hợp với quy định của pháp luật về đầu tư, xây dựng và quy định khác của pháp luật có liên quan.\n3. Bộ Nông nghiệp và Phát triển nông thôn xây dựng và trình Thủ tướng Chính phủ phê duyệt quy hoạch hệ thống cảng cá, khu neo đậu tránh trú bão cho tàu cá cấp quốc gia; công bố và tổ chức hướng dẫn, kiểm tra thực hiện quy hoạch đã được phê duyệt; quản lý hệ thống cảng cá, khu neo đậu tránh trú bão cho tàu cá cấp quốc gia theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VQUẢN LÝ TÀU CÁ, TÀU CÔNG VỤ THỦY SẢN, CẢNG CÁ, KHU NEO ĐẬU TRÁNH TRÚ BÃO CHO TÀU CÁ",
      "dieu": "Điều 78. Phân loại cảng cá",
      "noi_dung": "1. Cảng cá loại I phải đáp ứng các tiêu chí sau đây:\n2. Cảng cá loại II phải đáp ứng các tiêu chí sau đây:\n3. Cảng cá loại III phải đáp ứng các tiêu chí sau đây:"
    },
    {
      "chuong": "Chương VQUẢN LÝ TÀU CÁ, TÀU CÔNG VỤ THỦY SẢN, CẢNG CÁ, KHU NEO ĐẬU TRÁNH TRÚ BÃO CHO TÀU CÁ",
      "dieu": "Điều 79. Mở, đóng cảng cá",
      "noi_dung": "1. Mở cảng cá khi có các điều kiện sau đây:\n2. Đóng cảng cá khi thuộc một trong các trường hợp sau đây:\n3. Thẩm quyền công bố mở, đóng cảng cá như sau:\n4. Chính phủ quy định nội dung, trình tự, thủ tục công bố mở, đóng cảng cá."
    },
    {
      "chuong": "Chương VQUẢN LÝ TÀU CÁ, TÀU CÔNG VỤ THỦY SẢN, CẢNG CÁ, KHU NEO ĐẬU TRÁNH TRÚ BÃO CHO TÀU CÁ",
      "dieu": "Điều 80. Quản lý cảng cá",
      "noi_dung": "1. Tổ chức quản lý cảng cá được thành lập và hoạt động theo quy định của pháp luật.\n2. Tổ chức quản lý cảng cá được giao quản lý, khai thác kết cấu hạ tầng cảng cá, vùng đất cảng cá, vùng nước cảng cá; quản lý dịch vụ hậu cần nghề cá trong cảng cá.\n3. Việc cho thuê, khai thác một phần hoặc toàn bộ cảng cá được đầu tư từ nguồn vốn ngân sách nhà nước hoặc hợp tác công tư thực hiện theo quy định của pháp luật về quản lý, sử dụng tài sản công và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương VQUẢN LÝ TÀU CÁ, TÀU CÔNG VỤ THỦY SẢN, CẢNG CÁ, KHU NEO ĐẬU TRÁNH TRÚ BÃO CHO TÀU CÁ",
      "dieu": "Điều 81. Quyền và nghĩa vụ của tổ chức quản lý cảng cá",
      "noi_dung": "1. Tổ chức quản lý cảng cá có quyền sau đây:\n2. Tổ chức quản lý cảng cá có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VQUẢN LÝ TÀU CÁ, TÀU CÔNG VỤ THỦY SẢN, CẢNG CÁ, KHU NEO ĐẬU TRÁNH TRÚ BÃO CHO TÀU CÁ",
      "dieu": "Điều 82. Quy định đối với tàu cá Việt Nam ra, vào cảng cá",
      "noi_dung": "1. Thuyền trưởng phải thông báo ít nhất trước 01 giờ khi tàu vào cảng cá cho tổ chức quản lý cảng cá về số đăng ký của tàu, cỡ loại tàu, các yêu cầu về dịch vụ và yêu cầu khác nếu có, trừ trường hợp bất khả kháng.\n2. Thuyền trưởng phải tuân thủ sự điều động tàu của tổ chức quản lý cảng cá và nội quy của cảng cá khi tàu vào cảng cá.\n3. Chủ tàu, thuyền trưởng phải tuân thủ việc thanh tra, kiểm tra, kiểm soát, chấp hành quy định của pháp luật về khai thác và bảo vệ nguồn lợi thủy sản, an toàn thực phẩm, bảo vệ môi trường, phòng chống cháy, nổ; bảo đảm an toàn cho người và tàu cá.\n4. Khi tàu rời cảng, thuyền trưởng phải thông báo ít nhất trước 01 giờ cho tổ chức quản lý cảng cá.\n5. Tàu cá không được rời cảng cá trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương VQUẢN LÝ TÀU CÁ, TÀU CÔNG VỤ THỦY SẢN, CẢNG CÁ, KHU NEO ĐẬU TRÁNH TRÚ BÃO CHO TÀU CÁ",
      "dieu": "Điều 83. Quy định đối với tàu nước ngoài hoạt động thủy sản tại Việt Nam ra, vào cảng cá",
      "noi_dung": "1. Tàu nước ngoài chỉ được vào cảng cá đã được ghi trong giấy phép hoạt động thủy sản hoặc cảng cá được Bộ Nông nghiệp và Phát triển nông thôn chấp thuận.\n2. Trước khi vào cảng cá, thuyền trưởng phải thông báo ít nhất trước 24 giờ cho tổ chức quản lý cảng cá về tên tàu, hô hiệu, số đăng ký tàu, cỡ loại tàu, cơ quan cấp giấy phép khai thác, sản lượng, loài thủy sản trên tàu, thời gian dự kiến cập cảng và yêu cầu trợ giúp nếu có.\n3. Khi vào cảng cá, thuyền trưởng phải tuân thủ nội quy của cảng cá và sự điều động tàu của tổ chức quản lý cảng cá, xuất trình và khai báo các thông tin, giấy tờ sau đây:\n4. Trường hợp thuyền trưởng xuất trình giấy tờ khai thác thủy sản được xác nhận bởi cơ quan thẩm quyền nước ngoài thì không phải khai báo nội dung quy định tại các điểm d, đ và e khoản 3 Điều này.\n5. Thuyền trưởng, thuyền viên và người trên tàu phải thực hiện thủ tục về xuất cảnh, nhập cảnh, hải quan, kiểm dịch theo quy định của pháp luật.\n6. Khi tàu rời cảng cá, thuyền trưởng phải thông báo ít nhất trước 12 giờ cho tổ chức quản lý cảng cá.\n7. Đối với tàu vào cảng cá trong trường hợp bất khả kháng, thuyền trưởng hoặc người điều khiển tàu ngay khi cập cảng cá phải thực hiện như sau:\n8. Chủ tàu, thuyền trưởng phải tạo điều kiện thuận lợi và tuân thủ việc thanh tra, kiểm tra, kiểm soát, chấp hành quy định của pháp luật về khai thác và bảo vệ nguồn lợi thủy sản, an toàn thực phẩm, bảo vệ môi trường, phòng chống cháy, nổ; bảo đảm an toàn cho người và tàu.\n9. Chủ tàu, thuyền trưởng phải chịu chi phí theo quy định."
    },
    {
      "chuong": "Chương VQUẢN LÝ TÀU CÁ, TÀU CÔNG VỤ THỦY SẢN, CẢNG CÁ, KHU NEO ĐẬU TRÁNH TRÚ BÃO CHO TÀU CÁ",
      "dieu": "Điều 84. Phân loại khu neo đậu tránh trú bão cho tàu cá",
      "noi_dung": "1. Khu neo đậu tránh trú bão cho tàu cá cấp vùng đáp ứng các tiêu chí sau đây:\n2. Khu neo đậu tránh trú bão cho tàu cá cấp tỉnh đáp ứng các tiêu chí sau đây:"
    },
    {
      "chuong": "Chương VQUẢN LÝ TÀU CÁ, TÀU CÔNG VỤ THỦY SẢN, CẢNG CÁ, KHU NEO ĐẬU TRÁNH TRÚ BÃO CHO TÀU CÁ",
      "dieu": "Điều 85. Quản lý khu neo đậu tránh trú bão cho tàu cá",
      "noi_dung": "1. Trong thời gian sử dụng cho tàu cá neo đậu tránh trú bão, khu neo đậu tránh trú bão do Ban chỉ huy phòng, chống thiên tai và tìm kiếm cứu nạn của địa phương quản lý, điều hành.\n2. Trong thời gian không sử dụng cho tàu cá neo đậu tránh trú bão, việc quản lý, sử dụng khu neo đậu tránh trú bão cho tàu cá theo quy định sau đây:\n3. Tổ chức được giao quản lý, sử dụng khu neo đậu tránh trú bão cho tàu cá có trách nhiệm xây dựng kế hoạch duy tu, bảo dưỡng công trình và được sử dụng nguồn vốn ngân sách nhà nước để tổ chức thực hiện.\n4. Quy định đối với tàu cá ra, vào khu neo đậu tránh trú bão như sau:"
    },
    {
      "chuong": "Chương VQUẢN LÝ TÀU CÁ, TÀU CÔNG VỤ THỦY SẢN, CẢNG CÁ, KHU NEO ĐẬU TRÁNH TRÚ BÃO CHO TÀU CÁ",
      "dieu": "Điều 86. Công bố danh sách khu neo đậu tránh trú bão cho tàu cá",
      "noi_dung": "1. Trước ngày 01 tháng 02 hằng năm, Ủy ban nhân dân cấp tỉnh rà soát, thống kê báo cáo Bộ Nông nghiệp và Phát triển nông thôn danh sách khu neo đậu tránh trú bão cho tàu cá đủ điều kiện hoạt động để công bố trên phạm vi cả nước.\n2. Nội dung chủ yếu công bố bao gồm:\n3. Trước ngày 31 tháng 3 hằng năm, Bộ Nông nghiệp và Phát triển nông thôn gửi văn bản đến Ủy ban nhân dân cấp tỉnh và thông báo trên phương tiện thông tin đại chúng danh sách khu neo đậu tránh trú bão cho tàu cá đủ điều kiện hoạt động trên phạm vi cả nước.\n4. Ủy ban nhân dân cấp tỉnh thông báo danh sách khu neo đậu tránh trú bão cho tàu cá trên địa bàn."
    },
    {
      "chuong": "Chương VIKIỂM NGƯ",
      "dieu": "Điều 87. Chức năng của Kiểm ngưKiểm ngư là lực lượng chuyên trách của Nhà nước, thực hiện chức năng thực thi pháp luật Việt Nam và điều ước quốc tế có liên quan mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên về khai thác và bảo vệ nguồn lợi thủy sản.",
      "noi_dung": "Kiểm ngư là lực lượng chuyên trách của Nhà nước, thực hiện chức năng thực thi pháp luật Việt Nam và điều ước quốc tế có liên quan mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên về khai thác và bảo vệ nguồn lợi thủy sản."
    },
    {
      "chuong": "Chương VIKIỂM NGƯ",
      "dieu": "Điều 88. Nhiệm vụ, quyền hạn của Kiểm ngư",
      "noi_dung": "1. Kiểm ngư có nhiệm vụ sau đây:\n2. Kiểm ngư có quyền hạn sau đây:"
    },
    {
      "chuong": "Chương VIKIỂM NGƯ",
      "dieu": "Điều 89. Tổ chức Kiểm ngư",
      "noi_dung": "1. Tổ chức Kiểm ngư bao gồm:\n2. Chính phủ quy định chi tiết tổ chức Kiểm ngư, quản lý nhà nước, chế độ, chính sách đối với Kiểm ngư."
    },
    {
      "chuong": "Chương VIKIỂM NGƯ",
      "dieu": "Điều 90. Kiểm ngư viên",
      "noi_dung": "1. Kiểm ngư viên là công chức được bổ nhiệm vào ngạch Kiểm ngư viên.\n2. Kiểm ngư viên được cấp thẻ kiểm ngư, trang phục, phù hiệu, cấp hiệu, biển hiệu kiểm ngư và trang thiết bị chuyên dụng.\n3. Kiểm ngư viên có quyền hạn, trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương VIKIỂM NGƯ",
      "dieu": "Điều 91. Thuyền viên tàu kiểm ngư",
      "noi_dung": "1. Thuyền viên tàu kiểm ngư bao gồm:\n2. Thuyền viên tàu kiểm ngư khi thi hành công vụ phải mặc trang phục, mang phù hiệu, cấp hiệu, biển hiệu kiểm ngư theo quy định của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn.\n3. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định chức năng, nhiệm vụ, quyền hạn của thuyền viên tàu kiểm ngư và định biên thuyền viên tàu kiểm ngư."
    },
    {
      "chuong": "Chương VIKIỂM NGƯ",
      "dieu": "Điều 92. Cộng tác viên kiểm ngư",
      "noi_dung": "1. Cộng tác viên kiểm ngư là công dân Việt Nam cung cấp thông tin, hỗ trợ hoạt động của kiểm ngư.\n2. Cộng tác viên kiểm ngư được cơ quan Kiểm ngư thanh toán chi phí hoạt động và hưởng chế độ về cung cấp tin báo theo quy định của pháp luật; được bảo đảm bí mật về nguồn tin cung cấp; được bảo vệ quyền và lợi ích hợp pháp theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIKIỂM NGƯ",
      "dieu": "Điều 93. Phương tiện, trang thiết bị, trang phục của kiểm ngư",
      "noi_dung": "1. Kiểm ngư được trang bị tàu kiểm ngư, phương tiện thông tin liên lạc chuyên dùng, thiết bị đặc thù, vũ khí, công cụ hỗ trợ để thực hiện chức năng, nhiệm vụ, quyền hạn của Kiểm ngư theo quy định của pháp luật.\n2. Công chức, viên chức và người lao động theo hợp đồng làm việc trong cơ quan Kiểm ngư có trang phục thống nhất.\n3. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định về trang phục của Kiểm ngư; màu sơn, số hiệu, định mức hoạt động của tàu kiểm ngư; đăng ký, đăng kiểm tàu kiểm ngư."
    },
    {
      "chuong": "Chương VIKIỂM NGƯ",
      "dieu": "Điều 94. Nguồn kinh phí bảo đảm hoạt động kiểm ngư",
      "noi_dung": "1. Kinh phí đầu tư và kinh phí hoạt động của Kiểm ngư được bố trí từ ngân sách nhà nước theo phân cấp ngân sách nhà nước hiện hành và các nguồn kinh phí khác theo quy định của pháp luật.\n2. Tiền thu được từ xử phạt vi phạm hành chính của Kiểm ngư được nộp vào ngân sách nhà nước. Cơ quan Kiểm ngư được cấp lại một phần kinh phí thu được từ xử phạt vi phạm hành chính để phục vụ cho hoạt động kiểm ngư.\n3. Chính phủ quy định chi tiết khoản 2 Điều này."
    },
    {
      "chuong": "Chương VIKIỂM NGƯ",
      "dieu": "Điều 95. Điều động, huy động lực lượng, phương tiện trong hoạt động kiểm ngư",
      "noi_dung": "1. Trong trường hợp khẩn cấp, việc điều động, huy động lực lượng, phương tiện trong hoạt động kiểm ngư được quy định như sau:\n2. Tổ chức, cá nhân được huy động lực lượng, phương tiện phải chấp hành lệnh điều động của người có thẩm quyền.\n3. Cơ quan điều động, huy động phải thanh toán chi phí cho tổ chức, cá nhân được điều động, huy động theo quy định của Bộ trưởng Bộ Tài chính; tổ chức, cá nhân khi thực hiện lệnh điều động, huy động mà bị thiệt hại thì được đền bù; cá nhân hy sinh, bị thương thì được xem xét hưởng chế độ, chính sách theo quy định của pháp luật về ưu đãi người có công với cách mạng."
    },
    {
      "chuong": "Chương VIIMUA, BÁN, SƠ CHẾ, CHẾ BIẾN, XUẤT KHẨU, NHẬP KHẨU THỦY SẢN, SẢN PHẨM THỦY SẢN",
      "dieu": "Điều 96. Mua, bán, sơ chế, chế biến thủy sản, sản phẩm thủy sản",
      "noi_dung": "1. Cơ sở mua, bán, sơ chế, chế biến thủy sản, sản phẩm thủy sản phải đáp ứng các quy định của pháp luật về an toàn thực phẩm, bảo vệ môi trường, phòng chống cháy, nổ.\n2. Thủy sản, sản phẩm thủy sản được mua, bán, sơ chế, chế biến phải có hồ sơ nguồn gốc, xuất xứ rõ ràng, bảo đảm chất lượng và an toàn thực phẩm.\n3. Mua, bán thủy sản tại vùng công bố dịch bệnh phải thực hiện theo quy định của pháp luật về thú y, bảo vệ và kiểm dịch thực vật."
    },
    {
      "chuong": "Chương VIIMUA, BÁN, SƠ CHẾ, CHẾ BIẾN, XUẤT KHẨU, NHẬP KHẨU THỦY SẢN, SẢN PHẨM THỦY SẢN",
      "dieu": "Điều 97. Bảo quản thủy sản, sản phẩm thủy sản",
      "noi_dung": "1. Bảo quản thủy sản, sản phẩm thủy sản trên tàu cá, phương tiện vận chuyển thủy sản; cảng cá, chợ thủy sản đầu mối; kho lạnh thủy sản, cơ sở mua, bán, sơ chế, chế biến thủy sản được thực hiện theo quy định của pháp luật về an toàn thực phẩm.\n2. Không sử dụng phụ gia, chất hỗ trợ chế biến thủy sản đã quá thời hạn sử dụng, ngoài danh mục được phép sử dụng hoặc trong danh mục được phép sử dụng nhưng vượt quá giới hạn cho phép; hóa chất không rõ nguồn gốc, hóa chất bị cấm sử dụng để bảo quản thủy sản, sản phẩm thủy sản."
    },
    {
      "chuong": "Chương VIIMUA, BÁN, SƠ CHẾ, CHẾ BIẾN, XUẤT KHẨU, NHẬP KHẨU THỦY SẢN, SẢN PHẨM THỦY SẢN",
      "dieu": "Điều 98. Nhập khẩu, xuất khẩu thủy sản, sản phẩm thủy sản",
      "noi_dung": "1. Tổ chức, cá nhân nhập khẩu thủy sản, sản phẩm thủy sản phải có hồ sơ nguồn gốc, xuất xứ rõ ràng, đáp ứng chất lượng, an toàn thực phẩm, an toàn dịch bệnh theo quy định của pháp luật.\n2. Tổ chức, cá nhân xuất khẩu thủy sản, sản phẩm thủy sản thực hiện theo yêu cầu của nước nhập khẩu và quy định tại khoản 3 Điều này.\n3. Tổ chức, cá nhân được phép xuất khẩu thủy sản sống trong các trường hợp sau đây:\n4. Tổ chức, cá nhân nhập khẩu thủy sản sống chưa có tên trong Danh mục loài thủy sản được phép kinh doanh tại Việt Nam để làm thực phẩm, làm cảnh, giải trí phải được đánh giá rủi ro theo quy định và được Bộ Nông nghiệp và Phát triển nông thôn cấp phép. Đối với nhập khẩu thủy sản sống chưa có tên trong Danh mục loài thủy sản được phép kinh doanh tại Việt Nam để trưng bày tại hội chợ, triển lãm, nghiên cứu khoa học phải được Bộ Nông nghiệp và Phát triển nông thôn cấp phép.\n5. Bộ Nông nghiệp và Phát triển nông thôn xem xét, quyết định kiểm tra hệ thống quản lý, sản xuất, kinh doanh thủy sản tại nước xuất khẩu theo quy định của pháp luật Việt Nam và điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên trong trường hợp sau đây:\n6. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định trình tự, thủ tục đánh giá rủi ro, cấp phép nhập khẩu thủy sản sống.\n7. Chính phủ ban hành Danh mục loài thủy sản cấm xuất khẩu, Danh mục loài thủy sản xuất khẩu có điều kiện."
    },
    {
      "chuong": "Chương VIIMUA, BÁN, SƠ CHẾ, CHẾ BIẾN, XUẤT KHẨU, NHẬP KHẨU THỦY SẢN, SẢN PHẨM THỦY SẢN",
      "dieu": "Điều 99. Chế biến, xuất khẩu, nhập khẩu, tái xuất khẩu, nhập nội từ biển, quá cảnh loài thủy sản thuộc Phụ lục của Công ước quốc tế về buôn bán các loài động vật, thực vật hoang dã nguy cấp; loài thủy sản nguy cấp, quý, hiếm",
      "noi_dung": "1. Hoạt động chế biến, xuất khẩu, nhập khẩu, tái xuất khẩu, nhập nội từ biển, quá cảnh loài thủy sản hoang dã nguy cấp, quý, hiếm thuộc Phụ lục của Công ước quốc tế về buôn bán các loài động vật, thực vật hoang dã nguy cấp; loài thủy sản nguy cấp, quý, hiếm phải tuân thủ quy định của Công ước quốc tế về buôn bán các loài động vật, thực vật hoang dã nguy cấp và quy định của pháp luật Việt Nam.\n2. Mẫu vật các loài thủy sản thuộc Phụ lục của Công ước quốc tế về buôn bán các loài động vật, thực vật hoang dã nguy cấp; loài thủy sản nguy cấp, quý, hiếm được chế biến phải bảo đảm các quy định sau đây:\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIIMUA, BÁN, SƠ CHẾ, CHẾ BIẾN, XUẤT KHẨU, NHẬP KHẨU THỦY SẢN, SẢN PHẨM THỦY SẢN",
      "dieu": "Điều 100. Chợ thủy sản đầu mối",
      "noi_dung": "1. Chợ thủy sản đầu mối được bố trí ở vùng sản xuất thủy sản tập trung hoặc nơi tiêu thụ thủy sản với khối lượng lớn, bao gồm hoạt động giao dịch, mua, bán, đấu giá thủy sản.\n2. Phát triển chợ thủy sản đầu mối phải phù hợp với quy hoạch.\n3. Ủy ban nhân dân cấp tỉnh tổ chức thực hiện kiểm soát an toàn thực phẩm tại chợ thủy sản đầu mối trên địa bàn.\n4. Bộ Nông nghiệp và Phát triển nông thôn thống nhất quản lý nhà nước về an toàn thực phẩm thủy sản, hướng dẫn kiểm tra tại chợ thủy sản đầu mối, ban hành quy chuẩn kỹ thuật quốc gia về điều kiện bảo đảm an toàn thực phẩm của chợ thủy sản đầu mối."
    },
    {
      "chuong": "Chương VIIIQUẢN LÝ NHÀ NƯỚC VỀ THỦY SẢN",
      "dieu": "Điều 101. Trách nhiệm của Chính phủ, Bộ, cơ ngang Bộ",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về thủy sản trong phạm vi cả nước.\n2. Bộ Nông nghiệp và Phát triển nông thôn là cơ quan đầu mối giúp Chính phủ thực hiện quản lý nhà nước về thủy sản và có trách nhiệm sau đây:\n3. Các Bộ, cơ quan ngang Bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Nông nghiệp và Phát triển nông thôn thực hiện quản lý nhà nước về thủy sản."
    },
    {
      "chuong": "Chương VIIIQUẢN LÝ NHÀ NƯỚC VỀ THỦY SẢN",
      "dieu": "Điều 102. Trách nhiệm của Ủy ban nhân dân các cấp",
      "noi_dung": "1. Ủy ban nhân dân cấp tỉnh trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm sau đây:\n2. Ủy ban nhân dân cấp huyện và cấp xã trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương VIIIQUẢN LÝ NHÀ NƯỚC VỀ THỦY SẢN",
      "dieu": "Điều 103. Trách nhiệm của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên, tổ chức xã hội - nghề nghiệp, tổ chức xã hội",
      "noi_dung": "1. Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận trong phạm vi chức năng, nhiệm vụ của mình có trách nhiệm tuyên truyền, vận động thực hiện chính sách, pháp luật về thủy sản; tham gia ý kiến xây dựng pháp luật, thực hiện giám sát, phản biện xã hội trong lĩnh vực thủy sản theo quy định của pháp luật.\n2. Tổ chức xã hội - nghề nghiệp, tổ chức xã hội tham gia ý kiến xây dựng pháp luật trong lĩnh vực thủy sản; tuyên truyền, phổ biến kiến thức, pháp luật về thủy sản; tư vấn, tập huấn kỹ thuật về thủy sản; tham gia thực hiện hoạt động bảo vệ, tái tạo và phát triển nguồn lợi thủy sản."
    },
    {
      "chuong": "Chương IXĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 104. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2019.\n2. Luật Thủy sản số17/2003/QH11hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành."
    },
    {
      "chuong": "Chương IXĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 105. Quy định chuyển tiếp",
      "noi_dung": "1. Sửa đổi mức xử phạt vi phạm hành chính tối đa trong lĩnh vực bảo vệ nguồn lợi thủy sản, hải sản quy định tạiđiểm đ khoản 1 Điều 24của Luật Xử lý vi phạm hành chính số15/2012/QH13như sau: mức phạt tiền tối đa trong lĩnh vực quản lý nhà nước về thủy sản đối với cá nhân là 1.000.000.000 đồng.\n2. Các loại giấy phép, giấy chứng nhận, giấy xác nhận, chứng chỉ, văn bản chấp thuận trong lĩnh vực thủy sản đã được cấp trước ngày Luật này có hiệu lực thì được sử dụng cho đến khi hết thời hạn.\n3. Các quy chuẩn kỹ thuật quốc gia, định mức kinh tế - kỹ thuật đã được ban hành trước ngày Luật này có hiệu lực thì tiếp tục được áp dụng cho đến khi bị bãi bỏ hoặc thay thế."
    }
  ]
}