{
  "law_id": "20-2008-QH12",
  "title": "Luật Đa dạng sinh học số 20/2008/QH12",
  "date": "2008-11-13",
  "loai_van_ban": "Không rõ",
  "linh_vuc": "Không rõ",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về bảo tồn và phát triển bền vững đa dạng sinh học; quyền và nghĩa vụ của tổ chức, hộ gia đình, cá nhân trong bảo tồn và phát triển bền vững đa dạng sinh học.",
      "noi_dung": "Luật này quy định về bảo tồn và phát triển bền vững đa dạng sinh học; quyền và nghĩa vụ của tổ chức, hộ gia đình, cá nhân trong bảo tồn và phát triển bền vững đa dạng sinh học."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với tổ chức, hộ gia đình, cá nhân trong nước, người Việt Nam định cư ở nước ngoài, tổ chức, cá nhân nước ngoài có hoạt động trực tiếp hoặc liên quan đến bảo tồn và phát triển bền vững đa dạng sinh học tại Việt Nam.",
      "noi_dung": "Luật này áp dụng đối với tổ chức, hộ gia đình, cá nhân trong nước, người Việt Nam định cư ở nước ngoài, tổ chức, cá nhân nước ngoài có hoạt động trực tiếp hoặc liên quan đến bảo tồn và phát triển bền vững đa dạng sinh học tại Việt Nam."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Nguyên tắc bảo tồn và phát triển bền vững đa dạng sinh học",
      "noi_dung": "1. Bảo tồn đa dạng sinh học là trách nhiệm của Nhà nước và mọi tổ chức, cá nhân.\n2. Kết hợp hài hòa giữa bảo tồn với khai thác, sử dụng hợp lý đa dạng sinh học; giữa bảo tồn, khai thác, sử dụng hợp lý đa dạng sinh học với việc xóa đói, giảm nghèo.\n3. Bảo tồn tại chỗ là chính, kết hợp bảo tồn tại chỗ với bảo tồn chuyển chỗ.\n4. Tổ chức, cá nhân hưởng lợi từ việc khai thác, sử dụng đa dạng sinh học phải chia sẻ lợi ích với các bên có liên quan; bảo đảm hài hoà giữa lợi ích của Nhà nước với lợi ích của tổ chức, cá nhân.\n5. Bảo đảm quản lý rủi ro do sinh vật biến đổi gen, mẫu vật di truyền của sinh vật biến đổi gen gây ra đối với đa dạng sinh học."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Chính sách của Nhà nước về bảo tồn và phát triển bền vững đa dạng sinh học",
      "noi_dung": "1. Ưu tiên bảo tồn hệ sinh thái tự nhiên quan trọng, đặc thù hoặc đại diện cho một vùng sinh thái, bảo tồn loài thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ; bảo đảm kiểm soát việc tiếp cận nguồn gen.\n2. Bảo đảm kinh phí cho hoạt động điều tra cơ bản, quan trắc, thống kê, xây dựng cơ sở dữ liệu về đa dạng sinh học và quy hoạch bảo tồn đa dạng sinh học; đầu tư cơ sở vật chất - kỹ thuật cho khu bảo tồn, cơ sở bảo tồn đa dạng sinh học của Nhà nước; bảo đảm sự tham gia của nhân dân địa phương trong quá trình xây dựng và thực hiện quy hoạch bảo tồn đa dạng sinh học.\n3. Khuyến khích và bảo đảm quyền, lợi ích hợp pháp của tổ chức, cá nhân đầu tư, áp dụng tiến bộ khoa học, công nghệ, tri thức truyền thống vào việc bảo tồn, phát triển bền vững đa dạng sinh học.\n4. Phát triển du lịch sinh thái gắn với việc xóa đói, giảm nghèo, bảo đảm ổn định cuộc sống của hộ gia đình, cá nhân sinh sống hợp pháp trong khu bảo tồn; phát triển bền vững vùng đệm của khu bảo tồn.\n5. Phát huy nguồn lực trong nước, ngoài nước để bảo tồn và phát triển bền vững đa dạng sinh học."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Trách nhiệm quản lý nhà nước về đa dạng sinh học",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về đa dạng sinh học.\n2. Bộ Tài nguyên và Môi trường chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về đa dạng sinh học.\n3. Bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình thực hiện quản lý nhà nước về đa dạng sinh học theo phân công của Chính phủ.\n4. Ủy ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình thực hiện quản lý nhà nước về đa dạng sinh học theo phân cấp của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Những hành vi bị nghiêm cấm về đa dạng sinh học",
      "noi_dung": "1. Săn bắt, đánh bắt, khai thác loài hoang dã trong phân khu bảo vệ nghiêm ngặt của khu bảo tồn, trừ việc vì mục đích nghiên cứu khoa học; lấn chiếm đất đai, phá hoại cảnh quan, hủy hoại hệ sinh thái tự nhiên, nuôi trồng các loài ngoại lai xâm hại trong khu bảo tồn.\n2. Xây dựng công trình, nhà ở trong phân khu bảo vệ nghiêm ngặt của khu bảo tồn, trừ công trình phục vụ mục đích quốc phòng, an ninh; xây dựng công trình, nhà ở trái phép trong phân khu phục hồi sinh thái của khu bảo tồn.\n3. Điều tra, khảo sát, thăm dò, khai thác khoáng sản; chăn nuôi gia súc, gia cầm quy mô trang trại, nuôi trồng thuỷ sản quy mô công nghiệp; cư trú trái phép, gây ô nhiễm môi trường trong phân khu bảo vệ nghiêm ngặt và phân khu phục hồi sinh thái của khu bảo tồn.\n4. Săn bắt, đánh bắt, khai thác bộ phận cơ thể, giết, tiêu thụ, vận chuyển, mua, bán trái phép loài thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ; quảng cáo, tiếp thị, tiêu thụ trái phép sản phẩm có nguồn gốc từ loài thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ.\n5. Nuôi sinh sản, nuôi sinh trưởng và trồng cấy nhân tạo trái phép loài động vật, thực vật hoang dã thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ.\n6. Nhập khẩu, phóng thích trái phép sinh vật biến đổi gen, mẫu vật di truyền của sinh vật biến đổi gen.\n7. Nhập khẩu, phát triển loài ngoại lai xâm hại.\n8. Tiếp cận trái phép nguồn gen thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ.\n9. Chuyển đổi trái phép mục đích sử dụng đất trong khu bảo tồn."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH BẢO TỒN ĐA DẠNG SINH HỌC",
      "dieu": "Điều 8. Căn cứ lập quy hoạch tổng thể bảo tồn đa dạng sinh học của cả nước",
      "noi_dung": "1. Chiến lược phát triển kinh tế - xã hội, quốc phòng, an ninh.\n2. Chiến lược bảo vệ môi trường.\n3. Quy hoạch sử dụng đất, quy hoạch phát triển ngành, lĩnh vực.\n4. Kết quả điều tra cơ bản về đa dạng sinh học, điều kiện tự nhiên, kinh tế - xã hội.\n5. Kết quả thực hiện quy hoạch bảo tồn đa dạng sinh học trước đó.\n6. Thực trạng và dự báo nhu cầu khai thác, sử dụng đa dạng sinh học.\n7. Nguồn lực để thực hiện quy hoạch."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH BẢO TỒN ĐA DẠNG SINH HỌC",
      "dieu": "Điều 9. Nội dung quy hoạch tổng thể bảo tồn đa dạng sinh học của cả nước",
      "noi_dung": "1. Phương hướng, mục tiêu bảo tồn đa dạng sinh học.\n2. Đánh giá điều kiện tự nhiên, kinh tế - xã hội, hiện trạng đa dạng sinh học; quy hoạch sử dụng đất, quy hoạch phát triển ngành, lĩnh vực, địa phương; nguồn lực để thực hiện quy hoạch.\n3. Vị trí địa lý, giới hạn, biện pháp tổ chức quản lý, bảo vệ hành lang đa dạng sinh học.\n4. Vị trí địa lý, diện tích, chức năng sinh thái, biện pháp tổ chức quản lý, bảo vệ và phát triển bền vững hệ sinh thái tự nhiên.\n5. Vị trí địa lý, diện tích, ranh giới và bản đồ các khu vực dự kiến thành lập khu bảo tồn, loại hình khu bảo tồn; biện pháp tổ chức quản lý khu bảo tồn; giải pháp ổn định cuộc sống của hộ gia đình, cá nhân sinh sống hợp pháp trong khu bảo tồn.\n6. Nhu cầu bảo tồn chuyển chỗ; loại hình, số lượng, phân bố và kế hoạch phát triển các cơ sở bảo tồn đa dạng sinh học.\n7. Đánh giá môi trường chiến lược dự án quy hoạch tổng thể bảo tồn đa dạng sinh học.\n8. Tổ chức thực hiện quy hoạch bảo tồn đa dạng sinh học."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH BẢO TỒN ĐA DẠNG SINH HỌC",
      "dieu": "Điều 10. Lập, phê duyệt, điều chỉnh quy hoạch tổng thể bảo tồn đa dạng sinh học của cả nước, quy hoạch bảo tồn đa dạng sinh học của bộ, cơ quan ngang bộ",
      "noi_dung": "1. Bộ Tài nguyên và Môi trường chủ trì phối hợp với bộ, cơ quan ngang bộ có liên quan tổ chức lập, trình Chính phủ phê duyệt, điều chỉnh quy hoạch tổng thể bảo tồn đa dạng sinh học của cả nước.\n2. Bộ, cơ quan ngang bộ căn cứ vào quy hoạch tổng thể bảo tồn đa dạng sinh học của cả nước tổ chức lập, phê duyệt, điều chỉnh quy hoạch bảo tồn đa dạng sinh học thuộc phạm vi quản lý.\n3. Chính phủ quy định cụ thể trình tự, thủ tục lập, phê duyệt, điều chỉnh quy hoạch tổng thể bảo tồn đa dạng sinh học quy định tại Điều này."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH BẢO TỒN ĐA DẠNG SINH HỌC",
      "dieu": "Điều 11. Công bố, tổ chức thực hiện quy hoạch tổng thể bảo tồn đa dạng sinh học của cả nước",
      "noi_dung": "1. Trong thời hạn 30 ngày, kể từ ngày được Chính phủ phê duyệt, Bộ Tài nguyên và Môi trường, bộ, cơ quan ngang bộ có liên quan có trách nhiệm công bố quy hoạch tổng thể bảo tồn đa dạng sinh học của cả nước trên trang thông tin điện tử của Bộ Tài nguyên và Môi trường, bộ, cơ quan ngang bộ có liên quan; Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương (sau đây gọi chung là Ủy ban nhân dân cấp tỉnh) có liên quan công bố quy hoạch tổng thể bảo tồn đa dạng sinh học của cả nước trên trang thông tin điện tử của Ủy ban nhân dân cấp tỉnh và tại trụ sở Ủy ban nhân dân các cấp có liên quan.\n2. Việc tổ chức thực hiện quy hoạch tổng thể bảo tồn đa dạng sinh học của cả nước được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH BẢO TỒN ĐA DẠNG SINH HỌC",
      "dieu": "Điều 12. Căn cứ lập quy hoạch bảo tồn đa dạng sinh học của tỉnh, thành phố trực thuộc trung ương",
      "noi_dung": "1. Quy hoạch, kế hoạch phát triển kinh tế - xã hội, quốc phòng, an ninh của địa phương.\n2. Quy hoạch  tổng thể bảo tồn đa dạng sinh học của cả nước.\n3. Quy hoạch sử dụng đất của tỉnh, thành phố trực thuộc trung ương.\n4. Kết quả thực hiện quy hoạch bảo tồn đa dạng sinh học của tỉnh, thành phố trực thuộc trung ương trước đó.\n5. Hiện trạng đa dạng sinh học, điều kiện tự nhiên, kinh tế - xã hội đặc thù của địa phương nơi dự kiến thành lập khu bảo tồn.\n6. Nhu cầu bảo tồn, khai thác đa dạng sinh học của địa phương.\n7. Nguồn lực để thực hiện quy hoạch."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH BẢO TỒN ĐA DẠNG SINH HỌC",
      "dieu": "Điều 13. Nội dung quy hoạch bảo tồn đa dạng sinh học của tỉnh, thành phố trực thuộc trung ương",
      "noi_dung": "1. Phương hướng, mục tiêu bảo tồn đa dạng sinh học của tỉnh, thành phố trực thuộc trung ương.\n2. Đánh giá hiện trạng đa dạng sinh học, điều kiện tự nhiên, kinh tế - xã hội nơi dự kiến thành lập khu bảo tồn cấp tỉnh.\n3. Vị trí địa lý, diện tích, ranh giới và bản đồ khu vực dự kiến thành lập khu bảo tồn, loại hình khu bảo tồn; biện pháp tổ chức quản lý khu bảo tồn; giải pháp ổn định cuộc sống của hộ gia đình, cá nhân sinh sống hợp pháp trong khu bảo tồn.\n4. Nhu cầu bảo tồn chuyển chỗ; loại hình, số lượng, phân bố và kế hoạch phát triển các cơ sở bảo tồn đa dạng sinh học của tỉnh, thành phố trực thuộc trung ương.\n5. Tổ chức thực hiện quy hoạch bảo tồn đa dạng sinh học của tỉnh, thành phố trực thuộc trung ương."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH BẢO TỒN ĐA DẠNG SINH HỌC",
      "dieu": "Điều 14. Lập, thẩm định, thông qua, điều chỉnh quy hoạch bảo tồn đa dạng sinh học của tỉnh, thành phố trực thuộc trung ương",
      "noi_dung": "1. Ủy ban nhân dân cấp tỉnh tổ chức lập, thẩm định, điều chỉnh quy hoạch bảo tồn đa dạng sinh học của tỉnh, thành phố trực thuộc trung ương trình Hội đồng nhân dân cùng cấp thông qua.\n2. Chính phủ quy định trình tự, thủ tục lập, thẩm định, thông qua, điều chỉnh quy hoạch bảo tồn đa dạng sinh học của tỉnh, thành phố trực thuộc trung ương."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH BẢO TỒN ĐA DẠNG SINH HỌC",
      "dieu": "Điều 15. Công bố, tổ chức thực hiện quy hoạch bảo tồn đa dạng sinh học của tỉnh, thành phố trực thuộc trung ương",
      "noi_dung": "1. Trong thời hạn 30 ngày, kể từ ngày được Hội đồng nhân dân thông qua, Ủy ban nhân dân cấp tỉnh có trách nhiệm công bố quy hoạch bảo tồn đa dạng sinh học của tỉnh, thành phố trực thuộc trung ương trên trang thông tin điện tử của Ủy ban nhân dân cấp tỉnh và tại trụ sở Ủy ban nhân dân các cấp có liên quan.\n2. Ủy ban nhân dân cấp tỉnh tổ chức thực hiện quy hoạch bảo tồn đa dạng sinh học của tỉnh, thành phố trực thuộc trung ương."
    },
    {
      "chuong": "CHƯƠNG IIIBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG HỆ SINH THÁI TỰ NHIÊN",
      "dieu": "Điều 16. Khu bảo tồn, phân cấp khu bảo tồn",
      "noi_dung": "1. Khu bảo tồn bao gồm:\n2. Căn cứ vào mức độ đa dạng sinh học, giá trị đa dạng sinh học, quy mô diện tích, khu bảo tồn được phân thành cấp quốc gia và cấp tỉnh để có chính sách quản lý, đầu tư phù hợp.\n3. Khu bảo tồn phải được thống kê, kiểm kê diện tích; xác lập vị trí trên bản đồ hiện trạng sử dụng đất hoặc xác định tọa độ trên mặt nước biển.\n4. Chính phủ quy định cụ thể tiêu chí phân cấp khu bảo tồn."
    },
    {
      "chuong": "CHƯƠNG IIIBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG HỆ SINH THÁI TỰ NHIÊN",
      "dieu": "Điều 17. Vườn quốc giaVườn quốc gia phải có các tiêu chí chủ yếu sau đây:",
      "noi_dung": "Vườn quốc gia phải có các tiêu chí chủ yếu sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG HỆ SINH THÁI TỰ NHIÊN",
      "dieu": "Điều 18. Khu dự trữ thiên nhiên",
      "noi_dung": "1. Khu dự trữ thiên nhiên gồm có:\n2. Khu dự trữ thiên nhiên cấp quốc gia phải có các tiêu chí chủ yếu sau đây:\n3. Khu dự trữ thiên nhiên cấp tỉnh là khu thuộcquy hoạch bảo tồn đa dạng sinh học của tỉnh, thành phố trực thuộc trung ươngnhằm mục đích bảo tồn các hệ sinh thái tự nhiên trên địa bàn."
    },
    {
      "chuong": "CHƯƠNG IIIBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG HỆ SINH THÁI TỰ NHIÊN",
      "dieu": "Điều 19. Khu bảo tồn loài – sinh cảnh",
      "noi_dung": "1. Khu bảo tồn loài – sinh cảnh gồm có:\n2. Khu bảo tồn loài – sinh cảnh cấp quốc gia phải có các tiêu chí chủ yếu sau đây:\n3. Khu bảo tồn loài – sinh cảnh cấp tỉnh là khu thuộcquy hoạch bảo tồn đa dạng sinh học của tỉnh, thành phố trực thuộc trung ươngnhằm mục đích bảo tồn các loài hoang dã trên địa bàn."
    },
    {
      "chuong": "CHƯƠNG IIIBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG HỆ SINH THÁI TỰ NHIÊN",
      "dieu": "Điều 20. Khu bảo vệ cảnh quan",
      "noi_dung": "1. Khu bảo vệ cảnh quan gồm có:\n2. Khu bảo vệ cảnh quan cấp quốc gia phải có các tiêu chí chủ yếu sau đây:\n3. Khu bảo vệ cảnh quan cấp tỉnh là khu thuộcquy hoạch bảo tồn đa dạng sinh học của tỉnh, thành phố trực thuộc trung ươngnhằm mục đích bảo vệ cảnh quan trên địa bàn."
    },
    {
      "chuong": "CHƯƠNG IIIBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG HỆ SINH THÁI TỰ NHIÊN",
      "dieu": "Điều 21. Nội dung của dự án thành lập khu bảo tồn",
      "noi_dung": "1. Mục đích bảo tồn đa dạng sinh học; việc đáp ứng các tiêu chí chủ yếu để xác lập khu bảo tồn.\n2. Thực trạng các hệ sinh thái tự nhiên, các loài thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ, các loài hoang dã khác, cảnh quan môi trường, nét đẹp độc đáo của tự nhiên.\n3. Diện tích đất, mặt nước; hiện trạng sử dụng đất, mặt nước; số lượng dân cư sống tại nơi dự kiến thành lập khu bảo tồn; phương án chuyển đổi mục đích sử dụng đất.\n4. Trích lục bản đồ, vị trí địa lý, diện tích dự kiến thành lập khu bảo tồn.\n5. Vị trí địa lý, diện tích phân khu bảo vệ nghiêm ngặt, phân khu phục hồi sinh thái, phân khu dịch vụ - hành chính; ranh giới từng phân khu; phương án ổn định cuộc sống hoặc di dời hộ gia đình, cá nhân ra khỏi nơi dự kiến thành lập khu bảo tồn.\n6. Kế hoạch quản lý khu bảo tồn.\n7. Tổ chức quản lý khu bảo tồn.\n8. Vị trí địa lý, diện tích, ranh giới vùng đệm của nơi dự kiến thành lập khu bảo tồn.\n9. Tổ chức thực hiện dự án thành lập khu bảo tồn."
    },
    {
      "chuong": "CHƯƠNG IIIBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG HỆ SINH THÁI TỰ NHIÊN",
      "dieu": "Điều 22. Lập, thẩm định dự án thành lập khu bảo tồn cấp quốc gia",
      "noi_dung": "1. Việc lập, thẩm định dự án thành lập khu bảo tồn cấp quốc gia được thực hiện theo sự phân công, phân cấp của Chính phủ.\n2. Trình tự, thủ tục lập dự án thành lập khu bảo tồn cấp quốc gia được quy định như sau:\n3. Hồ sơ dự án thành lập khu bảo tồn cấp quốc gia gồm có:"
    },
    {
      "chuong": "CHƯƠNG IIIBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG HỆ SINH THÁI TỰ NHIÊN",
      "dieu": "Điều 23. Quyết định thành lập khu bảo tồn cấp quốc gia",
      "noi_dung": "1. Thủ tướng Chính phủ quyết định thành lập khu bảo tồn cấp quốc gia.\n2. Quyết định thành lập khu bảo tồn cấp quốc gia phải có các nội dung chủ yếu sau đây:\n3. Quyết định thành lập khu bảo tồn cấp quốc gia được gửi đến Uỷ ban nhân dân các cấp nơi có khu bảo tồn, cơ quan lập dự án thành lập khu bảo tồn theo quy định tạikhoản 1 Điều 22 của Luật nàyvà cơ quan nhà nước có thẩm quyền quản lý khu bảo tồn quy định tạikhoản 1 Điều 27 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IIIBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG HỆ SINH THÁI TỰ NHIÊN",
      "dieu": "Điều 24. Lập, thẩm định dự án thành lập khu bảo tồn và quyết định thành lập khu bảo tồn cấp tỉnh",
      "noi_dung": "1. Căn cứ vàoquy hoạch bảo tồn đa dạng sinh học của tỉnh, thành phố trực thuộc trung ương, Ủy ban nhân dân cấp tỉnh quyết định thành lập khu bảo tồn cấp tỉnh sau khi có ý kiến của Uỷ ban nhân dân các cấp có liên quan, ý kiến cộng đồng dân cư sinh sống hợp pháp trong khu vực dự kiến thành lập khu bảo tồn hoặc tiếp giáp với khu bảo tồn và ý kiến chấp thuận của cơ quan nhà nước có thẩm quyền quản lý khu bảo tồn quy định tạikhoản 1 Điều 27 của Luật này.\n2. Cơ quan nhà nước có thẩm quyền quản lý khu bảo tồn quy định tạikhoản 1 Điều 27 của Luật nàychủ trì phối hợp với bộ, cơ quan ngang bộ có liên quan quy định trình tự, thủ tục lập, thẩm định dự án thành lập khu bảo tồn cấp tỉnh; nội dung quyết định thành lập khu bảo tồn cấp tỉnh."
    },
    {
      "chuong": "CHƯƠNG IIIBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG HỆ SINH THÁI TỰ NHIÊN",
      "dieu": "Điều 25. Sử dụng đất trong khu bảo tồn",
      "noi_dung": "1. Căn cứ quyết định thành lập khu bảo tồn, cơ quan có thẩm quyền giao đất theo quy định củaLuật đất đaicó trách nhiệm giao đất cho Ban quản lý khu bảo tồn hoặc tổ chức khác được giao quản lý khu bảo tồn.\n2. Việc sử dụng đất và việc chuyển mục đích sử dụng đất trong khu bảo tồn được thực hiện theo quy định của pháp luật về đất đai, Luật này và các quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG IIIBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG HỆ SINH THÁI TỰ NHIÊN",
      "dieu": "Điều 26. Phân khu chức năng và ranh giới khu bảo tồn",
      "noi_dung": "1. Khu bảo tồn có các phân khu chức năng sau đây:\n2. Khu bảo tồn phải được cắm mốc để xác lập ranh giới; phân khu bảo vệ nghiêm ngặt trong khu bảo tồn phải được xác định diện tích, vị trí trên thực địa hoặc tọa độ trên mặt nước biển.\n3. Ban quản lý khu bảo tồn hoặc tổ chức được giao quản lý khu bảo tồn chủ trì phối hợp với Uỷ ban nhân dân các cấp nơi có khu bảo tồn tổ chức việc cắm mốc phân định ranh giới khu bảo tồn."
    },
    {
      "chuong": "CHƯƠNG IIIBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG HỆ SINH THÁI TỰ NHIÊN",
      "dieu": "Điều 27. Trách nhiệm quản lý khu bảo tồn",
      "noi_dung": "1. Bộ, cơ quan ngang bộ, Uỷ ban nhân dân cấp tỉnh tổ chức quản lý khu bảo tồn theo sự phân công, phân cấp của Chính phủ.\n2. Việc quản lý khu bảo tồn phải được thực hiện theo quy định của Luật này và Quy chế quản lý khu bảo tồn.Thủ tướng Chính phủ ban hành Quy chế quản lý khu bảo tồn."
    },
    {
      "chuong": "CHƯƠNG IIIBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG HỆ SINH THÁI TỰ NHIÊN",
      "dieu": "Điều 28. Tổ chức quản lý khu bảo tồn",
      "noi_dung": "1. Khu bảo tồn cấp quốc gia có Ban quản lý. Ban quản lý khu bảo tồn cấp quốc gia là đơn vị sự nghiệp công lập tự chủ về tài chính hoặc đơn vị sự nghiệp công lập chưa tự chủ về tài chính.\n2. Căn cứ vào tình hình thực tế của địa phương, khu bảo tồn cấp tỉnh được giao cho Ban quản lý là đơn vị sự nghiệp công lập tự chủ về tài chính hoặc đơn vị sự nghiệp công lập chưa tự chủ về tài chính hoặc tổ chức được giao quản lý khu bảo tồn theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIIBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG HỆ SINH THÁI TỰ NHIÊN",
      "dieu": "Điều 29. Quyền và trách nhiệm của Ban quản lý, tổ chức được giao quản lý khu bảo tồnBan quản lý khu bảo tồn, tổ chức được giao quản lý khu bảo tồn có các quyền và trách nhiệm sau đây:",
      "noi_dung": "Ban quản lý khu bảo tồn, tổ chức được giao quản lý khu bảo tồn có các quyền và trách nhiệm sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG HỆ SINH THÁI TỰ NHIÊN",
      "dieu": "Điều 30. Quyền và nghĩa vụ của hộ gia đình, cá nhân sinh sống hợp pháp trong khu bảo tồn",
      "noi_dung": "1. Hộ gia đình, cá nhân sinh sống hợp pháp trong khu bảo tồn có các quyền và nghĩa vụ sau đây:\n2. Chính phủ quy định cụ thể việc thực hiện Điều này."
    },
    {
      "chuong": "CHƯƠNG IIIBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG HỆ SINH THÁI TỰ NHIÊN",
      "dieu": "Điều 31. Quyền và nghĩa vụ của tổ chức, cá nhân có hoạt động hợp pháp trong khu bảo tồnTổ chức, cá nhân có hoạt động hợp pháp trong khu bảo tồn có các quyền và nghĩa vụ sau đây:",
      "noi_dung": "Tổ chức, cá nhân có hoạt động hợp pháp trong khu bảo tồn có các quyền và nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG HỆ SINH THÁI TỰ NHIÊN",
      "dieu": "Điều 32. Quản lý vùng đệm của khu bảo tồn",
      "noi_dung": "1. Vị trí, diện tích vùng đệm được quy định trong quyết định thành lập khu bảo tồn và phải được xác định trên bản đồ hiện trạng sử dụng đất hoặc xác định tọa độ trên mặt nước biển.\n2. Mọi hoạt động trong vùng đệm phải tuân thủ quy chế quản lý vùng đệm do Thủ tướng Chính phủ ban hành.\n3. Chủ dự án đầu tư trong vùng đệm của khu bảo tồn phải lập báo cáo đánh giá tác động môi trường trình Hội đồng thẩm định theo quy định của pháp luật về bảo vệ môi trường; trong thành phần Hội đồng thẩm định phải có đại diện ban quản lý khu bảo tồn.Trường hợp dự án đầu tư trong vùng đệm tiềm ẩn nguy cơ xảy ra sự cố môi trường hoặc phát tán chất thải độc hại thì quyết định phê duyệt báo cáo đánh giá tác động môi trường phải xác định khoảng cách an toàn để không gây tác động xấu đến khu bảo tồn, tổ chức được giao quản lý khu bảo tồn."
    },
    {
      "chuong": "CHƯƠNG IIIBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG HỆ SINH THÁI TỰ NHIÊN",
      "dieu": "Điều 33. Báo cáo về hiện trạng đa dạng sinh học của khu bảo tồn",
      "noi_dung": "1. Định kỳ 3 năm một lần, Ban quản lý khu bảo tồn, tổ chức được giao quản lý khu bảo tồn có trách nhiệm báo cáo hiện trạng đa dạng sinh học của khu bảo tồn với cơ quan nhà nước có thẩm quyền quản lý khu bảo tồn quy định tạikhoản 1 Điều 27 của Luật này.\n2. Báo cáo hiện trạng đa dạng sinh học của khu bảo tồn phải có các nội dung chủ yếu sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG HỆ SINH THÁI TỰ NHIÊN",
      "dieu": "Điều 34. Điều tra, đánh giá và xác lập chế độ phát triển bền vững các hệ sinh thái tự nhiên",
      "noi_dung": "1. Các hệ sinh thái tự nhiên phải được điều tra, đánh giá và xác lập chế độ phát triển bền vững.\n2. Hệ sinh thái rừng tự nhiên phải được điều tra, đánh giá và xác lập chế độ phát triển bền vững theo quy định của pháp luật về bảo vệ và phát triển rừng và các quy định khác của pháp luật có liên quan.\n3. Hệ sinh thái tự nhiên trên biển phải được điều tra, đánh giá và xác lập chế độ phát triển bền vững theo quy định của pháp luật về thủy sản và các quy định khác của pháp luật có liên quan.\n4. Hệ sinh thái tự nhiên trên các vùng đất ngập nước tự nhiên, vùng núi đá vôi, vùng đất chưa sử dụng không thuộc đối tượng quy định tại khoản 2 và khoản 3 Điều này được điều tra, đánh giá và xác lập chế độ phát triển bền vững theo quy định tạiĐiều 35vàĐiều 36 của Luật nàyvà các quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG IIIBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG HỆ SINH THÁI TỰ NHIÊN",
      "dieu": "Điều 35. Phát triển bền vững hệ sinh thái tự nhiên trên vùng đất ngập nước tự nhiên",
      "noi_dung": "1. Đất ngập nước tự nhiên là vùng đầm lầy, than bùn hoặc vùng nước thường xuyên hoặc tạm thời, kể cả vùng biển có độ sâu không quá 6 mét khi ngấn nước thủy triều thấp nhất.\n2. Việc thống kê, kiểm kê vùng đất ngập nước tự nhiên được thực hiện theo quy định của pháp luật về đất đai.\n3. Ủy ban nhân dân cấp tỉnh điều tra, thống kê, kiểm kê, đánh giá hiện trạng đa dạng sinh học, xác lập chế độ phát triển bền vững hệ sinh thái tự nhiên và xác lập vị trí, diện tích vùng đất ngập nước tự nhiên trên bản đồ hiện trạng sử dụng đất hoặc tọa độ trên mặt nước biển."
    },
    {
      "chuong": "CHƯƠNG IIIBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG HỆ SINH THÁI TỰ NHIÊN",
      "dieu": "Điều 36. Phát triển bền vững hệ sinh thái tự nhiên trên vùng núi đá vôi và vùng đất chưa sử dụng không thuộc hệ sinh thái rừng",
      "noi_dung": "1. Vùng núi đá vôi và vùng đất chưa sử dụng không thuộc hệ sinh thái rừng có hệ sinh thái tự nhiên đặc thù hoặc đại diện cho một vùng phải được điều tra, đánh giá hiện trạng đa dạng sinh học và xác lập chế độ phát triển bền vững.\n2. Ủy ban nhân dân cấp tỉnh điều tra, thống kê, đánh giá hiện trạng đa dạng sinh học và xác lập chế độ phát triển bền vững hệ sinh thái tự nhiên trên vùng núi đá vôi và vùng đất chưa sử dụng không thuộc hệ sinh thái rừng."
    },
    {
      "chuong": "CHƯƠNG IVBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG  CÁC LOÀI SINH VẬT",
      "dieu": "Điều 37. Loài được đưa vào Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ",
      "noi_dung": "1. Loài được xem xét đưa vào Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ bao gồm:\n2. Chính phủ quy định cụ thể tiêu chí xác định loài và chế độ quản lý, bảo vệ loài thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ; ban hành Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ."
    },
    {
      "chuong": "CHƯƠNG IVBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG  CÁC LOÀI SINH VẬT",
      "dieu": "Điều 38. Đề nghị đưa vào hoặc đưa ra khỏi Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ",
      "noi_dung": "1. Căn cứ vào quy định tạiĐiều 37 của Luật này, tổ chức, cá nhân sau đây có quyền đề nghị loài được đưa vào hoặc đưa ra khỏi Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ:\n2. Đề nghị đưa vào hoặc đưa ra khỏi Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ phải được lập thành hồ sơ gửi bộ, cơ quan ngang bộ có liên quan để tổ chức thẩm định theo quy định tạikhoản 1 Điều 39 của Luật này.\n3. Hồ sơ đề nghị đưa vào hoặc đưa ra khỏi Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ gồm có:"
    },
    {
      "chuong": "CHƯƠNG IVBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG  CÁC LOÀI SINH VẬT",
      "dieu": "Điều 39. Thẩm định hồ sơ đề nghị đưa vào hoặc đưa ra khỏi Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ",
      "noi_dung": "1. Bộ, cơ quan ngang bộ sau khi nhận được hồ sơ hợp lệ phải tổ chức Hội đồng thẩm định hồ sơ đề nghị đưa vào hoặc đưa ra khỏi Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ gửi Bộ Tài nguyên và Môi trường để lập Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ trình Chính phủ quyết định.\n2. Chính phủ quy định cụ thể trình tự, thủ tục thẩm định hồ sơ đề nghị đưa vào hoặc đưa ra khỏi Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ."
    },
    {
      "chuong": "CHƯƠNG IVBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG  CÁC LOÀI SINH VẬT",
      "dieu": "Điều 40. Quyết định loài được đưa vào hoặc đưa ra khỏi Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ",
      "noi_dung": "1. Chính phủ quyết định loài được đưa vào hoặc đưa ra khỏi Danh mục loài nguy cấp, quý hiếm được ưu tiên bảo vệ với các nội dung chính sau đây:\n2. Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ phải được công bố công khai trên phương tiện thông tin đại chúng.\n3. Định kỳ 3 năm một lần hoặc khi có nhu cầu, loài thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ phải được điều tra, đánh giá quần thể để sửa đổi, bổ sung."
    },
    {
      "chuong": "CHƯƠNG IVBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG  CÁC LOÀI SINH VẬT",
      "dieu": "Điều 41. Bảo tồn loài thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ",
      "noi_dung": "1. Khu vực có loài thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ quy định tạiđiểm a khoản 1 Điều 37 của Luật nàysinh sống tự nhiên thường xuyên hoặc theo mùa phải được điều tra, đánh giá để lập dự án thành lập khu bảo tồn.\n2. Nhà nước thành lập hoặc giao cho tổ chức, cá nhân thành lập cơ sở bảo tồn đa dạng sinh học để bảo tồn loài thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ.\n3. Việc đưa loài thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ vào nuôi, trồng tại cơ sở bảo tồn đa dạng sinh học và việc thả loài thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ từ cơ sở cứu hộ vào nơi sinh sống tự nhiên của chúng phải được cơ quan nhà nước có thẩm quyền chấp thuận bằng văn bản.\n4. Chính phủ quy định cụ thể thẩm quyền, trình tự, thủ tục đưa loài thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ vào cơ sở bảo tồn đa dạng sinh học hoặc thả vào nơi sinh sống tự nhiên của chúng."
    },
    {
      "chuong": "CHƯƠNG IVBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG  CÁC LOÀI SINH VẬT",
      "dieu": "Điều 42. Thành lập cơ sở bảo tồn đa dạng sinh học",
      "noi_dung": "1. Cơ sở bảo tồn đa dạng sinh học được thành lập nhằm mục đích bảo tồn đa dạng sinh học, nghiên cứu khoa học, du lịch sinh thái, bao gồm:\n2. Cơ sở có đủ các điều kiện sau đây được cấp giấy chứng nhận cơ sở bảo tồn đa dạng sinh học:\n3. Hồ sơ đăng ký thành lập cơ sở bảo tồn đa dạng sinh học gồm có:\n4. Ủy ban nhân dân cấp tỉnh cấp giấy chứng nhận cơ sở bảo tồn đa dạng sinh học.\n5. Chính phủ quy định cụ thể điều kiện nuôi, trồng loài thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ, cứu hộ loài hoang dã, lưu giữ giống cây trồng, vật nuôi, vi sinh vật và nấm đặc hữu, lưu giữ, bảo quản nguồn gen và mẫu vật di truyền, đăng ký thành lập, cấp, thu hồi giấy chứng nhận cơ sở bảo tồn đa dạng sinh học."
    },
    {
      "chuong": "CHƯƠNG IVBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG  CÁC LOÀI SINH VẬT",
      "dieu": "Điều 43. Quyền và nghĩa vụ của tổ chức, cá nhân quản lý cơ sở bảo tồn đa dạng sinh học",
      "noi_dung": "1. Tổ chức, cá nhân quản lý cơ sở bảo tồn đa dạng sinh học có các quyền sau đây:\n2. Tổ chức, cá nhân quản lý cơ sở bảo tồn đa dạng sinh học có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG  CÁC LOÀI SINH VẬT",
      "dieu": "Điều 44. Loài hoang dã bị cấm khai thác và loài hoang dã được khai thác có điều kiện trong tự nhiên",
      "noi_dung": "1. Việc khai thác có điều kiện loài hoang dã trong tự nhiên được thực hiện theo quy định của pháp luật về bảo vệ và phát triển rừng, pháp luật về thuỷ sản và các quy định khác của pháp luật có liên quan.\n2. Bộ Nông nghiệp và Phát triển nông thôn chủ trì phối hợp với Bộ Tài nguyên và Môi trường quy định cụ thể việc bảo vệ loài hoang dã bị cấm khai thác trong tự nhiên và việc khai thác loài hoang dã được khai thác có điều kiện trong tự nhiên; định kỳ công bố Danh mục loài hoang dã bị cấm khai thác trong tự nhiên và Danh mục loài hoang dã được khai thác có điều kiện trong tự nhiên."
    },
    {
      "chuong": "CHƯƠNG IVBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG  CÁC LOÀI SINH VẬT",
      "dieu": "Điều 45. Nuôi, trồng loài thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ",
      "noi_dung": "1. Loài thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ được nuôi, trồng tại cơ sở bảo tồn đa dạng sinh học phục vụ mục đích bảo tồn đa dạng sinh học, nghiên cứu khoa học, du lịch sinh thái theo quy định của Luật này.\n2. Việc nuôi sinh sản, nuôi sinh trưởng và trồng, cấy nhân tạo một số loài thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ tại cơ sở nuôi sinh sản, nuôi sinh trưởng và trồng, cấy nhân tạo phục vụ mục đích thương mại được thực hiện theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IVBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG  CÁC LOÀI SINH VẬT",
      "dieu": "Điều 46. Trao đổi, xuất khẩu, nhập khẩu, mua, bán, tặng cho, lưu giữ, vận chuyển các loài thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ và mẫu vật di truyền, sản phẩm của chúngViệc trao đổi, xuất khẩu, nhập khẩu, mua, bán, tặng cho, lưu giữ, vận chuyển loài thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ và mẫu vật di truyền của chúng phục vụ mục đích bảo tồn đa dạng sinh học, nghiên cứu khoa học, du lịch sinh thái; việc trao đổi, xuất khẩu, nhập khẩu, mua, bán, tặng cho, vận chuyển một số loài thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ và các sản phẩm của chúng phục vụ mục đích thương mại được thực hiện theo quy định cụ thể của Chính phủ.",
      "noi_dung": "Việc trao đổi, xuất khẩu, nhập khẩu, mua, bán, tặng cho, lưu giữ, vận chuyển loài thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ và mẫu vật di truyền của chúng phục vụ mục đích bảo tồn đa dạng sinh học, nghiên cứu khoa học, du lịch sinh thái; việc trao đổi, xuất khẩu, nhập khẩu, mua, bán, tặng cho, vận chuyển một số loài thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ và các sản phẩm của chúng phục vụ mục đích thương mại được thực hiện theo quy định cụ thể của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG IVBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG  CÁC LOÀI SINH VẬT",
      "dieu": "Điều 47. Cứu hộ loài thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ",
      "noi_dung": "1. Cá thể loài thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ bị mất nơi sinh sống tự nhiên, bị lạc, bị thương, bị bệnh phải được đưa vào cơ sở cứu hộ để cứu chữa, nuôi dưỡng, chăm sóc và thả lại nơi sinh sống tự nhiên của chúng.\n2. Tổ chức, cá nhân phát hiện cá thể loài thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ bị mất nơi sinh sống tự nhiên, bị lạc, bị thương hoặc bị bệnh có trách nhiệm báo ngay cho Ủy ban nhân dân cấp xã hoặc cơ sở cứu hộ nơi gần nhất. Sau khi nhận được thông tin, Ủy ban nhân dân cấp xã phải kịp thời báo cáo với cơ quan chuyên môn của Ủy ban nhân dân cấp tỉnh hoặc báo cơ sở cứu hộ nơi gần nhất.\n3. Cá thể loài thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ sau khi được cứu hộ trở lại trạng thái bình thường được xem xét thả lại nơi sinh sống tự nhiên của chúng. Trường hợp cá thể loài thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ bị mất nơi sinh sống tự nhiên thì được xem xét đưa vào nuôi, trồng tại cơ sở bảo tồn đa dạng sinh học phù hợp.\n4. Chính phủ quy định cụ thể việc cứu hộ loài hoang dã thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ."
    },
    {
      "chuong": "CHƯƠNG IVBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG  CÁC LOÀI SINH VẬT",
      "dieu": "Điều 48. Bảo vệ giống cây trồng, vật nuôi đặc hữu hoặc có giá trị đang bị đe dọa tuyệt chủng",
      "noi_dung": "1. Bộ Nông nghiệp và Phát triển nông thôn chủ trì phối hợp với bộ, cơ quan ngang bộ tổ chức điều tra, đánh giá giống cây trồng, vật nuôi đặc hữu hoặc có giá trị đang bị đe doạ tuyệt chủng để đưa vào Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ.\n2. Việc tiếp cận nguồn gen cây trồng, vật nuôi đặc hữu hoặc có giá trị đang bị đe dọa tuyệt chủng được thực hiện theo quy định tạiMục 1vàMục 2 Chương V của Luật nàyvà các quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG IVBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG  CÁC LOÀI SINH VẬT",
      "dieu": "Điều 49. Bảo vệ loài vi sinh vật và nấm đặc hữu hoặc có giá trị đang bị đe doạ tuyệt chủng",
      "noi_dung": "1. Bộ Nông nghiệp và Phát triển nông thôn chủ trì phối hợp với bộ, cơ quan ngang bộ có liên quan tổ chức điều tra, đánh giá, thu thập, bảo quản loài vi sinh vật và nấm đặc hữu hoặc có giá trị đang bị đe dọa tuyệt chủng để đưa vào Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ.\n2. Việc tiếp cận nguồn gen loài vi sinh vật và nấm đặc hữu hoặc có giá trị đang bị đe dọa tuyệt chủng được thực hiện theo quy định tạiMục 1vàMục 2 Chương V của Luật nàyvà các quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG IVBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG  CÁC LOÀI SINH VẬT",
      "dieu": "Điều 50. Điều tra và lập Danh mục loài ngoại lai xâm hại",
      "noi_dung": "1. Loài ngoại lai xâm hại bao gồm loài ngoại lai xâm hại đã biết và loài ngoại lai có nguy cơ xâm hại.\n2. Ủy ban nhân dân cấp tỉnh tổ chức điều tra để lập Danh mục loài ngoại lai xâm hại trên địa bàn và báo cáo Bộ Tài nguyên và Môi trường, Bộ Nông nghiệp và Phát triển nông thôn.\n3. Bộ Tài nguyên và Môi trường chủ trì phối hợp với Bộ Nông nghiệp và Phát triển nông thôn, bộ, cơ quan ngang bộ khác, Ủy ban nhân dân cấp tỉnh tổ chức điều tra, xác định loài ngoại lai xâm hại, thẩm định và ban hành Danh mục loài ngoại lai xâm hại."
    },
    {
      "chuong": "CHƯƠNG IVBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG  CÁC LOÀI SINH VẬT",
      "dieu": "Điều 51. Kiểm soát việc nhập khẩu loài ngoại lai xâm hại, sự xâm nhập từ bên ngoài của loài ngoại lai",
      "noi_dung": "1. Cơ quan hải quan chủ trì phối hợp với các cơ quan có thẩm quyền tại cửa khẩu kiểm tra, phát hiện và xử lý vi phạm trong việc nhập khẩu loài thuộc Danh mục loài ngoại lai xâm hại.\n2. Ủy ban nhân dân cấp tỉnh phối hợp với các cơ quan có thẩm quyền tổ chức kiểm tra, đánh giá khả năng xâm nhập của loài ngoại lai từ bên ngoài để có biện pháp phòng ngừa, kiểm soát loài ngoại lai xâm hại."
    },
    {
      "chuong": "CHƯƠNG IVBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG  CÁC LOÀI SINH VẬT",
      "dieu": "Điều 52. Kiểm soát việc nuôi trồng loài ngoại lai có nguy cơ xâm hại",
      "noi_dung": "1. Việc nuôi trồng loài ngoại lai có nguy cơ xâm hại chỉ được tiến hành sau khi có kết quả khảo nghiệm loài ngoại lai đó không có nguy cơ xâm hại đối với đa dạng sinh học và được Ủy ban nhân dân cấp tỉnh cấp phép.\n2. Việc nuôi trồng, phát triển loài ngoại lai trong khu bảo tồn chỉ được tiến hành sau khi có kết quả khảo nghiệm loài ngoại lai đó không có nguy cơ xâm hại đối với đa dạng sinh học của khu bảo tồn và phải được Ủy ban nhân dân cấp tỉnh cấp phép.\n3. Bộ Tài nguyên và Môi trường chủ trì phối hợp với Bộ Nông nghiệp và Phát triển nông thôn, bộ, cơ quan ngang bộ có liên quan quy định việc khảo nghiệm và việc cấp phép nuôi trồng, phát triển loài ngoại lai."
    },
    {
      "chuong": "CHƯƠNG IVBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG  CÁC LOÀI SINH VẬT",
      "dieu": "Điều 53. Kiểm soát sự lây lan, phát triển của loài ngoại lai xâm hại",
      "noi_dung": "1. Nhà nước đầu tư, khuyến khích tổ chức, cá nhân đầu tư thực hiện các chương trình cô lập và diệt trừ loài thuộc Danh mục loài ngoại lai xâm hại.\n2. Ủy ban nhân dân cấp tỉnh tổ chức điều tra, xác định khu vực phân bố, lập kế hoạch cô lập và diệt trừ loài thuộc Danh mục loài ngoại lai xâm hại tại địa phương.\n3. Tổ chức, cá nhân phát hiện loài ngoại lai xâm hại phải thông báo ngay với Ủy ban nhân dân cấp xã nơi gần nhất. Sau khi nhận được thông báo, Ủy ban nhân dân cấp xã phải kịp thời báo cáo với cơ quan cấp trên trực tiếp hoặc cơ quan chuyên môn của Ủy ban nhân dân cấp tỉnh để có biện pháp kiểm soát."
    },
    {
      "chuong": "CHƯƠNG IVBẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNG  CÁC LOÀI SINH VẬT",
      "dieu": "Điều 54. Công khai thông tin về loài ngoại lai xâm hại",
      "noi_dung": "1. Bộ Tài nguyên và Môi trường, Bộ Nông nghiệp và Phát triển nông thôn, Ủy ban nhân dân cấp tỉnh có trách nhiệm công khai Danh mục loài ngoại lai xâm hại, thông tin về khu vực phân bố, mức độ xâm hại của loài ngoại lai xâm hại trên trang thông tin điện tử của mình.\n2. Cơ quan hải quan và các cơ quan có thẩm quyền tại cửa khẩu có trách nhiệm niêm yết Danh mục loài ngoại lai xâm hại tại cửa khẩu.\n3. Các cơ quan thông tin đại chúng có trách nhiệm đưa tin, tuyên truyền về  loài ngoại lai xâm hại và biện pháp kiểm soát, cô lập, diệt trừ loài ngoại lai xâm hại."
    },
    {
      "chuong": "CHƯƠNG VBẢO TỒN VÀ PHÁT TRIỂN  BỀN VỮNG  TÀI NGUYÊN DI TRUYỀN",
      "dieu": "Điều 55. Quản lý nguồn gen",
      "noi_dung": "1. Nhà nước thống nhất quản lý toàn bộ nguồn gen trên lãnh thổ Việt Nam.\n2. Nhà nước giao cho tổ chức, cá nhân quản lý nguồn gen theo quy định sau đây:"
    },
    {
      "chuong": "CHƯƠNG VBẢO TỒN VÀ PHÁT TRIỂN  BỀN VỮNG  TÀI NGUYÊN DI TRUYỀN",
      "dieu": "Điều 56. Quyền và nghĩa vụ của tổ chức, hộ gia đình, cá nhân được giao quản lý nguồn gen",
      "noi_dung": "1. Tổ chức, cá nhân được giao quản lý nguồn gen có các quyền sau đây:\n2. Tổ chức, cá nhân được giao quản lý nguồn gen có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG VBẢO TỒN VÀ PHÁT TRIỂN  BỀN VỮNG  TÀI NGUYÊN DI TRUYỀN",
      "dieu": "Điều 57. Trình tự, thủ tục tiếp cận nguồn genTrình tự, thủ tục tiếp cận nguồn gen được quy định như sau:",
      "noi_dung": "Trình tự, thủ tục tiếp cận nguồn gen được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG VBẢO TỒN VÀ PHÁT TRIỂN  BỀN VỮNG  TÀI NGUYÊN DI TRUYỀN",
      "dieu": "Điều 58. Hợp đồng tiếp cận nguồn gen và chia sẻ lợi ích",
      "noi_dung": "1. Sau khi đăng ký, tổ chức, cá nhân có nhu cầu tiếp cận nguồn gen phải hợp đồng bằng văn bản với tổ chức, hộ gia đình, cá nhân được giao quản lý nguồn gen về việc tiếp cận nguồn gen và chia sẻ lợi ích.\n2. Hợp đồng tiếp cận nguồn gen và chia sẻ lợi ích phải có xác nhận của Ủy ban nhân dân cấp xã nơi thực hiện việc tiếp cận nguồn gen.\n3. Hợp đồng tiếp cận nguồn gen và chia sẻ lợi ích phải có các nội dung chủ yếu sau đây:\n4. Hợp đồng tiếp cận nguồn gen và chia sẻ lợi ích phải được gửi Ủy ban nhân dân cấp xã nơi thực hiện việc tiếp cận nguồn gen và cơ quan nhà nước có thẩm quyền cấp giấy phép tiếp cận nguồn gen theo quy định tạiĐiều 59 của Luật này.\n5. Tranh chấp, khiếu nại liên quan đến việc tiếp cận nguồn gen và chia sẻ lợi ích được giải quyết theo quy định của pháp luật Việt Nam và điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên."
    },
    {
      "chuong": "CHƯƠNG VBẢO TỒN VÀ PHÁT TRIỂN  BỀN VỮNG  TÀI NGUYÊN DI TRUYỀN",
      "dieu": "Điều 59. Giấy phép tiếp cận nguồn gen",
      "noi_dung": "1. Các điều kiện để tổ chức, cá nhân được cấp giấy phép tiếp cận nguồn gen bao gồm:\n2. Hồ sơ đề nghị cấp giấy phép tiếp cận nguồn gen gồm có:\n3. Giấy phép tiếp cận nguồn gen phải có các nội dung chủ yếu sau đây:\n4. Các trường hợp không cấp giấy phép tiếp cận nguồn gen gồm có:\n5. Trường hợp vì lợi ích quốc gia, lợi ích cộng đồng, cơ quan quản lý nhà nước có thẩm quyền cấp giấy phép tiếp cận nguồn gen có quyền cấp phép tiếp cận nguồn gen mà không cần phải có sự đồng ý của tổ chức, hộ gia đình, cá nhân được giao quản lý nguồn gen.\n6. Chính phủ quy định cụ thể thẩm quyền, trình tự, thủ tục cấp giấy phép tiếp cận nguồn gen."
    },
    {
      "chuong": "CHƯƠNG VBẢO TỒN VÀ PHÁT TRIỂN  BỀN VỮNG  TÀI NGUYÊN DI TRUYỀN",
      "dieu": "Điều 60. Quyền và nghĩa vụ của tổ chức, cá nhân được cấp giấy phép tiếp cận nguồn gen",
      "noi_dung": "1. Tổ chức, cá nhân được cấp giấy phép tiếp cận nguồn gen có các quyền sau đây:\n2. Tổ chức, cá nhân được cấp giấy phép tiếp cận nguồn gen có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG VBẢO TỒN VÀ PHÁT TRIỂN  BỀN VỮNG  TÀI NGUYÊN DI TRUYỀN",
      "dieu": "Điều 61. Chia sẻ lợi ích từ việc tiếp cận nguồn gen",
      "noi_dung": "1. Lợi ích thu được từ việc tiếp cận nguồn gen phải được chia sẻ cho các bên  sau đây:\n2. Lợi ích thu được từ việc tiếp cận nguồn gen phải được chia sẻ trên cơ sở hợp đồng tiếp cận nguồn gen và chia sẻ lợi ích, các quy định khác của pháp luật có liên quan.\n3. Chính phủ quy định cụ thể việc quản lý, chia sẻ lợi ích thu được từ việc tiếp cận nguồn gen."
    },
    {
      "chuong": "CHƯƠNG VBẢO TỒN VÀ PHÁT TRIỂN  BỀN VỮNG  TÀI NGUYÊN DI TRUYỀN",
      "dieu": "Điều 62. Lưu giữ và bảo quản mẫu vật di truyền",
      "noi_dung": "1. Bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình tổ chức việc lưu giữ và bảo quản lâu dài mẫu vật di truyền của loài thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ, loài nhập khẩu phục vụ công tác nghiên cứu, nhân giống, lai tạo giống, ứng dụng và phát triển nguồn gen.\n2. Tổ chức, cá nhân phát hiện, lưu giữ mẫu vật di truyền của loài thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ đã bị tuyệt chủng trong tự nhiên có trách nhiệm báo cho Ủy ban nhân dân cấp xã. Sau khi nhận được thông tin, Ủy ban nhân dân cấp xã có trách nhiệm báo cáo ngay với cơ quan chuyên môn về tài nguyên và môi trường của Ủy ban nhân dân cấp tỉnh để có biện pháp xử lý.\n3. Nhà nước khuyến khích tổ chức, cá nhân đầu tư lưu giữ và bảo quản lâu dài  mẫu vật di truyền để hình thành ngân hàng gen phục vụ công tác bảo tồn đa dạng sinh học và phát triển kinh tế - xã hội."
    },
    {
      "chuong": "CHƯƠNG VBẢO TỒN VÀ PHÁT TRIỂN  BỀN VỮNG  TÀI NGUYÊN DI TRUYỀN",
      "dieu": "Điều 63. Điều tra, thu thập, đánh giá, cung cấp, quản lý thông tin về nguồn gen",
      "noi_dung": "1. Bộ, cơ quan ngang bộ tổ chức thực hiện chương trình điều tra, thu thập, đánh giá và xây dựng cơ sở dữ liệu về nguồn gen thuộc phạm vi quản lý và cung cấp thông tin về cơ sở dữ liệu về nguồn gen cho Bộ Tài nguyên và Môi trường.Bộ Tài nguyên và Môi trường thống nhất quản lý cơ sở dữ liệu quốc gia về nguồn gen.\n2. Nhà nước khuyến khích tổ chức, cá nhân thực hiện điều tra, thu thập, đánh giá, cung cấp thông tin về nguồn gen để xây dựng cơ sở dữ liệu về nguồn gen và bảo đảm quyền được tiếp cận cơ sở dữ liệu về nguồn gen.\n3. Chính phủ quy định cụ thể việc cung cấp thông tin về nguồn gen."
    },
    {
      "chuong": "CHƯƠNG VBẢO TỒN VÀ PHÁT TRIỂN  BỀN VỮNG  TÀI NGUYÊN DI TRUYỀN",
      "dieu": "Điều 64. Bản quyền tri thức truyền thống về nguồn gen",
      "noi_dung": "1. Nhà nước bảo hộ bản quyền tri thức truyền thống về nguồn gen, khuyến khích và hỗ trợ tổ chức, cá nhân đăng ký bản quyền tri thức truyền thống về nguồn gen.\n2. Bộ Khoa học và Công nghệ chủ trì phối hợp với bộ, cơ quan ngang bộ có liên quan hướng dẫn thủ tục đăng ký bản quyền tri thức truyền thống về nguồn gen."
    },
    {
      "chuong": "CHƯƠNG VBẢO TỒN VÀ PHÁT TRIỂN  BỀN VỮNG  TÀI NGUYÊN DI TRUYỀN",
      "dieu": "Điều 65. Trách nhiệm quản lý rủi ro do sinh vật biến đổi gen, mẫu vật di truyền của sinh vật biến đổi gen gây ra đối với đa dạng sinh học",
      "noi_dung": "1. Trách nhiệm quản lý rủi ro do sinh vật biến đổi gen, mẫu vật di truyền của sinh vật biến đổi gen gây ra đối với đa dạng sinh học được quy định như sau:\n2. Chính phủ quy định cụ thể trách nhiệm của bộ, cơ quan ngang bộ và tổ chức, cá nhân trong việc quản lý rủi ro do sinh vật biến đổi gen, mẫu vật di truyền của sinh vật biến đổi gen gây ra đối với đa dạng sinh học."
    },
    {
      "chuong": "CHƯƠNG VBẢO TỒN VÀ PHÁT TRIỂN  BỀN VỮNG  TÀI NGUYÊN DI TRUYỀN",
      "dieu": "Điều 66. Lập, thẩm định báo cáo đánh giá rủi ro do sinh vật biến đổi gen, mẫu vật di truyền của sinh vật biến đổi gen gây ra đối với đa dạng sinh học; cấp giấy chứng nhận an toàn của sinh vật biển đổi gen, mẫu vật di truyền của sinh vật biển đổi gen đối với đa dạng sinh học",
      "noi_dung": "1. Tổ chức, cá nhân nghiên cứu tạo ra, nhập khẩu, phóng thích sinh vật biến đổi gen, mẫu vật di truyền của sinh vật biến đổi gen phải lập báo cáo đánh giá rủi ro do sinh vật biến đổi gen gây ra đối với đa dạng sinh học.\n2. Báo cáo đánh giá rủi ro do sinh vật biến đổi gen, mẫu vật di truyền của sinh vật biến đổi gen gây ra đối với đa dạng sinh học phải có các nội dung chủ yếu sau đây:\n3. Báo cáo đánh giá rủi ro do sinh vật biến đổi gen, mẫu vật di truyền của sinh vật biến đổi gen gây ra đối với đa dạng sinh học phải được cơ quan quản lý nhà nước có thẩm quyền thẩm định.\n4. Chính phủ quy định cụ thể việc lập, thẩm định báo cáo đánh giá rủi ro do sinh vật biến đổi gen, mẫu vật di truyền của sinh vật biến đổi gen gây ra đối với đa dạng sinh học và việc cấp giấy chứng nhận an toàn của sinh vật biến đổi gen, mẫu vật di truyền của sinh vật biến đổi gen đối với đa dạng sinh học."
    },
    {
      "chuong": "CHƯƠNG VBẢO TỒN VÀ PHÁT TRIỂN  BỀN VỮNG  TÀI NGUYÊN DI TRUYỀN",
      "dieu": "Điều 67. Công khai thông tin về mức độ rủi ro và biện pháp quản lý rủi ro do sinh vật biến đổi gen, mẫu vật di truyền của sinh vật biến đổi gen gây ra đối với đa dạng sinh học",
      "noi_dung": "1. Tổ chức, cá nhân nghiên cứu tạo ra, nhập khẩu, mua, bán, phóng thích sinh vật biến đổi gen, mẫu vật di truyền của sinh vật biến đổi gen phải công khai thông tin về mức độ rủi ro và biện pháp quản lý rủi ro đối với đa dạng sinh học.\n2. Chính phủ quy định cụ thể việc công khai thông tin và biện pháp quản lý rủi ro."
    },
    {
      "chuong": "CHƯƠNG VBẢO TỒN VÀ PHÁT TRIỂN  BỀN VỮNG  TÀI NGUYÊN DI TRUYỀN",
      "dieu": "Điều 68. Quản lý cơ sở dữ liệu về sinh vật biến đổi gen, mẫu vật di truyền của sinh vật biến đổi gen liên quan đến đa dạng sinh học",
      "noi_dung": "1. Bộ Tài nguyên và Môi trường thống nhất quản lý cơ sở dữ liệu về sinh vật biến đổi gen, mẫu vật di truyền của sinh vật biến đổi gen liên quan đến đa dạng sinh học; xây dựng trang thông tin điện tử về sinh vật biến đổi gen, mẫu vật di truyền của sinh vật biến đổi gen liên quan đến đa dạng sinh học.\n2. Tổ chức, cá nhân nghiên cứu tạo ra, nhập khẩu, mua, bán, phóng thích sinh vật biến đổi gen, mẫu vật di truyền của sinh vật biến đổi gen liên quan đến đa dạng sinh học phải cung cấp thông tin cho Bộ Tài nguyên và Môi trường.\n3. Tổ chức, cá nhân nghiên cứu tạo ra, phóng thích sinh vật biến đổi gen, mẫu vật di truyền của sinh vật biến đổi gen liên quan đến đa dạng sinh học phải cung cấp thông tin cho Ủy ban nhân dân cấp tỉnh nơi nghiên cứu tạo ra, phóng thích sinh vật biến đổi gen, mẫu vật di truyền của sinh vật biến đổi gen.\n4. Tổ chức, cá nhân cung cấp thông tin về sinh vật biến đổi gen, mẫu vật di truyền của sinh vật biến đổi gen liên quan đến đa dạng sinh học phải chịu trách nhiệm về tính chính xác của thông tin do mình cung cấp."
    },
    {
      "chuong": "CHƯƠNG VIHỢP TÁC QUỐC TẾ VỀ ĐA DẠNG SINH HỌC",
      "dieu": "Điều 69. Hợp tác quốc tế và việc thực hiện điều ước quốc tế về đa dạng sinh học",
      "noi_dung": "1. Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam cam kết thực hiện điều ước quốc tế về đa dạng sinh học mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên và mở rộng hợp tác về bảo tồn và phát triển bền vững đa dạng sinh học với các nước, vùng lãnh thổ, tổ chức, cá nhân nước ngoài.\n2. Hợp tác quốc tế về bảo tồn và phát triển bền vững đa dạng sinh học được thực hiện trên nguyên tắc bình đẳng, các bên cùng có lợi, không can thiệp vào công việc nội bộ của nhau, vì mục đích bảo tồn và phát triển bền vững đa dạng sinh học, bảo đảm cân bằng sinh thái ở Việt Nam và trên trái đất.\n3. Bộ Tài nguyên và Môi trường chủ trì phối hợp với bộ, cơ quan ngang bộ có liên quan nghiên cứu, đề xuất việc đàm phán, ký, gia nhập điều ước quốc tế về đa dạng sinh học.\n4. Nhà nước khuyến khích, tạo điều kiện cho tổ chức, cá nhân Việt Nam, người Việt Nam định cư ở nước ngoài, tổ chức, cá nhân nước ngoài thực hiện các chương trình, dự án hợp tác quốc tế về đa dạng sinh học."
    },
    {
      "chuong": "CHƯƠNG VIHỢP TÁC QUỐC TẾ VỀ ĐA DẠNG SINH HỌC",
      "dieu": "Điều 70. Hợp tác với các nước có chung biên giới với Việt NamNhà nước ưu tiên hợp tác với các nước có chung biên giới với Việt Nam bằng các hoạt động sau đây:",
      "noi_dung": "Nhà nước ưu tiên hợp tác với các nước có chung biên giới với Việt Nam bằng các hoạt động sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIICƠ CHẾ, NGUỒN LỰC BẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNGĐA DẠNG SINH HỌC",
      "dieu": "Điều 71. Điều tra cơ bản, nghiên cứu khoa học, quản lý thông tin, số liệu về đa dạng sinh học",
      "noi_dung": "1. Nhà nước đầu tư cho việc điều tra cơ bản hệ sinh thái tự nhiên, loài hoang dã, giống cấy trồng, giống vật nuôi, vi sinh vật và nấm, nguồn gen có giá trị phục vụ công tác bảo tồn và phát triển bền vững đa dạng sinh học.\n2. Nhà nước đầu tư và khuyến khích tổ chức, cá nhân đầu tư nghiên cứu khoa học phục vụ công tác bảo tồn, phát triển bền vững đa dạng sinh học và phát triển kinh tế - xã hội.\n3. Thông tin, số liệu điều tra cơ bản, kết quả nghiên cứu khoa học về đa dạng sinh học phải được thu thập và quản lý thống nhất trong Cơ sở dữ liệu về đa dạng sinh học quốc gia.\n4. Tổ chức, cá nhân có hoạt động liên quan đến đa dạng sinh học có trách nhiệm cung cấp thông tin, số liệu điều tra cơ bản, kết quả nghiên cứu khoa học theo yêu cầu của Bộ Tài nguyên và Môi trường và được chia sẻ thông tin về đa dạng sinh học theo quy định của pháp luật.\n5. Bộ Tài nguyên và Môi trường quy định cụ thể về hoạt động điều tra cơ bản, việc cung cấp, trao đổi và quản lý thông tin về đa dạng sinh học; thống nhất quản lý Cơ sở dữ liệu về đa dạng sinh học quốc gia."
    },
    {
      "chuong": "CHƯƠNG VIICƠ CHẾ, NGUỒN LỰC BẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNGĐA DẠNG SINH HỌC",
      "dieu": "Điều 72. Báo cáo về đa dạng sinh học",
      "noi_dung": "1. Báo cáo về đa dạng sinh học là một phần của Báo cáo môi trường quốc gia.\n2. Báo cáo về đa dạng sinh học phải có các nội dung chủ yếu sau đây:\n3. Bộ Tài nguyên và Môi trường chủ trì phối hợp với bộ, cơ quan ngang bộ có liên quan xây dựng báo cáo về đa dạng sinh học."
    },
    {
      "chuong": "CHƯƠNG VIICƠ CHẾ, NGUỒN LỰC BẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNGĐA DẠNG SINH HỌC",
      "dieu": "Điều 73. Tài chính cho việc bảo tồn và phát triển bền vững đa dạng sinh học",
      "noi_dung": "1. Kinh phí cho việc bảo tồn và phát triển bền vững đa dạng sinh học được hình thành từ các nguồn sau đây:\n2. Chi đầu tư phát triển từ ngân sách nhà nước cho việc bảo tồn và phát triển bền vững đa dạng sinh học được sử dụng cho các mục đích sau đây:\n3. Chi thường xuyên từ ngân sách nhà nước cho bảo tồn và phát triển bền vững đa dạng sinh học được sử dụng cho các mục đích sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIICƠ CHẾ, NGUỒN LỰC BẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNGĐA DẠNG SINH HỌC",
      "dieu": "Điều 74. Dịch vụ môi trường liên quan đến đa dạng sinh học",
      "noi_dung": "1. Tổ chức, cá nhân sử dụng dịch vụ môi trường liên quan đến đa dạng sinh học có trách nhiệm trả tiền cho tổ chức, cá nhân cung cấp dịch vụ.\n2. Chính phủ quy định cụ thể về dịch vụ môi trường liên quan đến đa dạng sinh học."
    },
    {
      "chuong": "CHƯƠNG VIICƠ CHẾ, NGUỒN LỰC BẢO TỒN VÀ PHÁT TRIỂN BỀN VỮNGĐA DẠNG SINH HỌC",
      "dieu": "Điều 75. Bồi thường thiệt hại về đa dạng sinh học",
      "noi_dung": "1. Tổ chức, cá nhân xâm hại khu bảo tồn, cơ sở bảo tồn đa dạng sinh học, giống cây trồng, vật nuôi, vi sinh vật và nấm đặc hữu, có giá trị, loài thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ, hành lang đa dạng sinh học thì phải bồi thường thiệt hại theo quy định của pháp luật.\n2. Việc bồi thường thiệt hại do ô nhiễm, suy thoái môi trường gây ra đối với đa dạng sinh học được thực hiện theo quy định của pháp luật.\n3. Tiền bồi thường thiệt hại về đa dạng sinh học cho Nhà nước được đầu tư cho hoạt động bảo tồn và phát triển bền vững đa dạng sinh học theo quy định của Luật này và các quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 76. Quy định chuyển tiếp",
      "noi_dung": "1. Các vườn quốc gia, khu dự trữ thiên nhiên, khu bảo tồn loài - sinh cảnh, khu bảo vệ cảnh quan, khu bảo tồn biển, khu bảo tồn vùng nước nội địa, khu dự trữ tài nguyên thiên nhiên thủy sinh đã thành lập theo quy định của Luật bảo vệ và phát triển rừng, Luật thủy sản trước khi Luật này có hiệu lực nếu đáp ứng các tiêu chí xác lập khu bảo tồn theo quy định của Luật này thì không phải ra quyết định thành lập lại.\n2. Các loại giấy phép, giấy chứng nhận đã cấp cho các cơ sở bảo tồn đa dạng sinh học, cơ sở nuôi sinh sản, nuôi sinh trưởng, trồng cấy nhân tạo các loài động vật, thực vật hoang dã nguy cấp, quý, hiếm trước khi Luật này có hiệu lực nếu phù hợp với quy định của Luật này thì vẫn có giá trị thi hành."
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 77. Hiệu lực thi hànhLuật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2009.",
      "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2009."
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 78. Quy định chi tiết và hướng dẫn thi hànhChính phủ quy định chi tiết và hướng dẫn thi hành các điều, khoản được giao trong Luật; hướng dẫn những nội dung cần thiết khác của Luật này để đáp ứng yêu cầu quản lý nhà nước.Luật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá XII, kỳ họp thứ 4 thông qua ngày 13  tháng 11  năm 2008.",
      "noi_dung": "Chính phủ quy định chi tiết và hướng dẫn thi hành các điều, khoản được giao trong Luật; hướng dẫn những nội dung cần thiết khác của Luật này để đáp ứng yêu cầu quản lý nhà nước.\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá XII, kỳ họp thứ 4 thông qua ngày 13  tháng 11  năm 2008."
    }
  ]
}