{
  "law_id": "20-2023-QH15",
  "title": "Luật Giao dịch điện tử, số 20/2023/QH15",
  "date": "2023-06-22",
  "loai_van_ban": "LUẬTGIAO DỊCH ĐIỆN TỬ",
  "linh_vuc": "Không rõ",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnh",
      "noi_dung": "1. Luật này quy định việc thực hiện giao dịch bằng phương tiện điện tử.\n2. Luật này không quy định về nội dung, điều kiện, hình thức của giao dịch.\n3. Trường hợp luật khác quy định hoặc không quy định giao dịch được thực hiện bằng phương tiện điện tử thì được áp dụng theo quy định của Luật này. Trường hợp luật khác quy định không được thực hiện giao dịch bằng phương tiện điện tử thì thực hiện theo quy định của luật đó."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với cơ quan, tổ chức, cá nhân trực tiếp tham gia giao dịch điện tử hoặc có liên quan đến giao dịch điện tử.",
      "noi_dung": "Luật này áp dụng đối với cơ quan, tổ chức, cá nhân trực tiếp tham gia giao dịch điện tử hoặc có liên quan đến giao dịch điện tử."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Chính sách phát triển giao dịch điện tử",
      "noi_dung": "1. Bảo vệ lợi ích của Nhà nước, lợi ích công cộng, quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân.\n2. Bảo đảm tự nguyện lựa chọn thực hiện giao dịch điện tử; tự thỏa thuận về việc lựa chọn loại công nghệ, phương tiện điện tử, chữ ký điện tử, hình thức xác nhận khác bằng phương tiện điện tử để thực hiện giao dịch điện tử, trừ trường hợp luật có quy định khác.\n3. Phát triển giao dịch điện tử toàn diện, toàn trình để thực hiện trọn vẹn từ đầu đến cuối quy trình bằng phương tiện điện tử, thúc đẩy chuyển đổi số; tối ưu hóa quy trình, rút ngắn thời gian xử lý, thuận tiện hơn so với các phương thức giao dịch khác.\n4. Áp dụng đồng bộ cơ chế, biện pháp khuyến khích, ưu đãi, tạo điều kiện phát triển giao dịch điện tử; ưu tiên đầu tư phát triển hạ tầng công nghệ, phát triển và ứng dụng công nghệ mới, đào tạo nguồn nhân lực trong giao dịch điện tử, đặc biệt tại khu vực miền núi, biên giới, hải đảo, vùng đồng bào dân tộc thiểu số, vùng có điều kiện kinh tế - xã hội khó khăn và vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Bảo đảm an toàn thông tin mạng và an ninh mạng trong giao dịch điện tử",
      "noi_dung": "1. Cơ quan, tổ chức, cá nhân phải tuân thủ quy định của pháp luật về giao dịch điện tử, pháp luật về an toàn thông tin mạng, pháp luật về an ninh mạng và quy định khác của pháp luật có liên quan khi thực hiện giao dịch điện tử.\n2. Thông tin trong thông điệp dữ liệu thuộc phạm vi bí mật nhà nước phải tuân thủ quy định của pháp luật về bảo vệ bí mật nhà nước và pháp luật về cơ yếu."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Các hành vi bị nghiêm cấm trong giao dịch điện tử",
      "noi_dung": "1. Lợi dụng giao dịch điện tử xâm phạm đến lợi ích quốc gia, dân tộc, an ninh quốc gia, trật tự, an toàn xã hội, lợi ích công cộng, quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân.\n2. Cản trở hoặc ngăn chặn trái pháp luật quá trình tạo ra, gửi, nhận, lưu trữ thông điệp dữ liệu hoặc có hành vi khác nhằm phá hoại hệ thống thông tin phục vụ giao dịch điện tử.\n3. Thu thập, cung cấp, sử dụng, tiết lộ, hiển thị, phát tán, kinh doanh trái pháp luật thông điệp dữ liệu.\n4. Giả mạo, làm sai lệch hoặc xóa, hủy, sao chép, di chuyển trái pháp luật một phần hoặc toàn bộ thông điệp dữ liệu.\n5. Tạo ra thông điệp dữ liệu nhằm thực hiện hành vi trái pháp luật.\n6. Gian lận, giả mạo, chiếm đoạt hoặc sử dụng trái pháp luật tài khoản giao dịch điện tử, chứng thư điện tử, chứng thư chữ ký điện tử, chữ ký điện tử.\n7. Cản trở việc lựa chọn thực hiện giao dịch điện tử.\n8. Hành vi khác bị nghiêm cấm theo quy định của luật."
    },
    {
      "chuong": "Chương IITHÔNG ĐIỆP DỮ LIỆU",
      "dieu": "Điều 7. Hình thức thể hiện của thông điệp dữ liệu",
      "noi_dung": "1. Thông điệp dữ liệu được thể hiện dưới hình thức văn bản điện tử, tài liệu điện tử, chứng thư điện tử, chứng từ điện tử, hợp đồng điện tử, thư điện tử, điện tín, điện báo, fax và hình thức trao đổi dữ liệu điện tử khác theo quy định của pháp luật.\n2. Thông điệp dữ liệu được tạo ra, phát sinh trong quá trình giao dịch hoặc được chuyển đổi từ văn bản giấy."
    },
    {
      "chuong": "Chương IITHÔNG ĐIỆP DỮ LIỆU",
      "dieu": "Điều 8. Giá trị pháp lý của thông điệp dữ liệuThông tin trong thông điệp dữ liệu không bị phủ nhận giá trị pháp lý chỉ vì thông tin đó được thể hiện dưới dạng thông điệp dữ liệu.",
      "noi_dung": "Thông tin trong thông điệp dữ liệu không bị phủ nhận giá trị pháp lý chỉ vì thông tin đó được thể hiện dưới dạng thông điệp dữ liệu."
    },
    {
      "chuong": "Chương IITHÔNG ĐIỆP DỮ LIỆU",
      "dieu": "Điều 9. Thông điệp dữ liệu có giá trị như văn bản",
      "noi_dung": "1. Trường hợp pháp luật yêu cầu thông tin phải được thể hiện bằng văn bản thì thông điệp dữ liệu được xem là đáp ứng yêu cầu nếu thông tin trong thông điệp dữ liệu đó có thể truy cập và sử dụng được để tham chiếu.\n2. Trường hợp pháp luật yêu cầu văn bản phải được công chứng, chứng thực thì thông điệp dữ liệu được xem là đáp ứng yêu cầu nếu được công chứng theo quy định của pháp luật về công chứng; chứng thực theo quy định của Luật này và pháp luật về chứng thực."
    },
    {
      "chuong": "Chương IITHÔNG ĐIỆP DỮ LIỆU",
      "dieu": "Điều 10. Thông điệp dữ liệu có giá trị như bản gốcThông điệp dữ liệu được sử dụng và có giá trị như bản gốc khi đáp ứng đủ các yêu cầu sau đây:",
      "noi_dung": "Thông điệp dữ liệu được sử dụng và có giá trị như bản gốc khi đáp ứng đủ các yêu cầu sau đây:"
    },
    {
      "chuong": "Chương IITHÔNG ĐIỆP DỮ LIỆU",
      "dieu": "Điều 11. Thông điệp dữ liệu có giá trị dùng làm chứng cứ",
      "noi_dung": "1. Thông điệp dữ liệu được dùng làm chứng cứ theo quy định của Luật này và pháp luật về tố tụng.\n2. Giá trị dùng làm chứng cứ của thông điệp dữ liệu được xác định căn cứ vào độ tin cậy của cách thức khởi tạo, gửi, nhận hoặc lưu trữ thông điệp dữ liệu; cách thức bảo đảm và duy trì tính toàn vẹn của thông điệp dữ liệu; cách thức xác định người khởi tạo, gửi, nhận thông điệp dữ liệu và các yếu tố phù hợp khác."
    },
    {
      "chuong": "Chương IITHÔNG ĐIỆP DỮ LIỆU",
      "dieu": "Điều 12. Chuyển đổi hình thức giữa văn bản giấy và thông điệp dữ liệu",
      "noi_dung": "1. Thông điệp dữ liệu được chuyển đổi từ văn bản giấy phải đáp ứng đủ các yêu cầu sau đây:\n2. Văn bản giấy được chuyển đổi từ thông điệp dữ liệu phải đáp ứng đủ các yêu cầu sau đây:\n3. Giá trị pháp lý của văn bản được chuyển đổi theo quy định của pháp luật có liên quan.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IITHÔNG ĐIỆP DỮ LIỆU",
      "dieu": "Điều 13. Hình thức lưu trữ thông điệp dữ liệu",
      "noi_dung": "1. Trường hợp pháp luật yêu cầu văn bản, chứng từ, hồ sơ, tài liệu hoặc thông tin phải được lưu trữ thì văn bản, chứng từ, hồ sơ, tài liệu hoặc thông tin đó có thể được lưu trữ dưới dạng thông điệp dữ liệu khi đáp ứng đủ các yêu cầu sau đây:\n2. Trừ trường hợp pháp luật có quy định khác, cơ quan, tổ chức, cá nhân được lựa chọn lưu trữ văn bản, chứng từ, hồ sơ, tài liệu hoặc thông tin dưới dạng văn bản giấy hoặc lưu trữ dưới dạng thông điệp dữ liệu khi thông điệp dữ liệu đáp ứng các yêu cầu quy định tại khoản 1 Điều này.\n3. Nội dung, thời hạn lưu trữ đối với thông điệp dữ liệu được thực hiện theo quy định của pháp luật về lưu trữ và quy định khác của pháp luật có liên quan. Việc lưu trữ thông điệp dữ liệu có giá trị như lưu trữ văn bản giấy."
    },
    {
      "chuong": "Chương IITHÔNG ĐIỆP DỮ LIỆU",
      "dieu": "Điều 14. Người khởi tạo thông điệp dữ liệu",
      "noi_dung": "1. Người khởi tạo thông điệp dữ liệu là cơ quan, tổ chức, cá nhân tạo hoặc gửi một thông điệp dữ liệu trước khi thông điệp dữ liệu đó được lưu trữ nhưng không bao gồm người trung gian chuyển thông điệp dữ liệu.\n2. Trường hợp các bên tham gia giao dịch không có thỏa thuận khác thì việc xác định người khởi tạo một thông điệp dữ liệu được quy định như sau:\n3. Trường hợp một bên mắc lỗi nhập thông tin thông qua hệ thống thông tin tự động mà hệ thống thông tin tự động đó không cung cấp cho bên đó cơ hội sửa lỗi thì bên mắc lỗi nhập thông tin có quyền rút lại thông tin đã nhập nếu đáp ứng đủ các yêu cầu sau đây:\n4. Quyền rút thông tin có lỗi quy định tại khoản 3 Điều này không ảnh hưởng đến trách nhiệm giải quyết hậu quả phát sinh do lỗi trong giao dịch điện tử theo quy định khác của pháp luật có liên quan.\n5. Người khởi tạo phải chịu trách nhiệm trước pháp luật về nội dung thông điệp dữ liệu do mình khởi tạo."
    },
    {
      "chuong": "Chương IITHÔNG ĐIỆP DỮ LIỆU",
      "dieu": "Điều 15. Thời điểm, địa điểm gửi thông điệp dữ liệuTrường hợp các bên tham gia giao dịch không có thỏa thuận khác thì thời điểm, địa điểm gửi thông điệp dữ liệu được quy định như sau:",
      "noi_dung": "Trường hợp các bên tham gia giao dịch không có thỏa thuận khác thì thời điểm, địa điểm gửi thông điệp dữ liệu được quy định như sau:"
    },
    {
      "chuong": "Chương IITHÔNG ĐIỆP DỮ LIỆU",
      "dieu": "Điều 16. Nhận thông điệp dữ liệu",
      "noi_dung": "1. Người nhận thông điệp dữ liệu là cơ quan, tổ chức, cá nhân hoặc người đại diện của cơ quan, tổ chức, cá nhân đó được chỉ định nhận thông điệp dữ liệu từ người khởi tạo thông điệp dữ liệu nhưng không bao gồm người trung gian chuyển thông điệp dữ liệu.\n2. Trường hợp các bên tham gia giao dịch không có thỏa thuận khác thì việc nhận thông điệp dữ liệu được quy định như sau:"
    },
    {
      "chuong": "Chương IITHÔNG ĐIỆP DỮ LIỆU",
      "dieu": "Điều 17. Thời điểm, địa điểm nhận thông điệp dữ liệuTrường hợp các bên tham gia giao dịch không có thỏa thuận khác thì thời điểm, địa điểm nhận thông điệp dữ liệu được quy định như sau:",
      "noi_dung": "Trường hợp các bên tham gia giao dịch không có thỏa thuận khác thì thời điểm, địa điểm nhận thông điệp dữ liệu được quy định như sau:"
    },
    {
      "chuong": "Chương IITHÔNG ĐIỆP DỮ LIỆU",
      "dieu": "Điều 18. Gửi, nhận tự động thông điệp dữ liệuTrường hợp người khởi tạo hoặc người nhận chỉ định một hoặc nhiều hệ thống thông tin tự động gửi hoặc nhận thông điệp dữ liệu thì việc gửi, nhận thông điệp dữ liệu thực hiện theo quy định tại cácđiều 14,15,16 và17 của Luật này.",
      "noi_dung": "Trường hợp người khởi tạo hoặc người nhận chỉ định một hoặc nhiều hệ thống thông tin tự động gửi hoặc nhận thông điệp dữ liệu thì việc gửi, nhận thông điệp dữ liệu thực hiện theo quy định tại các\nđiều 14,\n15,\n16 và\n17 của Luật này\n."
    },
    {
      "chuong": "Chương IITHÔNG ĐIỆP DỮ LIỆU",
      "dieu": "Điều 19. Giá trị pháp lý của chứng thư điện tử",
      "noi_dung": "1. Thông tin trong chứng thư điện tử có giá trị pháp lý khi đáp ứng đủ các yêu cầu sau đây:\n2. Chứng thư điện tử do cơ quan, tổ chức có thẩm quyền của nước ngoài cấp để được công nhận và sử dụng tại Việt Nam phải được hợp pháp hóa lãnh sự, trừ trường hợp được miễn theo quy định của pháp luật Việt Nam."
    },
    {
      "chuong": "Chương IITHÔNG ĐIỆP DỮ LIỆU",
      "dieu": "Điều 20. Chuyển giao chứng thư điện tử",
      "noi_dung": "1. Trường hợp pháp luật cho phép chuyển giao quyền sở hữu đối với chứng thư điện tử, việc chuyển giao phải đáp ứng đủ các yêu cầu sau đây:\n2. Trường hợp pháp luật yêu cầu hoặc cho phép chuyển đổi hình thức từ văn bản giấy sang chứng thư điện tử đối với các loại giấy tờ mà pháp luật cho phép chuyển giao quyền sở hữu và chỉ được tồn tại dưới một hình thức duy nhất thì văn bản giấy không còn giá trị pháp lý ngay khi việc chuyển đổi được hoàn thành và đáp ứng yêu cầu quy định tạiđiểm d khoản 1 Điều 12 của Luật này.\n3. Trường hợp pháp luật yêu cầu hoặc cho phép chuyển đổi hình thức từ chứng thư điện tử sang văn bản giấy đối với các loại chứng thư điện tử mà pháp luật cho phép chuyển giao quyền sở hữu và chỉ được tồn tại dưới một hình thức duy nhất thì chứng thư điện tử không còn giá trị pháp lý ngay khi việc chuyển đổi được hoàn thành và đáp ứng yêu cầu quy định tạiđiểm d khoản 2 Điều 12 của Luật này."
    },
    {
      "chuong": "Chương IITHÔNG ĐIỆP DỮ LIỆU",
      "dieu": "Điều 21. Yêu cầu đối với lưu trữ, xử lý chứng thư điện tử",
      "noi_dung": "1. Việc lưu trữ chứng thư điện tử phải tuân thủ quy định về lưu trữ thông điệp dữ liệu tạiĐiều 13 của Luật này.\n2. Hệ thống thông tin phục vụ lưu trữ, xử lý chứng thư điện tử phải đáp ứng yêu cầu bảo đảm an toàn thông tin mạng tối thiểu cấp độ 3 theo quy định của pháp luật về an toàn thông tin mạng."
    },
    {
      "chuong": "Chương IIICHỮ KÝ ĐIỆN TỬ VÀ DỊCH VỤ TIN CẬY",
      "dieu": "Điều 22. Chữ ký điện tử",
      "noi_dung": "1. Chữ ký điện tử được phân loại theo phạm vi sử dụng bao gồm:\n2. Chữ ký điện tử chuyên dùng phải đáp ứng đủ các yêu cầu sau đây:\n3. Chữ ký số là chữ ký điện tử đáp ứng đủ các yêu cầu sau đây:\n4. Việc sử dụng các hình thức xác nhận khác bằng phương tiện điện tử để thể hiện sự chấp thuận của chủ thể ký đối với thông điệp dữ liệu mà không phải là chữ ký điện tử thực hiện theo quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương IIICHỮ KÝ ĐIỆN TỬ VÀ DỊCH VỤ TIN CẬY",
      "dieu": "Điều 23. Giá trị pháp lý của chữ ký điện tử",
      "noi_dung": "1. Chữ ký điện tử không bị phủ nhận giá trị pháp lý chỉ vì được thể hiện dưới dạng chữ ký điện tử.\n2. Chữ ký điện tử chuyên dùng bảo đảm an toàn hoặc chữ ký số có giá trị pháp lý tương đương chữ ký của cá nhân đó trong văn bản giấy.\n3. Trường hợp pháp luật quy định văn bản phải được cơ quan, tổ chức xác nhận thì yêu cầu đó được xem là đáp ứng đối với một thông điệp dữ liệu nếu thông điệp dữ liệu đó được ký bằng chữ ký điện tử chuyên dùng bảo đảm an toàn hoặc chữ ký số của cơ quan, tổ chức đó."
    },
    {
      "chuong": "Chương IIICHỮ KÝ ĐIỆN TỬ VÀ DỊCH VỤ TIN CẬY",
      "dieu": "Điều 24. Dịch vụ chứng thực chữ ký số chuyên dùng công vụ",
      "noi_dung": "1. Dịch vụ chứng thực chữ ký số chuyên dùng công vụ là dịch vụ chứng thực chữ ký số trong hoạt động công vụ.\n2. Chứng thư chữ ký số chuyên dùng công vụ được quản lý, cung cấp bởi tổ chức cung cấp dịch vụ chứng thực chữ ký số chuyên dùng công vụ theo quy định của pháp luật về giao dịch điện tử và pháp luật về cơ yếu.\n3. Tổ chức cung cấp dịch vụ chứng thực chữ ký số chuyên dùng công vụ thực hiện các hoạt động sau đây:\n4. Chứng thư chữ ký số chuyên dùng công vụ, chữ ký số chuyên dùng công vụ phải đáp ứng quy chuẩn kỹ thuật, yêu cầu kỹ thuật đối với chữ ký số và dịch vụ chứng thực chữ ký số theo quy định của pháp luật.\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIICHỮ KÝ ĐIỆN TỬ VÀ DỊCH VỤ TIN CẬY",
      "dieu": "Điều 25. Sử dụng chữ ký điện tử chuyên dùng, chữ ký điện tử chuyên dùng bảo đảm an toàn",
      "noi_dung": "1. Cơ quan, tổ chức tạo lập chữ ký điện tử chuyên dùng không được kinh doanh dịch vụ về chữ ký điện tử chuyên dùng.\n2. Chữ ký điện tử chuyên dùng bảo đảm an toàn là chữ ký điện tử chuyên dùng được Bộ Thông tin và Truyền thông cấp chứng nhận chữ ký điện tử chuyên dùng bảo đảm an toàn.\n3. Trường hợp cơ quan, tổ chức sử dụng chữ ký điện tử chuyên dùng để giao dịch với tổ chức, cá nhân khác hoặc có nhu cầu công nhận chữ ký điện tử chuyên dùng bảo đảm an toàn thì đăng ký với Bộ Thông tin và Truyền thông để được cấp chứng nhận chữ ký điện tử chuyên dùng bảo đảm an toàn.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIICHỮ KÝ ĐIỆN TỬ VÀ DỊCH VỤ TIN CẬY",
      "dieu": "Điều 26. Công nhận tổ chức cung cấp dịch vụ chứng thực chữ ký điện tử nước ngoài; công nhận chữ ký điện tử, chứng thư chữ ký điện tử nước ngoài",
      "noi_dung": "1. Điều kiện công nhận tổ chức cung cấp dịch vụ chứng thực chữ ký điện tử nước ngoài tại Việt Nam bao gồm:\n2. Điều kiện công nhận chữ ký điện tử nước ngoài, chứng thư chữ ký điện tử nước ngoài tại Việt Nam bao gồm:\n3. Đối tượng sử dụng chữ ký điện tử nước ngoài, chứng thư chữ ký điện tử nước ngoài được công nhận theo quy định tại khoản 2 Điều này là tổ chức, cá nhân nước ngoài; tổ chức, cá nhân Việt Nam có nhu cầu giao dịch điện tử với tổ chức, cá nhân nước ngoài mà chữ ký điện tử, chứng thư chữ ký điện tử của tổ chức cung cấp dịch vụ trong nước chưa được công nhận tại nước đó.\n4. Bộ trưởng Bộ Thông tin và Truyền thông quy định chi tiết việc công nhận tổ chức cung cấp dịch vụ chứng thực chữ ký điện tử nước ngoài tại Việt Nam; công nhận chữ ký điện tử nước ngoài, chứng thư chữ ký điện tử nước ngoài tại Việt Nam."
    },
    {
      "chuong": "Chương IIICHỮ KÝ ĐIỆN TỬ VÀ DỊCH VỤ TIN CẬY",
      "dieu": "Điều 27. Chữ ký điện tử nước ngoài, chứng thư chữ ký điện tử nước ngoài được chấp nhận trong giao dịch quốc tế",
      "noi_dung": "1. Chữ ký điện tử nước ngoài, chứng thư chữ ký điện tử nước ngoài được chấp nhận trong giao dịch quốc tế là chữ ký điện tử nước ngoài, chứng thư chữ ký điện tử nước ngoài của tổ chức, cá nhân nước ngoài không hiện diện tại Việt Nam, có hiệu lực trên thông điệp dữ liệu gửi đến tổ chức, cá nhân Việt Nam.\n2. Tổ chức, cá nhân lựa chọn và chịu trách nhiệm về việc chấp nhận chữ ký điện tử nước ngoài, chứng thư chữ ký điện tử nước ngoài trên thông điệp dữ liệu trong giao dịch quốc tế."
    },
    {
      "chuong": "Chương IIICHỮ KÝ ĐIỆN TỬ VÀ DỊCH VỤ TIN CẬY",
      "dieu": "Điều 28. Dịch vụ tin cậy",
      "noi_dung": "1. Dịch vụ tin cậy bao gồm:\n2. Dịch vụ tin cậy là ngành, nghề đầu tư kinh doanh có điều kiện.\n3. Tổ chức cung cấp dịch vụ tin cậy phải có giấy phép kinh doanh dịch vụ do Bộ Thông tin và Truyền thông cấp, trừ dịch vụ chứng thực hợp đồng điện tử trong thương mại. Tổ chức được quyền đăng ký một hoặc các dịch vụ quy định tại khoản 1 Điều này. Thời hạn của giấy phép kinh doanh dịch vụ tin cậy là 10 năm.Tổ chức cung cấp dịch vụ chứng thực hợp đồng điện tử trong thương mại phải đáp ứng điều kiện hoạt động cung cấp dịch vụ chứng thực hợp đồng điện tử theo quy định của pháp luật về thương mại điện tử và điều kiện kinh doanh dịch vụ tin cậy theo quy định tạiĐiều 29 của Luật này.\n4. Chính phủ quy định chi tiết hoạt động của tổ chức cung cấp dịch vụ tin cậy; quy trình, thủ tục, hồ sơ cấp, gia hạn, thay đổi, cấp lại, tạm đình chỉ, thu hồi giấy phép kinh doanh dịch vụ tin cậy và các nội dung khác quy định tại Điều này."
    },
    {
      "chuong": "Chương IIICHỮ KÝ ĐIỆN TỬ VÀ DỊCH VỤ TIN CẬY",
      "dieu": "Điều 29. Điều kiện kinh doanh dịch vụ tin cậy",
      "noi_dung": "1. Điều kiện kinh doanh dịch vụ tin cậy bao gồm:\n2. Chính phủ quy định chi tiết khoản 1 Điều này."
    },
    {
      "chuong": "Chương IIICHỮ KÝ ĐIỆN TỬ VÀ DỊCH VỤ TIN CẬY",
      "dieu": "Điều 30. Trách nhiệm của tổ chức cung cấp dịch vụ tin cậy",
      "noi_dung": "1. Công bố công khai quy trình đăng ký sử dụng dịch vụ, biểu mẫu và chi phí liên quan.\n2. Bảo đảm kênh tiếp nhận thông tin và cung cấp dịch vụ liên tục 24 giờ trong ngày và 07 ngày trong tuần.\n3. Thực hiện chế độ lưu trữ hồ sơ, tài liệu và kết nối, cung cấp thông tin, số liệu báo cáo bằng phương tiện điện tử theo quy định của pháp luật.\n4. Bảo đảm trang thiết bị trong hệ thống thông tin được cấp mã quản lý, sẵn sàng kết nối kỹ thuật phục vụ công tác quản lý nhà nước về dịch vụ tin cậy.\n5. Thực hiện biện pháp nghiệp vụ, tạm dừng, chấm dứt cung cấp dịch vụ hoặc biện pháp nghiệp vụ khác theo yêu cầu của cơ quan có thẩm quyền theo quy định của pháp luật.\n6. Thực hiện trách nhiệm của chủ quản hệ thống thông tin phục vụ cung cấp dịch vụ tin cậy đáp ứng yêu cầu bảo đảm an toàn thông tin mạng tối thiểu cấp độ 3 theo quy định của pháp luật về an toàn thông tin mạng.\n7. Định kỳ hằng năm, báo cáo về hoạt động cung cấp dịch vụ tin cậy theo quy định của cơ quan có thẩm quyền.\n8. Nộp phí dịch vụ duy trì hệ thống kiểm tra trạng thái chứng thư chữ ký số theo quy định của pháp luật về phí và lệ phí."
    },
    {
      "chuong": "Chương IIICHỮ KÝ ĐIỆN TỬ VÀ DỊCH VỤ TIN CẬY",
      "dieu": "Điều 31. Dịch vụ cấp dấu thời gian",
      "noi_dung": "1. Dịch vụ cấp dấu thời gian là dịch vụ để gắn thông tin về thời gian vào thông điệp dữ liệu.\n2. Dấu thời gian được tạo ra dưới dạng chữ ký số.\n3. Thời gian được gắn vào thông điệp dữ liệu là thời gian mà tổ chức cung cấp dịch vụ cấp dấu thời gian nhận được thông điệp dữ liệu đó và được chứng thực bởi tổ chức cung cấp dịch vụ cấp dấu thời gian.\n4. Nguồn thời gian của tổ chức cung cấp dịch vụ cấp dấu thời gian phải theo quy định của pháp luật về nguồn thời gian chuẩn quốc gia."
    },
    {
      "chuong": "Chương IIICHỮ KÝ ĐIỆN TỬ VÀ DỊCH VỤ TIN CẬY",
      "dieu": "Điều 32. Dịch vụ chứng thực thông điệp dữ liệuDịch vụ chứng thực thông điệp dữ liệu bao gồm:",
      "noi_dung": "Dịch vụ chứng thực thông điệp dữ liệu bao gồm:"
    },
    {
      "chuong": "Chương IIICHỮ KÝ ĐIỆN TỬ VÀ DỊCH VỤ TIN CẬY",
      "dieu": "Điều 33. Dịch vụ chứng thực chữ ký số công cộng",
      "noi_dung": "1. Dịch vụ chứng thực chữ ký số công cộng là dịch vụ chứng thực chữ ký số trong hoạt động công cộng.\n2. Chứng thư chữ ký số công cộng được cung cấp bởi tổ chức cung cấp dịch vụ chứng thực chữ ký số công cộng theo quy định của Luật này.\n3. Tổ chức cung cấp dịch vụ chứng thực chữ ký số công cộng thực hiện các hoạt động sau đây:\n4. Chứng thư chữ ký số công cộng, chữ ký số công cộng phải đáp ứng quy chuẩn kỹ thuật, yêu cầu kỹ thuật đối với chữ ký số và dịch vụ chứng thực chữ ký số theo quy định của pháp luật.\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVGIAO KẾT VÀ THỰC HIỆN HỢP ĐỒNG ĐIỆN TỬ",
      "dieu": "Điều 34. Hợp đồng điện tử",
      "noi_dung": "1. Hợp đồng điện tử được giao kết hoặc thực hiện từ sự tương tác giữa một hệ thống thông tin tự động với người hoặc giữa các hệ thống thông tin tự động với nhau không bị phủ nhận giá trị pháp lý chỉ vì không có sự kiểm tra hay can thiệp của con người vào từng hành động cụ thể do các hệ thống thông tin tự động thực hiện hay vào hợp đồng.\n2. Bộ trưởng, Thủ trưởng cơ quan ngang Bộ ban hành theo thẩm quyền hoặc trình cấp có thẩm quyền ban hành quy định về giao kết và thực hiện hợp đồng điện tử trong lĩnh vực thuộc phạm vi nhiệm vụ, quyền hạn được phân công, phù hợp với điều kiện thực tiễn."
    },
    {
      "chuong": "Chương IVGIAO KẾT VÀ THỰC HIỆN HỢP ĐỒNG ĐIỆN TỬ",
      "dieu": "Điều 35. Giao kết hợp đồng điện tử",
      "noi_dung": "1. Giao kết hợp đồng điện tử là việc sử dụng thông điệp dữ liệu để tiến hành một phần hoặc toàn bộ giao dịch trong quá trình giao kết hợp đồng điện tử.\n2. Đề nghị giao kết và chấp nhận giao kết hợp đồng điện tử được thực hiện thông qua thông điệp dữ liệu, trừ trường hợp các bên có thỏa thuận khác."
    },
    {
      "chuong": "Chương IVGIAO KẾT VÀ THỰC HIỆN HỢP ĐỒNG ĐIỆN TỬ",
      "dieu": "Điều 36. Nguyên tắc giao kết và thực hiện hợp đồng điện tử",
      "noi_dung": "1. Các bên có quyền thỏa thuận sử dụng thông điệp dữ liệu, phương tiện điện tử một phần hoặc toàn bộ trong giao kết và thực hiện hợp đồng điện tử.\n2. Khi giao kết và thực hiện hợp đồng điện tử, các bên có quyền thỏa thuận về yêu cầu kỹ thuật, điều kiện bảo đảm tính toàn vẹn, bảo mật có liên quan đến hợp đồng điện tử đó.\n3. Việc giao kết và thực hiện hợp đồng điện tử phải tuân thủ quy định của Luật này, quy định của pháp luật về hợp đồng và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương IVGIAO KẾT VÀ THỰC HIỆN HỢP ĐỒNG ĐIỆN TỬ",
      "dieu": "Điều 37. Việc nhận, gửi, thời điểm, địa điểm nhận, gửi thông điệp dữ liệu trong giao kết và thực hiện hợp đồng điện tửViệc nhận, gửi, thời điểm, địa điểm nhận, gửi thông điệp dữ liệu trong giao kết và thực hiện hợp đồng điện tử được thực hiện theo quy định tại cácđiều 15,16,17 và18 của Luật này.",
      "noi_dung": "Việc nhận, gửi, thời điểm, địa điểm nhận, gửi thông điệp dữ liệu trong giao kết và thực hiện hợp đồng điện tử được thực hiện theo quy định tại các\nđiều 15,\n16,\n17 và\n18 của Luật này\n."
    },
    {
      "chuong": "Chương IVGIAO KẾT VÀ THỰC HIỆN HỢP ĐỒNG ĐIỆN TỬ",
      "dieu": "Điều 38. Giá trị pháp lý của thông báo trong giao kết và thực hiện hợp đồng điện tửTrong giao kết và thực hiện hợp đồng điện tử, thông báo dưới dạng thông điệp dữ liệu có giá trị pháp lý như thông báo bằng văn bản giấy.",
      "noi_dung": "Trong giao kết và thực hiện hợp đồng điện tử, thông báo dưới dạng thông điệp dữ liệu có giá trị pháp lý như thông báo bằng văn bản giấy."
    },
    {
      "chuong": "Chương VGIAO DỊCH ĐIỆN TỬ CỦA CƠ QUAN NHÀ NƯỚC",
      "dieu": "Điều 39. Các loại hình giao dịch điện tử của cơ quan nhà nước",
      "noi_dung": "1. Giao dịch điện tử trong nội bộ cơ quan nhà nước.\n2. Giao dịch điện tử giữa các cơ quan nhà nước với nhau.\n3. Giao dịch điện tử giữa cơ quan nhà nước với cơ quan, tổ chức, cá nhân."
    },
    {
      "chuong": "Chương VGIAO DỊCH ĐIỆN TỬ CỦA CƠ QUAN NHÀ NƯỚC",
      "dieu": "Điều 40. Quản lý dữ liệu, cơ sở dữ liệu dùng chung",
      "noi_dung": "1. Dữ liệu trong cơ quan nhà nước được tổ chức thống nhất, được phân cấp quản lý theo trách nhiệm quản lý của cơ quan nhà nước nhằm thúc đẩy giao dịch điện tử; được chia sẻ phục vụ hoạt động của cơ quan nhà nước, người dân, doanh nghiệp theo quy định của pháp luật.\n2. Cơ sở dữ liệu dùng chung trong cơ quan nhà nước bao gồm cơ sở dữ liệu quốc gia, cơ sở dữ liệu của Bộ, ngành, địa phương.\n3. Việc quản lý cơ sở dữ liệu quốc gia được quy định như sau:\n4. Việc quản lý cơ sở dữ liệu của Bộ, ngành, địa phương được quy định như sau:\n5. Nhà nước bảo đảm một phần hoặc toàn bộ kinh phí xây dựng và duy trì cơ sở dữ liệu quốc gia, cơ sở dữ liệu của Bộ, ngành, địa phương, cơ quan khác của Nhà nước."
    },
    {
      "chuong": "Chương VGIAO DỊCH ĐIỆN TỬ CỦA CƠ QUAN NHÀ NƯỚC",
      "dieu": "Điều 41. Tạo lập, thu thập dữ liệu",
      "noi_dung": "1. Việc tạo lập, thu thập dữ liệu, phát triển dữ liệu số được ưu tiên ở mức độ cao nhất để phát triển Chính phủ số, chuyển đổi số trong hoạt động của cơ quan nhà nước.\n2. Việc tạo lập dữ liệu trong cơ sở dữ liệu của cơ quan nhà nước phải sử dụng thống nhất bảng mã danh mục dùng chung do cơ quan nhà nước có thẩm quyền ban hành, thống nhất với dữ liệu chủ trong cơ sở dữ liệu quốc gia.\n3. Cơ quan nhà nước không được thu thập, tổ chức thu thập lại dữ liệu hoặc yêu cầu tổ chức, cá nhân cung cấp lại dữ liệu mà cơ quan đó đang quản lý hoặc dữ liệu đó được cơ quan nhà nước khác sẵn sàng kết nối, chia sẻ, trừ trường hợp yêu cầu cung cấp dữ liệu phục vụ cập nhật hoặc sử dụng cho mục đích xác minh, thẩm tra dữ liệu hoặc dữ liệu đó không bảo đảm yêu cầu về chất lượng theo tiêu chuẩn, quy chuẩn kỹ thuật hoặc pháp luật có quy định khác.\n4. Bộ Thông tin và Truyền thông tổng hợp và công bố danh sách các cơ quan cung cấp dữ liệu, danh mục dữ liệu được cung cấp, bảng mã danh mục dùng chung để cơ quan, tổ chức, cá nhân tra cứu, khai thác."
    },
    {
      "chuong": "Chương VGIAO DỊCH ĐIỆN TỬ CỦA CƠ QUAN NHÀ NƯỚC",
      "dieu": "Điều 42. Kết nối, chia sẻ dữ liệu",
      "noi_dung": "1. Cơ quan nhà nước có trách nhiệm bảo đảm khả năng sẵn sàng kết nối, chia sẻ dữ liệu cho cơ quan, tổ chức, cá nhân, phục vụ giao dịch điện tử bao gồm:\n2. Trừ trường hợp pháp luật có quy định khác, cơ quan nhà nước có trách nhiệm kết nối, chia sẻ dữ liệu với cơ quan, tổ chức khác; không cung cấp thông tin qua hình thức văn bản giấy đối với thông tin đã được khai thác qua hình thức kết nối, chia sẻ giữa các hệ thống thông tin; không thu phí việc chia sẻ dữ liệu giữa các cơ quan nhà nước.\n3. Cơ quan nhà nước phải áp dụng phương thức kết nối, chia sẻ dữ liệu trực tuyến trên môi trường mạng giữa các hệ thống thông tin của cơ quan cung cấp dữ liệu và cơ quan, tổ chức khai thác dữ liệu, trừ trường hợp thông tin liên quan đến bí mật nhà nước hoặc yêu cầu bảo đảm quốc phòng, an ninh. Trường hợp không áp dụng phương thức kết nối, chia sẻ dữ liệu trực tuyến, phải nêu rõ lý do bằng văn bản.\n4. Cơ quan nhà nước áp dụng mô hình kết nối, chia sẻ dữ liệu theo thứ tự ưu tiên sau đây:\n5. Khung kiến trúc tổng thể quốc gia số quy định tại điểm a khoản 4 Điều này bao gồm Khung kiến trúc Chính phủ điện tử, Chính phủ số; khung kiến trúc số của các cơ quan, tổ chức.\n6. Chính phủ quy định chi tiết về kết nối, chia sẻ dữ liệu; Khung kiến trúc tổng thể quốc gia số."
    },
    {
      "chuong": "Chương VGIAO DỊCH ĐIỆN TỬ CỦA CƠ QUAN NHÀ NƯỚC",
      "dieu": "Điều 43. Dữ liệu mở của cơ quan nhà nước",
      "noi_dung": "1. Dữ liệu mở của cơ quan nhà nước là dữ liệu được cơ quan nhà nước có thẩm quyền công bố rộng rãi cho cơ quan, tổ chức, cá nhân tự do sử dụng, tái sử dụng, chia sẻ. Cơ quan nhà nước công bố dữ liệu mở để cơ quan, tổ chức, cá nhân tự do sử dụng, tái sử dụng, chia sẻ nhằm thúc đẩy giao dịch điện tử, chuyển đổi số, phát triển kinh tế số và xã hội số.\n2. Dữ liệu mở phải toàn vẹn và phản ánh đầy đủ thông tin do cơ quan nhà nước cung cấp, được cập nhật mới nhất, có khả năng truy cập và sử dụng trên mạng Internet, bảo đảm khả năng thiết bị số có thể gửi, nhận, lưu trữ và xử lý được, tuân thủ định dạng mở và miễn phí.\n3. Cơ quan, tổ chức, cá nhân được tự do truy cập sử dụng dữ liệu mở, không yêu cầu khai báo định danh khi khai thác, sử dụng dữ liệu mở.\n4. Cơ quan, tổ chức, cá nhân được phép tự do sao chép, chia sẻ, trao đổi, sử dụng dữ liệu mở hoặc kết hợp dữ liệu mở với dữ liệu khác; sử dụng dữ liệu mở vào sản phẩm, dịch vụ thương mại hoặc phi thương mại của mình, trừ trường hợp pháp luật có quy định khác.\n5. Cơ quan, tổ chức, cá nhân phải trích dẫn, ghi nhận thông tin sử dụng dữ liệu mở trong sản phẩm, dịch vụ, tài liệu liên quan có sử dụng dữ liệu mở.\n6. Cơ quan nhà nước không chịu trách nhiệm về bất kỳ thiệt hại nào của cơ quan, tổ chức, cá nhân phát sinh do việc sử dụng dữ liệu mở gây ra.\n7. Chính phủ quy định chi tiết về dữ liệu mở và điều kiện bảo đảm thực hiện quy định tại Điều này."
    },
    {
      "chuong": "Chương VGIAO DỊCH ĐIỆN TỬ CỦA CƠ QUAN NHÀ NƯỚC",
      "dieu": "Điều 44. Hoạt động của cơ quan nhà nước trên môi trường điện tử",
      "noi_dung": "1. Cơ quan nhà nước phải bảo đảm kết quả giải quyết thủ tục hành chính hoặc kết quả hoạt động công vụ khác không thuộc phạm vi bí mật nhà nước đều có văn bản điện tử có giá trị pháp lý như văn bản giấy, có thể truy cập và sử dụng được dưới dạng hoàn chỉnh. Cơ quan nhà nước phải tiếp nhận, giải quyết yêu cầu của tổ chức, cá nhân trên môi trường điện tử, trừ trường hợp pháp luật có quy định khác.\n2. Các lĩnh vực hoạt động của cơ quan nhà nước ưu tiên thực hiện toàn trình trên môi trường điện tử bao gồm: cung cấp dịch vụ công; công tác quản trị nội bộ; chỉ đạo, điều hành; giám sát, kiểm tra, thanh tra.\n3. Cơ quan nhà nước phải sẵn sàng phương án trong tình huống khẩn cấp, trong tình huống xảy ra sự cố gián đoạn hoạt động trên môi trường mạng trực tuyến và phương án ứng cứu, khắc phục sự cố, duy trì hoạt động giao dịch bình thường.\n4. Cơ quan nhà nước được thuê chuyên gia từ ngân sách nhà nước hằng năm theo quy định của pháp luật để tư vấn xây dựng cơ sở dữ liệu; thực hiện các hoạt động chuyên môn kỹ thuật về quản lý, vận hành, bảo đảm an toàn thông tin mạng cho hệ thống thông tin phục vụ giao dịch điện tử của cơ quan nhà nước.\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIHỆ THỐNG THÔNG TIN PHỤC VỤ GIAO DỊCH ĐIỆN TỬ",
      "dieu": "Điều 45. Hệ thống thông tin phục vụ giao dịch điện tử",
      "noi_dung": "1. Hệ thống thông tin phục vụ giao dịch điện tử là tập hợp phần cứng, phần mềm và cơ sở dữ liệu được thiết lập với chức năng, tính năng chính để phục vụ giao dịch điện tử, bảo đảm xác thực, tin cậy trong giao dịch điện tử.Hệ thống thông tin phục vụ giao dịch điện tử được phân loại theo chủ quản hệ thống thông tin; chức năng, tính năng của hệ thống thông tin phục vụ giao dịch điện tử; quy mô, số lượng người sử dụng tại Việt Nam hoặc số lượng truy cập hằng tháng từ người sử dụng tại Việt Nam.\n2. Nền tảng số phục vụ giao dịch điện tử là hệ thống thông tin quy định tại khoản 1 Điều này tạo môi trường điện tử cho phép các bên thực hiện giao dịch hoặc cung cấp, sử dụng sản phẩm, dịch vụ hoặc sử dụng để phát triển sản phẩm, dịch vụ.\n3. Nền tảng số trung gian phục vụ giao dịch điện tử là nền tảng số quy định tại khoản 2 Điều này mà chủ quản nền tảng số độc lập với các bên thực hiện giao dịch.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIHỆ THỐNG THÔNG TIN PHỤC VỤ GIAO DỊCH ĐIỆN TỬ",
      "dieu": "Điều 46. Tài khoản giao dịch điện tử",
      "noi_dung": "1. Tài khoản giao dịch điện tử do chủ quản hệ thống thông tin phục vụ giao dịch điện tử cấp và được quản lý, sử dụng theo quy định của Luật này.\n2. Tài khoản giao dịch điện tử được sử dụng để thực hiện giao dịch điện tử, nhằm lưu trữ lịch sử giao dịch và bảo đảm chính xác trình tự giao dịch của chủ tài khoản, có giá trị chứng minh lịch sử giao dịch của các bên tham gia theo quy định tại khoản 4 Điều này.\n3. Cơ quan, tổ chức, cá nhân có quyền lựa chọn sử dụng tài khoản giao dịch điện tử phù hợp với nhu cầu, trừ trường hợp pháp luật có quy định khác.\n4. Lịch sử giao dịch của tài khoản giao dịch điện tử có giá trị pháp lý để chứng minh giao dịch khi đáp ứng đủ các yêu cầu sau đây:"
    },
    {
      "chuong": "Chương VIHỆ THỐNG THÔNG TIN PHỤC VỤ GIAO DỊCH ĐIỆN TỬ",
      "dieu": "Điều 47. Trách nhiệm của chủ quản hệ thống thông tin phục vụ giao dịch điện tử",
      "noi_dung": "1. Chủ quản hệ thống thông tin phục vụ giao dịch điện tử có trách nhiệm sau đây:\n2. Chủ quản nền tảng số trung gian quy mô lớn phục vụ giao dịch điện tử có trách nhiệm sau đây:\n3. Chủ quản nền tảng số trung gian quy mô rất lớn phục vụ giao dịch điện tử có trách nhiệm sau đây:\n4. Chính phủ quy định chi tiết trách nhiệm của chủ quản nền tảng số trung gian tại khoản 2 và khoản 3 Điều này phù hợp với quy mô, số lượng người sử dụng tại Việt Nam hoặc số lượng truy cập từ người sử dụng tại Việt Nam."
    },
    {
      "chuong": "Chương VIHỆ THỐNG THÔNG TIN PHỤC VỤ GIAO DỊCH ĐIỆN TỬ",
      "dieu": "Điều 48. Báo cáo, tổng hợp, chia sẻ dữ liệu phục vụ quản lý nhà nước về giao dịch điện tử",
      "noi_dung": "1. Cơ quan nhà nước quản lý công tác báo cáo, tổng hợp, chia sẻ dữ liệu phục vụ quản lý nhà nước về giao dịch điện tử theo quy định của pháp luật, phù hợp với chức năng, nhiệm vụ, quyền hạn được phân công.\n2. Bộ Thông tin và Truyền thông thiết lập, vận hành hệ thống tiếp nhận, tổng hợp dữ liệu phục vụ quản lý nhà nước về giao dịch điện tử của cơ quan nhà nước quy định tại khoản 1 Điều này theo quy định của Chính phủ; chủ trì xây dựng, ban hành hoặc đề nghị cơ quan nhà nước có thẩm quyền ban hành quy định về kỹ thuật đối với mô hình tham chiếu kết nối phục vụ chia sẻ dữ liệu bằng phương tiện điện tử, định danh thiết bị, tiêu chí tín nhiệm mạng của hệ thống thông tin phục vụ giao dịch điện tử."
    },
    {
      "chuong": "Chương VIIQUẢN LÝ NHÀ NƯỚC VỀ GIAO DỊCH ĐIỆN TỬ",
      "dieu": "Điều 49. Nội dung quản lý nhà nước về giao dịch điện tử",
      "noi_dung": "1. Xây dựng, ban hành, tổ chức thực hiện chiến lược, kế hoạch và chính sách phát triển giao dịch điện tử; văn bản quy phạm pháp luật về giao dịch điện tử; tiêu chuẩn, quy chuẩn kỹ thuật, yêu cầu kỹ thuật, định mức kinh tế - kỹ thuật, chất lượng sản phẩm, dịch vụ trong giao dịch điện tử.\n2. Quản lý công tác báo cáo, đo lường, thống kê hoạt động giao dịch điện tử; quản lý việc giám sát an toàn hệ thống thông tin phục vụ giao dịch điện tử của chủ quản hệ thống thông tin.\n3. Quản lý dịch vụ tin cậy.\n4. Quản lý, tổ chức việc xây dựng, khai thác và phát triển hạ tầng chứng thực điện tử quốc gia; việc phát hành, thu hồi chứng thư chữ ký số.\n5. Quy định việc liên thông giữa các hệ thống cung cấp dịch vụ chữ ký số công cộng và chữ ký số chuyên dùng công vụ.\n6. Tuyên truyền, phổ biến chính sách, pháp luật trong giao dịch điện tử.\n7. Quản lý công tác đào tạo, bồi dưỡng, phát triển nguồn nhân lực, chuyên gia trong giao dịch điện tử.\n8. Thanh tra, kiểm tra, giải quyết khiếu nại, tố cáo và xử lý vi phạm pháp luật về giao dịch điện tử.\n9. Hợp tác quốc tế về giao dịch điện tử."
    },
    {
      "chuong": "Chương VIIQUẢN LÝ NHÀ NƯỚC VỀ GIAO DỊCH ĐIỆN TỬ",
      "dieu": "Điều 50. Trách nhiệm quản lý nhà nước về giao dịch điện tử",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về giao dịch điện tử.\n2. Bộ Thông tin và Truyền thông là cơ quan đầu mối chịu trách nhiệm trước Chính phủ trong việc chủ trì, phối hợp với các Bộ, cơ quan ngang Bộ thực hiện quản lý nhà nước về giao dịch điện tử.\n3. Bộ, cơ quan ngang Bộ, Ủy ban nhân dân cấp tỉnh phối hợp với Bộ Thông tin và Truyền thông thực hiện quản lý nhà nước về giao dịch điện tử trong lĩnh vực, địa bàn thuộc phạm vi nhiệm vụ, quyền hạn được phân công.\n4. Bộ trưởng Bộ Quốc phòng thực hiện quản lý nhà nước về giao dịch điện tử trong lĩnh vực cơ yếu, chữ ký số chuyên dùng công vụ trên cơ sở tiêu chuẩn, quy chuẩn kỹ thuật quốc gia về chữ ký số theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 51. Sửa đổi, bổ sung, thay thế, bãi bỏ một số điều của các luật có liên quan",
      "noi_dung": "1. Sửa đổi, bổ sungmục 119 thuộc Phụ lục IV- Danh mục ngành, nghề đầu tư kinh doanh có điều kiện ban hành kèm theo Luật Đầu tư số61/2020/QH14đã được sửa đổi, bổ sung một số điều theo Luật số72/2020/QH14, Luật số03/2022/QH15, Luật số05/2022/QH15, Luật số08/2022/QH15và Luật số09/2022/QH15như sau:\n2. Sửa đổi, bổ sungmục 7 thuộc Phần VI- Phí thuộc lĩnh vực thông tin và truyền thông trong Danh mục Phí, lệ phí ban hành kèm theo Luật Phí và lệ phí số97/2015/QH13đã được sửa đổi, bổ sung một số điều theo Luật số09/2017/QH14, Luật số23/2018/QH14, Luật số72/2020/QH14và Luật số16/2023/QH15như sau:\n3. Thay thế cụm từ “hệ thống chứng thực chữ ký số chuyên dùng” bằng cụm từ “hệ thống chứng thực chữ ký số chuyên dùng công vụ” tạikhoản 3 Điều 19của Luật Tổ chức Chính phủ số76/2015/QH13đã được sửa đổi, bổ sung một số điều theo Luật số47/2019/QH14.\n4. Bãi bỏĐiều 58vàĐiều 59của Luật Công nghệ thông tin số67/2006/QH11đã được sửa đổi, bổ sung một số điều theo Luật số21/2017/QH14."
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 52. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2024.\n2. Luật Giao dịch điện tử số51/2005/QH11hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành, trừ trường hợp quy định tạiĐiều 53 của Luật này."
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 53. Quy định chuyển tiếp",
      "noi_dung": "1. Giao dịch điện tử được xác lập trước ngày Luật này có hiệu lực thi hành và đến ngày Luật này có hiệu lực thi hành chưa thực hiện xong thì được tiếp tục thực hiện theo quy định của Luật Giao dịch điện tử số51/2005/QH11và các văn bản quy phạm pháp luật quy định chi tiết Luật Giao dịch điện tử số51/2005/QH11, trừ trường hợp các bên thỏa thuận áp dụng quy định của Luật này.\n2. Chứng thư số được cấp trước ngày Luật này có hiệu lực thi hành và đến ngày Luật này có hiệu lực thi hành vẫn còn hiệu lực thì được tiếp tục thực hiện theo quy định của Luật Giao dịch điện tử số51/2005/QH11và các văn bản quy phạm pháp luật quy định chi tiết Luật Giao dịch điện tử số51/2005/QH11đến hết thời hạn của chứng thư số và có giá trị tương đương chứng thư chữ ký số theo quy định của Luật này.\n3. Giấy phép cung cấp dịch vụ chứng thực chữ ký số công cộng, Giấy phép sử dụng chứng thư số nước ngoài tại Việt Nam, Giấy chứng nhận đăng ký hoạt động của tổ chức cung cấp dịch vụ chứng thực chữ ký số chuyên dùng, Giấy chứng nhận đủ điều kiện đảm bảo an toàn cho chữ ký số chuyên dùng đã được cấp trước ngày Luật này có hiệu lực thi hành và đến ngày Luật này có hiệu lực thi hành vẫn còn hiệu lực thì được tiếp tục sử dụng đến hết thời hạn của giấy phép, giấy chứng nhận.Việc cấp chứng thư số theo giấy phép, giấy chứng nhận quy định tại khoản này được thực hiện theo quy định của Luật Giao dịch điện tử số51/2005/QH11và các văn bản quy phạm pháp luật quy định chi tiết Luật Giao dịch điện tử số51/2005/QH11.\n4. Đối với hồ sơ đề nghị cấp Giấy phép cung cấp dịch vụ chứng thực chữ ký số công cộng, Giấy phép sử dụng chứng thư số nước ngoài tại Việt Nam, Giấy chứng nhận đăng ký hoạt động của tổ chức cung cấp dịch vụ chứng thực chữ ký số chuyên dùng, Giấy chứng nhận đủ điều kiện đảm bảo an toàn cho chữ ký số chuyên dùng đã nộp cho cơ quan nhà nước có thẩm quyền nhưng đến ngày Luật này có hiệu lực thi hành chưa được cấp giấy phép, giấy chứng nhận thì được tiếp tục áp dụng quy định của Luật Giao dịch điện tử số51/2005/QH11và các văn bản quy phạm pháp luật quy định chi tiết Luật Giao dịch điện tử số51/2005/QH11.\n5. Xác nhận đăng ký hoạt động cung cấp dịch vụ chứng thực hợp đồng điện tử trong thương mại đã được cấp trước ngày Luật này có hiệu lực thi hành thì được tiếp tục sử dụng đến hết ngày 30 tháng 6 năm 2027.\n6. Đối với hồ sơ đăng ký hoạt động cung cấp dịch vụ chứng thực hợp đồng điện tử trong thương mại đã nộp cho cơ quan nhà nước có thẩm quyền nhưng đến ngày Luật này có hiệu lực thi hành chưa được xác nhận đăng ký thì được tiếp tục áp dụng quy định của pháp luật về thương mại điện tử.\n7. Chính phủ quy định chi tiết Điều này."
    }
  ]
}