{
  "law_id": "20-2017-QH14",
  "title": "Luật Quản lý nợ công 2017, số 20/2017/QH14",
  "date": "2017-11-23",
  "loai_van_ban": "LUẬTQUẢN LÝ NỢ CÔNG",
  "linh_vuc": "Không rõ",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnh",
      "noi_dung": "1. Luật này quy định về quản lý nợ công, bao gồm hoạt động vay, sử dụng vốn vay, trả nợ và nghiệp vụ quản lý nợ công.\n2. Nợ công quy định tại Luật này bao gồm nợ Chính phủ, nợ được Chính phủ bảo lãnh, nợ chính quyền địa phương."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này được áp dụng đối với cơ quan, tổ chức, cá nhân có liên quan đến hoạt động vay, sử dụng vốn vay, trả nợ và nghiệp vụ quản lý nợ công.",
      "noi_dung": "Luật này được áp dụng đối với cơ quan, tổ chức, cá nhân có liên quan đến hoạt động vay, sử dụng vốn vay, trả nợ và nghiệp vụ quản lý nợ công."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Phân loại nợ công",
      "noi_dung": "1. Nợ Chính phủ bao gồm:\n2. Nợ được Chính phủ bảo lãnh bao gồm:\n3. Nợ chính quyền địa phương bao gồm:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Nguyên tắc quản lý nợ công",
      "noi_dung": "1. Nhà nước quản lý thống nhất về nợ công, bảo đảm việc thực thi trách nhiệm, quyền hạn của cơ quan, tổ chức, cá nhân có liên quan đến quản lý nợ công.\n2. Kiểm soát chặt chẽ các chỉ tiêu an toàn nợ công, bảo đảm nền tài chính quốc gia an toàn, bền vững và ổn định kinh tế vĩ mô.\n3. Việc đề xuất, thẩm định, phê duyệt chủ trương vay, đàm phán, ký kết thỏa thuận vay và phát hành công cụ nợ, phân bổ và sử dụng vốn vay phải đúng mục đích, hiệu quả. Vay cho bù đắp bội chi ngân sách nhà nước chỉ được sử dụng cho đầu tư phát triển, không sử dụng cho chi thường xuyên.\n4. Bên vay, bên vay lại, đối tượng được Chính phủ bảo lãnh chịu trách nhiệm thực hiện đầy đủ, đúng hạn các nghĩa vụ liên quan đối với khoản vay, khoản vay lại, khoản vay được Chính phủ bảo lãnh. Không chuyển khoản nợ vay lại vốn vay ODA, vay ưu đãi nước ngoài, nợ được Chính phủ bảo lãnh thành vốn cấp phát ngân sách nhà nước.\n5. Bảo đảm chính xác, tính đúng, tính đủ nợ công; công khai, minh bạch trong quản lý nợ công và gắn với trách nhiệm của cơ quan, tổ chức, cá nhân có liên quan trong quản lý nợ công."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Nội dung quản lý nhà nước về nợ công",
      "noi_dung": "1. Ban hành và tổ chức thực hiện văn bản quy phạm pháp luật về quản lý nợ công.\n2. Xây dựng và tổ chức thực hiện chương trình, kế hoạch, giải pháp và chính sách về quản lý nợ công.\n3. Tổ chức thực hiện quản lý nợ công, bao gồm đề xuất, thẩm định, phê duyệt chủ trương vay, đàm phán, ký kết thỏa thuận vay và phát hành công cụ nợ, phân bổ và sử dụng vốn vay, trả nợ và các nghiệp vụ quản lý nợ công.\n4. Theo dõi, cung cấp thông tin và đánh giá hiệu quả công tác quản lý, sử dụng nợ công.\n5. Thanh tra, kiểm tra, kiểm toán việc thực hiện pháp luật về quản lý nợ công.\n6. Khen thưởng, xử lý vi phạm và giải quyết khiếu nại, tố cáo về quản lý nợ công."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Giám sát việc quản lý nợ công",
      "noi_dung": "1. Quốc hội, Hội đồng nhân dân giám sát việc thực hiện pháp luật về quản lý nợ công theo quy định củaLuật Hoạt động giám sát của Quốc hội và Hội đồng nhân dânvà quy định khác của pháp luật có liên quan.\n2. Mặt trận Tổ quốc Việt Nam giám sát việc thực hiện pháp luật về quản lý nợ công theo quy định củaLuật Mặt trận Tổ quốc Việt Namvà quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Những hành vi bị nghiêm cấm trong quản lý nợ công",
      "noi_dung": "1. Vay, cho vay, bảo lãnh không đúng thẩm quyền hoặc chưa được cấp có thẩm quyền cho phép, vượt hạn mức đã được cấp có thẩm quyền quyết định.\n2. Sử dụng vốn vay không đúng mục đích, không đúng đối tượng, vượt tiêu chuẩn, định mức; không thực hiện đúng nghĩa vụ trả nợ.\n3. Vụ lợi, chiếm đoạt, tham nhũng trong quản lý, sử dụng nợ công.\n4. Làm trái quy định của Nhà nước về quản lý nợ công; thiếu trách nhiệm gây thất thoát, lãng phí vốn vay.\n5. Không cung cấp hoặc cung cấp không đầy đủ, kịp thời, chính xác thông tin về nợ công theo quy định của pháp luật.\n6. Cản trở hoạt động giám sát, thanh tra, kiểm tra, kiểm toán và xử lý vi phạm pháp luật về quản lý nợ công."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Xử lý vi phạm pháp luật về quản lý nợ công",
      "noi_dung": "1. Người đứng đầu cơ quan, tổ chức phải giải trình và chịu trách nhiệm khi để xảy ra vi phạm pháp luật về quản lý nợ công của cơ quan, tổ chức. Tùy theo tính chất, mức độ vi phạm, người đứng đầu cơ quan, tổ chức bị xử lý kỷ luật hoặc bị truy cứu trách nhiệm hình sự theo quy định của pháp luật.\n2. Cơ quan, tổ chức, cá nhân có hành vi vi phạm pháp luật về quản lý nợ công thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử lý vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IINHIỆM VỤ, QUYỀN HẠN VÀ TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG QUẢN LÝ NỢ CÔNG",
      "dieu": "Điều 10. Nhiệm vụ, quyền hạn của Quốc hội",
      "noi_dung": "1. Quyết định, điều chỉnh kế hoạch vay, trả nợ công 05 năm.\n2. Quyết định, điều chỉnh tổng mức vay và trả nợ của ngân sách nhà nước hằng năm."
    },
    {
      "chuong": "Chương IINHIỆM VỤ, QUYỀN HẠN VÀ TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG QUẢN LÝ NỢ CÔNG",
      "dieu": "Điều 11. Nhiệm vụ, quyền hạn của Ủy ban Thường vụ Quốc hội",
      "noi_dung": "1. Cho ý kiến về đề án, dự án và báo cáo về quản lý nợ công do Chính phủ trình.\n2. Quyết định việc phát hành công trái xây dựng Tổ quốc."
    },
    {
      "chuong": "Chương IINHIỆM VỤ, QUYỀN HẠN VÀ TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG QUẢN LÝ NỢ CÔNG",
      "dieu": "Điều 12. Nhiệm vụ, quyền hạn của Chủ tịch nước",
      "noi_dung": "1. Quyết định đàm phán, ký kết, phê chuẩn và điều chỉnh thỏa thuận vay ODA, vay ưu đãi nước ngoài nhân danh Nhà nước theo quy định củaLuật Điều ước quốc tế.\n2. Yêu cầu Chính phủ báo cáo về tình hình nợ công, các chỉ tiêu an toàn nợ công; việc đàm phán, ký kết, phê chuẩn và điều chỉnh thỏa thuận vay ODA, vay ưu đãi nước ngoài nhân danh Nhà nước khi cần thiết."
    },
    {
      "chuong": "Chương IINHIỆM VỤ, QUYỀN HẠN VÀ TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG QUẢN LÝ NỢ CÔNG",
      "dieu": "Điều 13. Nhiệm vụ, quyền hạn của Chính phủ",
      "noi_dung": "1. Thống nhất quản lý nhà nước về nợ công.\n2. Trình Quốc hội:\n3. Trình Ủy ban Thường vụ Quốc hội:\n4. Quyết định hạn mức vay về cho vay lại và hạn mức bảo lãnh Chính phủ hằng năm.\n5. Phê duyệt Đề án phát hành trái phiếu Chính phủ trên thị trường vốn quốc tế.\n6. Báo cáo Quốc hội, Ủy ban Thường vụ Quốc hội, Chủ tịch nước về tình hình nợ công, các chỉ tiêu an toàn nợ công."
    },
    {
      "chuong": "Chương IINHIỆM VỤ, QUYỀN HẠN VÀ TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG QUẢN LÝ NỢ CÔNG",
      "dieu": "Điều 14. Nhiệm vụ, quyền hạn của Thủ tướng Chính phủ",
      "noi_dung": "1. Quyết định chương trình quản lý nợ công 03 năm.\n2. Quyết định kế hoạch vay, trả nợ công hằng năm.\n3. Quyết định việc phát hành trái phiếu Chính phủ trên thị trường vốn quốc tế căn cứ vào Đề án đã được Chính phủ phê duyệt.\n4. Quyết định việc sử dụng Quỹ tích lũy trả nợ để xử lý rủi ro đối với cho vay lại và bảo lãnh Chính phủ.\n5. Phê duyệt Đề án cơ cấu lại nợ.\n6. Phê duyệt đề xuất chương trình, dự án sử dụng vốn vay ODA, vay ưu đãi nước ngoài.\n7. Quyết định và chỉ đạo việc đàm phán, ký kết, phê duyệt và điều chỉnh thỏa thuận vay nước ngoài nhân danh Chính phủ.\n8. Quyết định cho vay lại vốn vay ODA, vay ưu đãi nước ngoài đối với từng chương trình, dự án.\n9. Quyết định cấp bảo lãnh Chính phủ đối với từng chương trình, dự án."
    },
    {
      "chuong": "Chương IINHIỆM VỤ, QUYỀN HẠN VÀ TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG QUẢN LÝ NỢ CÔNG",
      "dieu": "Điều 15. Nhiệm vụ, quyền hạn của các Bộ, cơ quan ngang Bộ",
      "noi_dung": "1. Bộ Tài chính là cơ quan đầu mối giúp Chính phủ thống nhất quản lý nhà nước về nợ công và có nhiệm vụ, quyền hạn sau đây:\n2. Bộ, cơ quan ngang Bộ phối hợp với Bộ Tài chính thực hiện nhiệm vụ quản lý nhà nước về nợ công theo phân công của Chính phủ."
    },
    {
      "chuong": "Chương IINHIỆM VỤ, QUYỀN HẠN VÀ TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG QUẢN LÝ NỢ CÔNG",
      "dieu": "Điều 16. Nhiệm vụ, quyền hạn của Hội đồng nhân dân cấp tỉnh",
      "noi_dung": "1. Quyết định, điều chỉnh kế hoạch vay, trả nợ 05 năm, hằng năm của chính quyền địa phương theo quy định của Luật này và quy định của pháp luật về ngân sách nhà nước.\n2. Quyết định danh mục các dự án đầu tư từ vốn vay của chính quyền địa phương theo quy định của pháp luật; phê duyệt Đề án phát hành trái phiếu chính quyền địa phương.\n3. Giám sát việc vay, vay lại, phát hành trái phiếu chính quyền địa phương, sử dụng vốn vay và trả nợ của chính quyền địa phương."
    },
    {
      "chuong": "Chương IINHIỆM VỤ, QUYỀN HẠN VÀ TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG QUẢN LÝ NỢ CÔNG",
      "dieu": "Điều 17. Nhiệm vụ, quyền hạn của Ủy ban nhân dân cấp tỉnh",
      "noi_dung": "1. Lập kế hoạch vay, trả nợ 05 năm, hằng năm của chính quyền địa phương trình Hội đồng nhân dân cùng cấp quyết định.\n2. Xây dựng chương trình quản lý nợ 03 năm của chính quyền địa phương, gửi Bộ Tài chính để tổng hợp, báo cáo Thủ tướng Chính phủ.\n3. Tổ chức phát hành trái phiếu chính quyền địa phương, vay từ các nguồn tài chính hợp pháp khác, vay lại vốn vay ODA, vay ưu đãi nước ngoài theo quy định của Luật này.\n4. Thanh tra, kiểm tra việc quản lý, sử dụng vốn vay của chính quyền địa phương.\n5. Bố trí ngân sách địa phương để trả nợ đầy đủ, đúng hạn.\n6. Giải trình, cung cấp thông tin, báo cáo cấp có thẩm quyền tình hình huy động, phân bổ, quản lý, sử dụng vốn vay và trả nợ của chính quyền địa phương."
    },
    {
      "chuong": "Chương IINHIỆM VỤ, QUYỀN HẠN VÀ TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG QUẢN LÝ NỢ CÔNG",
      "dieu": "Điều 18. Nhiệm vụ, quyền hạn của Kiểm toán nhà nướcThực hiện kiểm toán các hoạt động liên quan đến quản lý, sử dụng nợ công, bao gồm huy động, phân bổ, sử dụng vốn vay, trả nợ, vay về cho vay lại, bảo lãnh Chính phủ; báo cáo, công khai kết quả kiểm toán theo quy định củaLuật Kiểm toán nhà nước.",
      "noi_dung": "Thực hiện kiểm toán các hoạt động liên quan đến quản lý, sử dụng nợ công, bao gồm huy động, phân bổ, sử dụng vốn vay, trả nợ, vay về cho vay lại, bảo lãnh Chính phủ; báo cáo, công khai kết quả kiểm toán theo quy định của\nLuật Kiểm toán nhà nước\n."
    },
    {
      "chuong": "Chương IINHIỆM VỤ, QUYỀN HẠN VÀ TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG QUẢN LÝ NỢ CÔNG",
      "dieu": "Điều 19. Trách nhiệm của cơ quan, tổ chức, cá nhân tiếp nhận, sử dụng vốn vay hoặc được bảo lãnh vay vốn",
      "noi_dung": "1. Tiếp nhận, sử dụng vốn vay hiệu quả, đúng mục đích, đúng thẩm quyền theo quy định của Luật này.\n2. Thực hiện đầy đủ nghĩa vụ liên quan phát sinh từ các thỏa thuận vay, phát hành công cụ nợ, thỏa thuận vay lại hoặc bảo lãnh Chính phủ.\n3. Thực hiện chế độ thông tin, báo cáo theo quy định của pháp luật về quản lý nợ công.\n4. Người đứng đầu cơ quan, tổ chức tiếp nhận, sử dụng vốn vay hoặc được bảo lãnh vay vốn phải chịu trách nhiệm cá nhân trong trường hợp xảy ra vi phạm pháp luật của cơ quan, tổ chức."
    },
    {
      "chuong": "Chương IINHIỆM VỤ, QUYỀN HẠN VÀ TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG QUẢN LÝ NỢ CÔNG",
      "dieu": "Điều 20. Trách nhiệm của cơ quan, tổ chức, cá nhân trong quản lý nợ công",
      "noi_dung": "1. Chính phủ, Thủ tướng Chính phủ, các Bộ, cơ quan ngang Bộ, Ủy ban nhân dân cấp tỉnh chịu trách nhiệm trước pháp luật về việc thực hiện nhiệm vụ, quyền hạn được giao trong quản lý nợ công.\n2. Người đứng đầu cơ quan, tổ chức có liên quan đến quản lý nhà nước về nợ công phải chịu trách nhiệm cá nhân trong trường hợp xảy ra vi phạm pháp luật của cơ quan, tổ chức.\n3. Cơ quan, tổ chức, cá nhân có liên quan đến quản lý nợ công có trách nhiệm giải trình, báo cáo cấp có thẩm quyền việc đề xuất, thẩm định và phê duyệt chủ trương vay; đàm phán, ký kết thỏa thuận vay và phát hành công cụ nợ; phân bổ và sử dụng vốn vay; trả nợ và thực hiện các nghiệp vụ quản lý nợ công."
    },
    {
      "chuong": "Chương IIICHỈ TIÊU AN TOÀN NỢ CÔNG, KẾ HOẠCH VAY, TRẢ NỢ CÔNG 05 NĂM, CHƯƠNG TRÌNH QUẢN LÝ NỢ CÔNG 03 NĂM, KẾ HOẠCH VAY, TRẢ NỢ CÔNG HÀNG NĂM",
      "dieu": "Điều 21. Chỉ tiêu an toàn nợ công",
      "noi_dung": "1. Chỉ tiêu an toàn nợ công là hệ thống chỉ tiêu quy định mức trần và ngưỡng cảnh báo về nợ công do Quốc hội quyết định.\n2. Các chỉ tiêu an toàn nợ công bao gồm:"
    },
    {
      "chuong": "Chương IIICHỈ TIÊU AN TOÀN NỢ CÔNG, KẾ HOẠCH VAY, TRẢ NỢ CÔNG 05 NĂM, CHƯƠNG TRÌNH QUẢN LÝ NỢ CÔNG 03 NĂM, KẾ HOẠCH VAY, TRẢ NỢ CÔNG HÀNG NĂM",
      "dieu": "Điều 22. Kế hoạch vay, trả nợ công 05 năm",
      "noi_dung": "1. Kế hoạch vay, trả nợ công 05 năm bao gồm:\n2. Nội dung chủ yếu của báo cáo kế hoạch vay, trả nợ công 05 năm trình Quốc hội quyết định bao gồm:\n3. Ủy ban nhân dân cấp tỉnh xây dựng kế hoạch vay, trả nợ 05 năm của chính quyền địa phương, bao gồm đánh giá tình hình thực hiện kế hoạch vay, trả nợ 05 năm giai đoạn trước; đánh giá kết quả, hạn chế, nguyên nhân và bài học kinh nghiệm; định hướng, giải pháp quản lý nợ, tổng mức vay và nghĩa vụ trả nợ của chính quyền địa phương giai đoạn 05 năm tiếp theo, trình Hội đồng nhân dân cùng cấp cho ý kiến trước khi gửi Bộ Tài chính để tổng hợp vào kế hoạch vay, trả nợ công 05 năm.\n4. Bộ Tài chính tổng hợp kế hoạch vay, trả nợ 05 năm của chính quyền địa phương, lập kế hoạch vay, trả nợ công 05 năm, báo cáo Chính phủ để trình Quốc hội quyết định.\n5. Trình tự lập, quyết định kế hoạch vay, trả nợ công 05 năm thực hiện theo trình tự lập, quyết định kế hoạch tài chính 05 năm theo quy định củaLuật Ngân sách nhà nước.\n6. Trong trường họp tăng trưởng kinh tế, lạm phát, tỷ giá, lãi suất, bội chi ngân sách nhà nước biến động hoặc khả năng huy động vốn vay không đạt mục tiêu đã được phê duyệt, dẫn đến các chỉ tiêu an toàn nợ công chạm ngưỡng cảnh báo về an toàn nợ công, Chính phủ thực hiện các giải pháp để bảo đảm các chỉ tiêu an toàn nợ công không vượt mức trần Quốc hội quy định. Trường hợp phải điều chỉnh các chỉ tiêu an toàn nợ công, Chính phủ xây dựng phương án điều chỉnh trình Quốc hội xem xét, quyết định."
    },
    {
      "chuong": "Chương IIICHỈ TIÊU AN TOÀN NỢ CÔNG, KẾ HOẠCH VAY, TRẢ NỢ CÔNG 05 NĂM, CHƯƠNG TRÌNH QUẢN LÝ NỢ CÔNG 03 NĂM, KẾ HOẠCH VAY, TRẢ NỢ CÔNG HÀNG NĂM",
      "dieu": "Điều 23. Chương trình quản lý nợ công 03 năm",
      "noi_dung": "1. Chương trình quản lý nợ công 03 năm được lập hằng năm cùng với kế hoạch tài chính - ngân sách nhà nước 03 năm theo quy định củaLuật Ngân sách nhà nước.\n2. Nội dung chủ yếu của chương trình quản lý nợ công 03 năm bao gồm:\n3. Ủy ban nhân dân cấp tỉnh chỉ đạo Sở Tài chính xây dựng chương trình quản lý nợ 03 năm của chính quyền địa phương cấp tỉnh trong kế hoạch tài chính - ngân sách nhà nước 03 năm của tỉnh, thành phố trực thuộc trung ương, gửi Bộ Tài chính để tổng hợp vào chương trình quản lý nợ công 03 năm.\n4. Bộ Tài chính xây dựng chương trình quản lý nợ công 03 năm trình Thủ tướng Chính phủ quyết định."
    },
    {
      "chuong": "Chương IIICHỈ TIÊU AN TOÀN NỢ CÔNG, KẾ HOẠCH VAY, TRẢ NỢ CÔNG 05 NĂM, CHƯƠNG TRÌNH QUẢN LÝ NỢ CÔNG 03 NĂM, KẾ HOẠCH VAY, TRẢ NỢ CÔNG HÀNG NĂM",
      "dieu": "Điều 24. Kế hoạch vay, trả nợ công hằng năm",
      "noi_dung": "1. Kế hoạch vay, trả nợ công hằng năm bao gồm:\n2. Kế hoạch vay, trả nợ của Chính phủ hằng năm được quy định như sau:\n3. Kế hoạch vay, trả nợ của chính quyền địa phương hằng năm được quy định như sau:\n4. Hạn mức bảo lãnh Chính phủ hằng năm được quy định như sau:\n5. Bộ Tài chính xây dựng tổng mức vay, trả nợ của ngân sách trung ương và tổng hợp mức vay, trả nợ của ngân sách địa phương vào dự toán ngân sách nhà nước, báo cáo Chính phủ trình Quốc hội quyết định.\n6. Căn cứ tổng mức vay, trả nợ của ngân sách nhà nước hằng năm đã được Quốc hội quyết định, hạn mức vay về cho vay lại, hạn mức bảo lãnh, Chính phủ hằng năm đã được Chính phủ quyết định, Bộ Tài chính xây dựng kế hoạch vay, trả nợ công hằng năm, trình Thủ tướng Chính phủ phê duyệt.\n7. Căn cứ kế hoạch vay, trả nợ công hằng năm đã được Thủ tướng Chính phủ phê duyệt, các Bộ, ngành, địa phương tổ chức thực hiện, bảo đảm trong phạm vi kế hoạch và hạn mức được phê duyệt."
    },
    {
      "chuong": "Chương IVQUẢN LÝ VIỆC HUY ĐỘNG, SỬ DỤNG VỐN VAY VÀ TRẢ NỢ CỦA CHÍNH PHỦ",
      "dieu": "Điều 25. Mục đích vay của Chính phủ",
      "noi_dung": "1. Bù đắp bội chi ngân sách trung ương cho đầu tư phát triển, không sử dụng vốn vay cho chi thường xuyên.\n2. Bù đắp thiếu hụt tạm thời của ngân sách trung ương và bảo đảm thanh khoản của thị trường trái phiếu Chính phủ.\n3. Chi trả nợ gốc đến hạn, cơ cấu lại các khoản nợ của Chính phủ.\n4. Cho Ủy ban nhân dân cấp tỉnh, đơn vị sự nghiệp công lập và doanh nghiệp vay lại từ vốn vay ODA, vay ưu đãi nước ngoài."
    },
    {
      "chuong": "Chương IVQUẢN LÝ VIỆC HUY ĐỘNG, SỬ DỤNG VỐN VAY VÀ TRẢ NỢ CỦA CHÍNH PHỦ",
      "dieu": "Điều 26. Hình thức vay của Chính phủ",
      "noi_dung": "1. Hình thức vay của Chính phủ bao gồm:\n2. Chính phủ vay bằng nội tệ, ngoại tệ, kim loại quý hoặc hàng hóa quy đổi sang nội tệ hoặc ngoại tệ."
    },
    {
      "chuong": "Chương IVQUẢN LÝ VIỆC HUY ĐỘNG, SỬ DỤNG VỐN VAY VÀ TRẢ NỢ CỦA CHÍNH PHỦ",
      "dieu": "Điều 27. Phát hành công cụ nợ tại thị trường vốn trong nước",
      "noi_dung": "1. Các công cụ nợ của Chính phủ bao gồm:\n2. Căn cứ kế hoạch vay, trả nợ công hằng năm được phê duyệt, Bộ Tài chính tổ chức phát hành công cụ nợ của Chính phủ.\n3. Việc phát hành công cụ nợ được thực hiện theo hình thức đấu thầu, bảo lãnh phát hành hoặc phát hành riêng lẻ.\n4. Toàn bộ tiền vay của Chính phủ được hạch toán vào ngân sách trung ương. Chính phủ bố trí đủ nguồn trả nợ gốc, lãi và các khoản chi phí có liên quan đến việc huy động; trả nợ khi đến hạn.\n5. Chính phủ quy định việc phát hành, đăng ký, lưu ký, niêm yết và giao dịch công cụ nợ của Chính phủ trên thị trường chứng khoán."
    },
    {
      "chuong": "Chương IVQUẢN LÝ VIỆC HUY ĐỘNG, SỬ DỤNG VỐN VAY VÀ TRẢ NỢ CỦA CHÍNH PHỦ",
      "dieu": "Điều 28. Phát hành trái phiếu Chính phủ trên thị trường vốn quốc tế",
      "noi_dung": "1. Chính phủ phát hành trái phiếu Chính phủ trên thị trường vốn quốc tế để bù đắp bội chi ngân sách trung ương cho đầu tư phát triển theo quy định củaLuật Ngân sách nhà nước, cơ cấu lại nợ của Chính phủ.\n2. Căn cứ dự toán ngân sách nhà nước hằng năm, kế hoạch vay, trả nợ công hằng năm, Bộ Tài chính xây dựng, trình Chính phủ phê duyệt Đề án phát hành trái phiếu Chính phủ trên thị trường vốn quốc tế.\n3. Đề án phát hành trái phiếu Chính phủ trên thị trường vốn quốc tế bao gồm các nội dung chủ yếu sau đây:\n4. Căn cứ Đề án đã được Chính phủ phê duyệt, quyết định của Thủ tướng Chính phủ về phát hành trái phiếu Chính phủ trên thị trường vốn quốc tế, Bộ Tài chính tổ chức thực hiện."
    },
    {
      "chuong": "Chương IVQUẢN LÝ VIỆC HUY ĐỘNG, SỬ DỤNG VỐN VAY VÀ TRẢ NỢ CỦA CHÍNH PHỦ",
      "dieu": "Điều 29. Vay ODA, vay ưu đãi nước ngoài",
      "noi_dung": "1. Các Bộ, ngành, địa phương lập đề xuất chương trình, dự án sử dụng vốn vay ODA, vay ưu đãi nước ngoài theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n2. Đề xuất chương trình, dự án sử dụng vốn vay ODA, vay ưu đãi nước ngoài bao gồm các nội dung chủ yếu sau đây:\n3. Bộ Tài chính chủ trì xác định thành tố ưu đãi, đánh giá tác động của khoản vay mới đối với các chỉ tiêu an toàn nợ công, xác định cơ chế tài chính trong nước, báo cáo Thủ tướng Chính phủ xem xét, phê duyệt cùng với đề xuất chương trình, dự án sử dụng vốn vay ODA, vay ưu đãi nước ngoài.\n4. Căn cứ phê duyệt của Thủ tướng Chính phủ, cơ quan chủ quản lập báo cáo nghiên cứu tiền khả thi hoặc báo cáo đề xuất chủ trương đầu tư chương trình, dự án sử dụng vốn vay ODA, vay ưu đãi nước ngoài, trình cấp có thẩm quyền quyết định chủ trương đầu tư theo quy định của pháp luật.\n5. Căn cứ chủ trương đầu tư chương trình, dự án sử dụng vốn vay ODA, vay ưu đãi nước ngoài đã được cấp có thẩm quyền quyết định, cơ quan chủ quản lập báo cáo nghiên cứu khả thi trình cấp có thẩm quyền quyết định đầu tư theo quy định của pháp luật.\n6. Chủ tịch nước, Chính phủ, Thủ tướng Chính phủ chỉ đạo tổ chức đàm phán, ký kết thỏa thuận vay ODA, vay ưu đãi nước ngoài:\n7. Việc ký kết thỏa thuận vay ODA, vay ưu đãi nước ngoài cho chương trình, dự án phải bảo đảm các điều kiện sau đây:\n8. Phân bổ, sử dụng vốn vay ODA, vay ưu đãi nước ngoài bảo đảm chặt chẽ, hiệu quả theo nguyên tắc sau đây:\n9. Chính phủ quy định chi tiết việc quản lý vốn vay ODA, vay ưu đãi nước ngoài."
    },
    {
      "chuong": "Chương IVQUẢN LÝ VIỆC HUY ĐỘNG, SỬ DỤNG VỐN VAY VÀ TRẢ NỢ CỦA CHÍNH PHỦ",
      "dieu": "Điều 30. Các khoản vay trong nước khác",
      "noi_dung": "1. Các khoản vay trong nước khác của Chính phủ được thực hiện theo quyết định của cấp có thẩm quyền hoặc thỏa thuận vay, bao gồm:\n2. Thỏa thuận vay được thực hiện dưới hình thức hợp đồng vay, bao gồm các nội dung: số tiền vay, thời hạn vay, lãi suất và các khoản phí có liên quan đến khoản vay, phương thức trả nợ, thời hạn trả nợ, gia hạn nợ và phạt chậm trả (nếu có), quyền và trách nhiệm của các bên, các điều khoản và điều kiện khác có liên quan đến việc vay nợ.\n3. Căn cứ dự toán ngân sách nhà nước hằng năm đã được Quốc hội quyết định, kế hoạch vay, trả nợ công hằng năm đã được Thủ tướng Chính phủ quyết định, Bộ Tài chính có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương IVQUẢN LÝ VIỆC HUY ĐỘNG, SỬ DỤNG VỐN VAY VÀ TRẢ NỢ CỦA CHÍNH PHỦ",
      "dieu": "Điều 31. Sử dụng vốn vay của Chính phủ",
      "noi_dung": "1. Đối với chương trình, dự án thuộc đối tượng cấp phát của ngân sách nhà nước được tổng hợp vào dự toán ngân sách nhà nước, trình cấp có thẩm quyền phê duyệt theo quy định sau đây:\n2. Đối với đối tượng được vay lại, Bộ Tài chính thẩm định, ký kết hợp đồng cho vay lại hoặc ủy quyền cho ngân hàng chính sách của Nhà nước, tổ chức tín dụng thẩm định, ký kết hợp đồng cho vay lại theo quy định của Luật này."
    },
    {
      "chuong": "Chương IVQUẢN LÝ VIỆC HUY ĐỘNG, SỬ DỤNG VỐN VAY VÀ TRẢ NỢ CỦA CHÍNH PHỦ",
      "dieu": "Điều 32. Trả nợ của Chính phủ",
      "noi_dung": "1. Chính phủ có trách nhiệm bố trí ngân sách trung ương để trả nợ của Chính phủ. Mức vay mới để trả nợ gốc nằm trong tổng mức vay của ngân sách nhà nước hằng năm được Quốc hội quyết định.\n2. Ủy ban nhân dân cấp tỉnh có trách nhiệm bố trí ngân sách địa phương để trả nợ vay lại vốn vay ODA, vay ưu đãi nước ngoài đầy đủ, đúng hạn.\n3. Bộ Tài chính và cơ quan được Bộ Tài chính ủy quyền cho vay lại có trách nhiệm thu hồi toàn bộ nợ gốc, lãi, phí và chi phí khác có liên quan của các chương trình, dự án vay lại vốn vay ODA, vay ưu đãi nước ngoài, nộp vào Quỹ tích lũy trả nợ để bảo đảm nguồn trả nợ nước ngoài."
    },
    {
      "chuong": "Chương VQUẢN LÝ CHO VAY LẠI VỐN VAY ODA, VAY ƯU ĐÃI NƯỚC NGOÀI",
      "dieu": "Điều 33. Đối tượng được vay lại, cơ quan cho vay lại",
      "noi_dung": "1. Đối tượng được vay lại vốn vay ODA, vay ưu đãi nước ngoài bao gồm:\n2. Cơ quan cho vay lại bao gồm Bộ Tài chính; ngân hàng chính sách của Nhà nước, tổ chức tín dụng được Bộ Tài chính ủy quyền thực hiện cho vay lại."
    },
    {
      "chuong": "Chương VQUẢN LÝ CHO VAY LẠI VỐN VAY ODA, VAY ƯU ĐÃI NƯỚC NGOÀI",
      "dieu": "Điều 34. Nguyên tắc cho vay lại",
      "noi_dung": "1. Chính phủ cho vay lại từ vốn vay ODA, vay ưu đãi nước ngoài; không phát hành trái phiếu Chính phủ trên thị trường vốn quốc tế, vay thương mại nước ngoài để cho vay lại.\n2. Chính phủ cho vay lại toàn bộ hoặc một phần vốn vay ODA, vay ưu đãi nước ngoài cho các đối tượng quy định tạikhoản 1 Điều 33 của Luật này.\n3. Việc cho vay lại phải bảo đảm công khai, minh bạch, hiệu quả, đúng đối tượng, đúng mục đích được cấp có thẩm quyền phê duyệt.\n4. Mức vay, thời hạn cho vay lại và thời gian ân hạn tối đa bằng mức vay, thời hạn vay và thời gian ân hạn quy định tại thỏa thuận vay nước ngoài của Chính phủ; đồng tiền cho vay lại, đồng tiền thu nợ là đồng tiền Chính phủ vay nước ngoài. Trường hợp trả nợ bằng Đồng Việt Nam, áp dụng tỷ giá bán ra tại thời điểm trả nợ do Ngân hàng Thương mại cổ phần Ngoại thương Việt Nam công bố để thu nợ.\n5. Lãi suất cho vay lại bao gồm lãi suất Chính phủ vay nước ngoài, các khoản phí theo quy định tại thỏa thuận vay nước ngoài, phí quản lý cho vay lại và dự phòng rủi ro cho vay lại.\n6. Bên vay lại phải có phương án tài chính khả thi được cấp có thẩm quyền thẩm định theo quy định tạiĐiều 38 của Luật này."
    },
    {
      "chuong": "Chương VQUẢN LÝ CHO VAY LẠI VỐN VAY ODA, VAY ƯU ĐÃI NƯỚC NGOÀI",
      "dieu": "Điều 35. Phương thức cho vay lại",
      "noi_dung": "1. Bộ Tài chính cho Ủy ban nhân dân cấp tỉnh vay lại để thực hiện chương trình, dự án đầu tư phát triển kinh tế - xã hội thuộc nhiệm vụ chi của ngân sách địa phương theo quy định của pháp luật về ngân sách nhà nước.\n2. Bộ Tài chính ủy quyền cho ngân hàng chính sách của Nhà nước thực hiện cho vay lại đối với các doanh nghiệp, đơn vị sự nghiệp công lập để đầu tư chương trình, dự án trong danh mục ưu tiên đầu tư của Nhà nước. Trong trường hợp này, cơ quan cho vay lại không chịu rủi ro tín dụng.\n3. Bộ Tài chính ủy quyền cho tổ chức tín dụng thực hiện cho vay lại đối với doanh nghiệp để đầu tư dự án sản xuất - kinh doanh. Tổ chức tín dụng được ủy quyền cho vay lại phải bảo đảm các điều kiện sau đây:"
    },
    {
      "chuong": "Chương VQUẢN LÝ CHO VAY LẠI VỐN VAY ODA, VAY ƯU ĐÃI NƯỚC NGOÀI",
      "dieu": "Điều 36. Điều kiện được vay lại",
      "noi_dung": "1. Ủy ban nhân dân cấp tỉnh phải đáp ứng đầy đủ các điều kiện sau đây:\n2. Đơn vị sự nghiệp công lập phải đáp ứng đầy đủ các điều kiện sau đây:\n3. Doanh nghiệp phải đáp ứng đầy đủ các điều kiện sau đây:"
    },
    {
      "chuong": "Chương VQUẢN LÝ CHO VAY LẠI VỐN VAY ODA, VAY ƯU ĐÃI NƯỚC NGOÀI",
      "dieu": "Điều 37. Phí quản lý cho vay lại, dự phòng rủi ro cho vay lại",
      "noi_dung": "1. Phí quản lý cho vay lại được quy định như sau:\n2. Dự phòng rủi ro cho vay lại được quy định như sau:"
    },
    {
      "chuong": "Chương VQUẢN LÝ CHO VAY LẠI VỐN VAY ODA, VAY ƯU ĐÃI NƯỚC NGOÀI",
      "dieu": "Điều 38. Thẩm định cho vay lại",
      "noi_dung": "1. Thẩm định cho vay lại vốn vay ODA, vay ưu đãi nước ngoài đối với Ủy ban nhân dân cấp tỉnh được quy định như sau:\n2. Thẩm định cho vay lại vốn vay ODA, vay ưu đãi nước ngoài đối với đơn vị sự nghiệp công lập, doanh nghiệp được quy định như sau:"
    },
    {
      "chuong": "Chương VQUẢN LÝ CHO VAY LẠI VỐN VAY ODA, VAY ƯU ĐÃI NƯỚC NGOÀI",
      "dieu": "Điều 39. Quản lý rủi ro tín dụng cho vay lại",
      "noi_dung": "1. Rủi ro tín dụng cho vay lại phát sinh khi bên vay lại chưa có khả năng trả nợ hoặc không trả nợ đầy đủ, đúng hạn theo hợp đồng cho vay lại đã ký kết.\n2. Việc xử lý rủi ro được xem xét theo từng trường hợp cụ thể căn cứ vào nguyên nhân, mức độ rủi ro và khả năng trả nợ của bên vay lại.\n3. Các biện pháp xử lý khi xảy ra rủi ro tín dụng cho vay lại thực hiện theo quy định tạiĐiều 55 của Luật này.\n4. Trường hợp sau khi đã áp dụng các biện pháp xử lý rủi ro mà bên vay lại vẫn không trả được nợ, Bộ Tài chính chủ trì, phối hợp với các Bộ, ngành, địa phương xây dựng Đề án cơ cấu lại nợ, trình Thủ tướng Chính phủ quyết định."
    },
    {
      "chuong": "Chương VQUẢN LÝ CHO VAY LẠI VỐN VAY ODA, VAY ƯU ĐÃI NƯỚC NGOÀI",
      "dieu": "Điều 40. Trách nhiệm của cơ quan cho vay lại, bên vay lại",
      "noi_dung": "1. Bộ Tài chính, cơ quan được ủy quyền cho vay lại có trách nhiệm sau đây:\n2. Bên vay lại có trách nhiệm sau đây:\n3. Chính phủ quy định chi tiết việc cho vay lại vốn vay ODA, vay ưu đãi nước ngoài."
    },
    {
      "chuong": "Chương VICẤP VÀ QUẢN LÝ BẢO LÃNH CHÍNH PHỦ",
      "dieu": "Điều 41. Đối tượng được bảo lãnh Chính phủ",
      "noi_dung": "1. Doanh nghiệp có dự án đầu tư thuộc thẩm quyền quyết định chủ trương đầu tư của Quốc hội, Chính phủ, quyết định đầu tư của Thủ tướng Chính phủ theo quy định củaLuật Đầu tưvàLuật Đầu tưcông.\n2. Ngân hàng chính sách của Nhà nước thực hiện chương trình tín dụng chính sách của Nhà nước."
    },
    {
      "chuong": "Chương VICẤP VÀ QUẢN LÝ BẢO LÃNH CHÍNH PHỦ",
      "dieu": "Điều 42. Chủ trương cấp bảo lãnh Chính phủ",
      "noi_dung": "1. Căn cứ nhu cầu vay vốn, đối tượng được bảo lãnh lập đề xuất chủ trương cấp bảo lãnh Chính phủ đối với chương trình tín dụng chính sách của Nhà nước, dự án đầu tư gửi Bộ Tài chính để tổng hợp, xác định hạn mức bảo lãnh Chính phủ 05 năm và hằng năm, báo cáo cấp có thẩm quyền quyết định.\n2. Căn cứ hạn mức bảo lãnh Chính phủ hằng năm đã được quyết định, Bộ Tài chính báo cáo Thủ tướng Chính phủ quyết định việc cấp bảo lãnh Chính phủ đối với từng chương trình, dự án cụ thể."
    },
    {
      "chuong": "Chương VICẤP VÀ QUẢN LÝ BẢO LÃNH CHÍNH PHỦ",
      "dieu": "Điều 43. Điều kiện cấp bảo lãnh Chính phủ",
      "noi_dung": "1. Doanh nghiệp được cấp bảo lãnh Chính phủ phải đáp ứng đầy đủ các điều kiện sau đây:\n2. Ngân hàng chính sách của Nhà nước được cấp bảo lãnh Chính phủ phải đáp ứng đầy đủ các điều kiện sau đây:\n3. Trường hợp doanh nghiệp phát hành trái phiếu được Chính phủ bảo lãnh trên thị trường vốn trong nước, ngoài các điều kiện quy định tại khoản 1 Điều này, doanh nghiệp phải có hồ sơ phát hành trái phiếu theo quy định của pháp luật về chứng khoán và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương VICẤP VÀ QUẢN LÝ BẢO LÃNH CHÍNH PHỦ",
      "dieu": "Điều 44. Thẩm định cấp bảo lãnh Chính phủ",
      "noi_dung": "1. Bộ Tài chính chủ trì, phối hợp với các cơ quan liên quan thực hiện thẩm định hồ sơ đề nghị cấp bảo lãnh Chính phủ đối với chương trình tín dụng chính sách của Nhà nước, dự án đầu tư, báo cáo Thủ tướng Chính phủ kết quả thẩm định.\n2. Nội dung thẩm định hồ sơ cấp bảo lãnh Chính phủ bao gồm:"
    },
    {
      "chuong": "Chương VICẤP VÀ QUẢN LÝ BẢO LÃNH CHÍNH PHỦ",
      "dieu": "Điều 45. Mức bảo lãnh Chính phủ đối với dự án đầu tư",
      "noi_dung": "1. Mức bảo lãnh Chính phủ đối với trị giá gốc của khoản vay, khoản phát hành trái phiếu cho dự án đầu tư không vượt quá 70% tổng mức đầu tư đã được phê duyệt của dự án.\n2. Ngoài vốn vay được Chính phủ bảo lãnh theo quy định tại khoản 1 Điều này, đối tượng được Chính phủ bảo lãnh phải bảo đảm đủ nguồn vốn để thực hiện dự án theo tổng mức đầu tư đã được phê duyệt."
    },
    {
      "chuong": "Chương VICẤP VÀ QUẢN LÝ BẢO LÃNH CHÍNH PHỦ",
      "dieu": "Điều 46. Quản lý bảo lãnh Chính phủ",
      "noi_dung": "1. Đối tượng được bảo lãnh phải nộp phí bảo lãnh theo mức độ rủi ro của từng chương trình, dự án nhưng tối đa là 2%/năm trên dư nợ được bảo lãnh. Phí bảo lãnh được trích một phần cho công tác quản lý bảo lãnh Chính phủ.\n2. Đối tượng được bảo lãnh phải thế chấp tài sản theo quy định của pháp luật về đăng ký biện pháp bảo đảm.\n3. Việc chuyển nhượng, chuyển giao quyền, nghĩa vụ của bên cho vay liên quan đến khoản vay được Chính phủ bảo lãnh phải bảo đảm không làm tăng nghĩa vụ của người bảo lãnh và phải được thông báo trước bằng văn bản cho Bộ Tài chính. Người nhận chuyển nhượng, chuyển giao kế thừa toàn bộ quyền, nghĩa vụ liên quan đến khoản vay được Chính phủ bảo lãnh.\n4. Việc chuyển nhượng, chuyển giao khoản vay được Chính phủ bảo lãnh của đối tượng được bảo lãnh phải bảo đảm không làm tăng nghĩa vụ của người bảo lãnh và được bên cho vay chấp thuận. Đối tượng được bảo lãnh báo cáo Bộ Tài chính để trình Thủ tướng Chính phủ quyết định.\n5. Việc chia, tách, hợp nhất, sáp nhập, chuyển đổi loại hình doanh nghiệp của đối tượng được bảo lãnh phải bảo đảm không làm tăng nghĩa vụ của người bảo lãnh và phải báo cáo Bộ Tài chính để trình Thủ tướng Chính phủ quyết định.\n6. Việc chuyển nhượng, chuyển giao cổ phần, vốn góp của tổ chức, cá nhân trong danh sách cổ đông sở hữu từ 65% cổ phần trở lên đã đăng ký với Bộ Tài chính tại thời điểm xem xét cấp bảo lãnh Chính phủ phải báo cáo Bộ Tài chính để trình Thủ tướng Chính phủ quyết định.\n7. Việc chuyển nhượng, chuyển giao dự án, tài sản dự án sau đầu tư của đối tượng được bảo lãnh phải bảo đảm không làm tăng nghĩa vụ của người bảo lãnh, không làm thay đổi nghĩa vụ của đối tượng được bảo lãnh đối với bên cho vay và người bảo lãnh. Đối tượng được bảo lãnh báo cáo Bộ Tài chính để trình Thủ tướng Chính phủ quyết định.\n8. Đối tượng được bảo lãnh phải thực hiện các biện pháp bảo đảm trả nợ đầy đủ, đúng hạn khoản vay, khoản phát hành trái phiếu được Chính phủ bảo lãnh."
    },
    {
      "chuong": "Chương VICẤP VÀ QUẢN LÝ BẢO LÃNH CHÍNH PHỦ",
      "dieu": "Điều 47. Quản lý rủi ro bảo lãnh Chính phủ",
      "noi_dung": "1. Khoản vay, khoản phát hành trái phiếu được Chính phủ bảo lãnh phải được theo dõi để phòng ngừa, xử lý rủi ro.\n2. Đối tượng được bảo lãnh có các khoản nợ hoặc nợ quá hạn với Quỹ tích lũy trả nợ phải chịu sự giám sát của Bộ Tài chính theo quy định của Chính phủ.\n3. Việc phòng ngừa, xử lý rủi ro bảo lãnh Chính phủ thực hiện theo quy định tạiĐiều 55 của Luật này."
    },
    {
      "chuong": "Chương VICẤP VÀ QUẢN LÝ BẢO LÃNH CHÍNH PHỦ",
      "dieu": "Điều 48. Trách nhiệm của cơ quan cấp bảo lãnh, đối tượng được bảo lãnh, Bộ, cơ quan ngang Bộ, Ủy ban nhân dân cấp tỉnh",
      "noi_dung": "1. Cơ quan cấp và quản lý bảo lãnh Chính phủ là Bộ Tài chính có trách nhiệm sau đây:\n2. Đối tượng được bảo lãnh có trách nhiệm sau đây:\n3. Bộ, cơ quan ngang Bộ, Ủy ban nhân dân cấp tỉnh có trách nhiệm sau đây:\n4. Chính phủ quy định chi tiết về cấp và quản lý bảo lãnh Chính phủ."
    },
    {
      "chuong": "Chương VIIQUẢN LÝ NỢ CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 49. Mục đích vay của chính quyền địa phương",
      "noi_dung": "1. Bù đắp bội chi của ngân sách địa phương theo quy định củaLuật Ngân sách nhà nước.\n2. Vay để trả nợ gốc của ngân sách địa phương theo quy định củaLuật Ngân sách nhà nước."
    },
    {
      "chuong": "Chương VIIQUẢN LÝ NỢ CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 50. Nguyên tắc vay của chính quyền địa phương",
      "noi_dung": "1. Vay cho bù đắp bội chi của ngân sách địa phương chỉ được sử dụng cho đầu tư phát triển để thực hiện chương trình, dự án trong kế hoạch đầu tư công trung hạn đã được Hội đồng nhân dân cấp tỉnh quyết định.\n2. Bảo đảm mức dư nợ vay của chính quyền địa phương theo quy định của pháp luật về ngân sách nhà nước.\n3. Ủy ban nhân dân cấp tỉnh không được trực tiếp vay nước ngoài."
    },
    {
      "chuong": "Chương VIIQUẢN LÝ NỢ CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 51. Hình thức vay của chính quyền địa phương",
      "noi_dung": "1. Phát hành trái phiếu chính quyền địa phương tại thị trường vốn trong nước.\n2. Vay lại từ vốn vay ODA, vay ưu đãi nước ngoài.\n3. Vay từ các nguồn tài chính khác trong nước theo quy định của pháp luật về ngân sách nhà nước."
    },
    {
      "chuong": "Chương VIIQUẢN LÝ NỢ CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 52. Điều kiện vay của chính quyền địa phương",
      "noi_dung": "1. Vay trong nước để đầu tư phát triển kinh tế - xã hội thuộc nhiệm vụ chi của ngân sách địa phương theo quy định củaLuật Ngân sách nhà nướcphải đáp ứng các điều kiện sau đây:\n2. Vay lại vốn vay ODA, vay ưu đãi nước ngoài phải đáp ứng các điều kiện quy định tạikhoản 1 Điều 36 của Luật này."
    },
    {
      "chuong": "Chương VIIQUẢN LÝ NỢ CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 53. Tổ chức vay, trả nợ của chính quyền địa phương",
      "noi_dung": "1. Ủy ban nhân dân cấp tỉnh tổ chức vay theo các hình thức quy định tạiĐiều 51 của Luật nàyvà quy định sau đây:\n2. Ủy ban nhân dân cấp tỉnh bố trí ngân sách địa phương hoặc các nguồn vốn hợp pháp khác theo định của pháp luật để trả nợ đầy đủ, đúng hạn.\n3. Chính phủ quy định chi tiết về quản lý nợ của chính quyền địa phương."
    },
    {
      "chuong": "Chương VIIIBẢO ĐẢM KHẢ NĂNG TRẢ NỢ CÔNG",
      "dieu": "Điều 54. Bảo đảm khả năng trả nợ công",
      "noi_dung": "1. Việc huy động vốn vay phải bảo đảm các chỉ tiêu an toàn nợ công và chủ động bố trí nguồn trả nợ đầy đủ, đúng hạn.\n2. Các khoản vay mới chỉ được thực hiện sau khi đã đánh giá đầy đủ tác động đến quy mô nợ công, trong giới hạn các chỉ tiêu an toàn nợ công và khả năng trả nợ trong trung hạn.\n3. Việc chi trả các khoản nợ của ngân sách nhà nước được thực hiện như sau:\n4. Đối tượng được bảo lãnh, đối tượng được vay lại vốn vay ODA, vay ưu đãi nước ngoài có trách nhiệm trả nợ đầy đủ, đúng hạn."
    },
    {
      "chuong": "Chương VIIIBẢO ĐẢM KHẢ NĂNG TRẢ NỢ CÔNG",
      "dieu": "Điều 55. Quản lý rủi ro đối với nợ công",
      "noi_dung": "1. Quản lý rủi ro đối với nợ công là việc nhận diện các loại rủi ro đối với danh mục nợ công, xác định mức độ ảnh hưởng để có biện pháp phòng ngừa, xử lý thích hợp, bảo đảm khả năng trả nợ công.\n2. Rủi ro về nợ công bao gồm:\n3. Các biện pháp phòng ngừa rủi ro đối với nợ công bao gồm:\n4. Các biện pháp xử lý rủi ro đối với nợ công bao gồm:\n5. Căn cứ vào rủi ro cụ thể, mức độ ảnh hưởng của rủi ro đối với từng khoản nợ, Bộ Tài chính chủ trì, phối hợp với cơ quan liên quan xây dựng, trình Thủ tướng Chính phủ quyết định Đề án cơ cấu lại nợ bao gồm các phương án phòng ngừa và xử lý rủi ro sau đây:\n6. Đối với cơ cấu lại nợ thông qua các biện pháp mua lại nợ, hoán đổi nợ, gia hạn nợ, Bộ Tài chính thực hiện theo thẩm quyền và báo cáo Thủ tướng Chính phủ việc thực hiện.\n7. Đối tượng được vay lại, đối tượng được bảo lãnh có nghĩa vụ trích lập dự phòng để xử lý rủi ro theo quy định của pháp luật; xây dựng phương án, lựa chọn công cụ xử lý rủi ro phù hợp để phòng ngừa và xử lý rủi ro; chịu sự thanh tra, kiểm tra, giám sát của cơ quan có thẩm quyền.\n8. Chính phủ quy chi tiết về nghiệp vụ quản lý rủi ro đối với nợ công."
    },
    {
      "chuong": "Chương VIIIBẢO ĐẢM KHẢ NĂNG TRẢ NỢ CÔNG",
      "dieu": "Điều 56. Quỹ tích lũy trả nợ",
      "noi_dung": "1. Quỹ tích lũy trả nợ được Chính phủ thành lập nhằm bảo đảm khả năng thanh toán nghĩa vụ nợ của các khoản vay về cho vay lại và dự phòng rủi ro phát sinh từ việc cho vay lại, bảo lãnh Chính phủ.\n2. Việc quản lý Quỹ tích lũy trả nợ phải bảo đảm các yêu cầu sau đây:\n3. Nguồn thu của Quỹ tích lũy trả nợ bao gồm:\n4. Quỹ tích lũy trả nợ được sử dụng như sau:\n5. Nguồn vốn của Quỹ tích lũy trả nợ còn dư sau khi cân đối, sử dụng cho các mục đích theo quy định tại khoản 4 Điều này là nguồn vốn tạm thời nhàn rỗi của Quỹ, được sử dụng cho ngân sách nhà nước vay trong trường hợp nguồn thu của ngân sách nhà nước chưa tập trung kịp; dịch vụ tiền gửi; ủy thác quản lý vốn; đầu tư trái phiếu Chính phủ. Việc quản lý, sử dụng nguồn vốn tạm thời nhàn rỗi của Quỹ tích lũy trả nợ do Bộ trưởng Bộ Tài chính quyết định và phải bảo toàn, hiệu quả.\n6. Việc bảo đảm nguồn ngoại tệ của Quỹ tích lũy trả nợ được quy định như sau:\n7. Trong trường hợp Quỹ tích lũy trả nợ không đủ nguồn để chi trả nợ sau khi đã áp dụng các biện pháp xử lý rủi ro theo quy định của Luật này, Chính phủ báo cáo Ủy ban Thường vụ Quốc hội tình hình thu, chi, nghĩa vụ trả nợ, nguyên nhân Quỹ tích lũy trả nợ không đủ nguồn để chi trả nợ, đề xuất phương án xử lý, trình Quốc hội xem xét, quyết định theo quy định của pháp luật về ngân sách nhà nước.\n8. Quỹ tích lũy trả nợ thực hiện hạch toán kế toán theo quy định của pháp luật về kế toán.\n9. Chính phủ quy định chi tiết về cơ chế quản lý Quỹ tích lũy trả nợ."
    },
    {
      "chuong": "Chương IXKẾ TOÁN, KIỂM TOÁN, THỐNG KÊ, BÁO CÁO VÀ CÔNG BỐ THÔNG TIN VỀ NỢ CÔNG",
      "dieu": "Điều 57. Kế toán về nợ công",
      "noi_dung": "1. Các khoản vay, trả nợ, dư nợ của Chính phủ, nợ chính quyền địa phương phải được hạch toán kế toán theo quy định củaLuật Kế toán,Luật Ngân sách nhà nướcvà quy định khác của pháp luật có liên quan.\n2. Đối tượng được vay lại, đối tượng được bảo lãnh phải thực hiện hạch toán kế toán theo quy định của pháp luật và báo cáo Bộ Tài chính để thống kê, theo dõi.\n3. Bộ trưởng Bộ Tài chính quy định chi tiết về chế độ kế toán đối với các khoản vay, trả nợ của Chính phủ, chính quyền địa phương; thống kê, theo dõi các khoản nợ cho vay lại và bảo lãnh Chính phủ."
    },
    {
      "chuong": "Chương IXKẾ TOÁN, KIỂM TOÁN, THỐNG KÊ, BÁO CÁO VÀ CÔNG BỐ THÔNG TIN VỀ NỢ CÔNG",
      "dieu": "Điều 58. Kiểm toán nợ công",
      "noi_dung": "1. Kiểm toán nhà nước thực hiện nhiệm vụ, quyền hạn theo quy định tạiĐiều 18 của Luật này.\n2. Chủ chương trình, dự án có trách nhiệm ký hợp đồng kiểm toán với doanh nghiệp kiểm toán để thực hiện kiểm toán báo cáo tài chính năm và kiểm toán báo cáo quyết toán vốn đầu tư hoàn thành theo quy định của pháp luật về kiểm toán độc lập."
    },
    {
      "chuong": "Chương IXKẾ TOÁN, KIỂM TOÁN, THỐNG KÊ, BÁO CÁO VÀ CÔNG BỐ THÔNG TIN VỀ NỢ CÔNG",
      "dieu": "Điều 59. Thống kê, xây dựng cơ sở dữ liệu về nợ công",
      "noi_dung": "1. Việc thống kê nợ công phải bảo đảm trung thực, khách quan, chính xác, đầy đủ, kịp thời; không trùng lặp, không chồng chéo; công khai, minh bạch, có tính so sánh theo quy định của pháp luật.\n2. Ứng dụng công nghệ thông tin trong quản lý nợ công để đáp ứng mục tiêu, nhiệm vụ quản lý nhà nước về nợ công; ưu tiên nghiên cứu, ứng dụng công cụ, mô hình và các nghiệp vụ quản lý nợ tiên tiến theo chuẩn mực, thông lệ quốc tế, phù hợp với điều kiện phát triển kinh tế - xã hội trong từng thời kỳ.\n3. Bộ Tài chính xây dựng và quản lý thống nhất cơ sở dữ liệu về nợ công; phát triển ứng dụng công nghệ thông tin trong quản lý nợ công."
    },
    {
      "chuong": "Chương IXKẾ TOÁN, KIỂM TOÁN, THỐNG KÊ, BÁO CÁO VÀ CÔNG BỐ THÔNG TIN VỀ NỢ CÔNG",
      "dieu": "Điều 60. Báo cáo thông tin về nợ công",
      "noi_dung": "1. Hằng năm hoặc theo yêu cầu, Chính phủ báo cáo Quốc hội, Ủy ban Thường vụ Quốc hội, Chủ tịch nước thông tin về nợ công, bao gồm:\n2. Hằng năm, các Bộ, cơ quan ngang Bộ có trách nhiệm báo cáo Chính phủ về tình hình thực hiện nhiệm vụ quản lý nhà nước về nợ công theo phân công của Chính phủ.\n3. Hằng năm, Ủy ban nhân dân cấp tỉnh báo cáo Hội đồng nhân dân cùng cấp, Bộ Tài chính và các cơ quan có thẩm quyền thông tin về nợ công, bao gồm:"
    },
    {
      "chuong": "Chương IXKẾ TOÁN, KIỂM TOÁN, THỐNG KÊ, BÁO CÁO VÀ CÔNG BỐ THÔNG TIN VỀ NỢ CÔNG",
      "dieu": "Điều 61. Công bố thông tin về nợ công",
      "noi_dung": "1. Các chỉ tiêu nợ, số liệu nợ công được công bố bao gồm:\n2. Việc cung cấp và công bố thông tin về nợ công thuộc danh mục bí mật nhà nước thực hiện theo quy định của pháp luật về bảo vệ bí mật nhà nước.\n3. Thẩm quyền công bố thông tin về nợ công được quy định như sau:\n4. Hình thức công bố thông tin về nợ công bao gồm:\n5. Bản tin nợ công được Bộ Tài chính phát hành 06 tháng một lần bằng tiếng Việt và được dịch ra tiếng Anh dưới dạng ấn phẩm và dữ liệu trên Trang thông tin điện tử của Bộ Tài chính.\n6. Bộ, cơ quan ngang Bộ, Ủy ban nhân dân cấp tỉnh, cơ quan cho vay lại, cơ quan, tổ chức có liên quan có trách nhiệm phối hợp với Bộ Tài chính đối chiếu, xác nhận số liệu nợ công và các số liệu có liên quan."
    },
    {
      "chuong": "Chương XĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 62. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2018.\n2. Luật Quản lý nợ công số29/2009/QH12hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành.\n3. Trong trường hợp có quy định khác nhau về cùng một vấn đề giữa Luật này vàLuật Đầu tưcôngsố49/2014/QH13, Luật Ngân hàng Nhà nước Việt Nam số46/2010/QH12thì áp dụng theo quy định của Luật này."
    },
    {
      "chuong": "Chương XĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 63. Điều khoản chuyển tiếpThỏa thuận vay được ký kết, công cụ nợ được phát hành hoặc được cấp bảo lãnh Chính phủ trước ngày Luật này có hiệu lực thi hành được thực hiện theo quy định của Luật Quản lý nợ công số29/2009/QH12.",
      "noi_dung": "Thỏa thuận vay được ký kết, công cụ nợ được phát hành hoặc được cấp bảo lãnh Chính phủ trước ngày Luật này có hiệu lực thi hành được thực hiện theo quy định của Luật Quản lý nợ công số\n29/2009/QH12\n."
    }
  ]
}