{
  "law_id": "22-2023-QH15",
  "title": "Luật Đấu thầu, số 22/2023/QH15",
  "date": "2023-06-23",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "ĐẤU THẦU",
  "noi_dung": [
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về quản lý nhà nước đối với hoạt động đấu thầu; thẩm quyền và trách nhiệm của các cơ quan, tổ chức, cá nhân trong hoạt động đấu thầu; hoạt động lựa chọn nhà thầu thực hiện gói thầu, hoạt động lựa chọn nhà đầu tư thực hiện dự án đầu tư kinh doanh.",
      "noi_dung": "Luật này quy định về quản lý nhà nước đối với hoạt động đấu thầu; thẩm quyền và trách nhiệm của các cơ quan, tổ chức, cá nhân trong hoạt động đấu thầu; hoạt động lựa chọn nhà thầu thực hiện gói thầu, hoạt động lựa chọn nhà đầu tư thực hiện dự án đầu tư kinh doanh."
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với các cơ quan, tổ chức, cá nhân tham gia hoặc có liên quan đến hoạt động đấu thầu bao gồm:",
      "noi_dung": "Luật này áp dụng đối với các cơ quan, tổ chức, cá nhân tham gia hoặc có liên quan đến hoạt động đấu thầu bao gồm:"
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Áp dụng Luật Đấu thầu, pháp luật có liên quan và điều ước quốc tế, thỏa thuận về vốn hỗ trợ phát triển chính thức,vốn vay ưu đãi của nhà tài trợ nước ngoài",
      "noi_dung": "1. Hoạt động đấu thầu thuộc phạm vi điều chỉnh của Luật này phải tuân thủ quy định của Luật này và quy định khác của pháp luật có liên quan. Trường hợp có quy định khác nhau về đấu thầu giữa Luật này và luật khác được ban hành trước ngày Luật này có hiệu lực thi hành thì thực hiện theo quy định của Luật này, trừ trường hợp quy định tại các khoản 2, 3, 4, 5, 6 và 7 Điều này.\n2. Việc lựa chọn nhà thầu ký kết hợp đồng dầu khí thực hiện theo quy định của pháp luật về dầu khí.\n3. Việc lựa chọn nhà đầu tư thực hiện dự án đầu tư theo phương thức đối tác công tư (PPP), lựa chọn nhà thầu thực hiện các gói thầu thuộc dự án đầu tư theo phương thức PPP thực hiện theo quy định của pháp luật về đầu tư theo phương thức đối tác công tư.\n4. Việc lựa chọn nhà thầu ở nước ngoài để thực hiện gói thầu ở nước ngoài của cơ quan đại diện Việt Nam ở nước ngoài thực hiện theo quy định của pháp luật về cơ quan đại diện nước Cộng hòa xã hội chủ nghĩa Việt Nam ở nước ngoài.\n5. Việc lựa chọn nhà thầu thuộc dự án có sử dụng vốn hỗ trợ phát triển chính thức (ODA), vốn vay ưu đãi của nhà tài trợ nước ngoài theo điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên (sau đây gọi là điều ước quốc tế), thỏa thuận vay nước ngoài thì áp dụng quy định của điều ước quốc tế, thỏa thuận vay đó. Trường hợp điều ước quốc tế, thỏa thuận vay không quy định hoặc quy định phải áp dụng pháp luật Việt Nam thì áp dụng quy định của Luật này.Trước khi đàm phán, quyết định ký thỏa thuận vay không phải là điều ước quốc tế có quy định về đấu thầu khác hoặc chưa được quy định tại Luật này, Chính phủ trình Ủy ban Thường vụ Quốc hội cho ý kiến.\n6. Trường hợp gói thầu bao gồm cả nội dung mua sắm thuộc phạm vi điều chỉnh của Luật này và nội dung mua sắm thuộc phạm vi điều chỉnh của điều ước quốc tế thì người có thẩm quyền có thể quyết định việc lựa chọn nhà thầu của phần nội dung mua sắm thuộc phạm vi điều chỉnh của Luật này thực hiện theo quy định của điều ước quốc tế.\n7. Cơ quan, tổ chức, doanh nghiệp được tự quyết định việc lựa chọn nhà thầu trên cơ sở bảo đảm công khai, minh bạch, hiệu quả kinh tế và trách nhiệm giải trình trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Tư cách hợp lệ của nhà thầu, nhà đầu tư",
      "noi_dung": "1. Nhà thầu, nhà đầu tư là tổ chức có tư cách hợp lệ khi đáp ứng đủ các điều kiện sau đây:\n2. Nhà thầu là hộ kinh doanh có tư cách hợp lệ khi đáp ứng đủ các điều kiện sau đây:\n3. Nhà thầu, nhà đầu tư là cá nhân có tư cách hợp lệ khi đáp ứng đủ các điều kiện sau đây:\n4. Nhà thầu, nhà đầu tư có tư cách hợp lệ theo quy định tại các khoản 1, 2 và 3 Điều này được tham dự thầu với tư cách độc lập hoặc liên danh."
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Bảo đảm cạnh tranh trong đấu thầu",
      "noi_dung": "1. Nhà thầu nộp hồ sơ quan tâm, hồ sơ dự sơ tuyển phải độc lập về pháp lý và độc lập về tài chính với các bên sau đây:\n2. Nhà thầu tham dự thầu phải độc lập về pháp lý và độc lập về tài chính theo quy định tại điểm d khoản 1 Điều này và với các bên sau đây:\n3. Nhà thầu tư vấn giám sát thực hiện hợp đồng, nhà thầu thực hiện hợp đồng, nhà thầu tư vấn kiểm định gói thầu đó phải độc lập về pháp lý và độc lập về tài chính với nhau.\n4. Nhà thầu quy định tại các khoản 1, 2 và 3 Điều này được đánh giá độc lập về pháp lý và độc lập về tài chính khi đáp ứng đủ các điều kiện sau đây:\n5. Nhà đầu tư tham dự thầu phải độc lập về pháp lý và độc lập về tài chính với các bên sau đây:\n6. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Thông tin về đấu thầu",
      "noi_dung": "1. Thông tin về lựa chọn nhà thầu bao gồm:\n2. Thông tin về lựa chọn nhà đầu tư bao gồm:\n3. Các thông tin quy định tại khoản 1 và khoản 2 Điều này được đăng tải trên Hệ thống mạng đấu thầu quốc gia, trừ dự án, dự án đầu tư kinh doanh, gói thầu có chứa thông tin thuộc danh mục bí mật nhà nước."
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Cung cấp và đăng tải thông tin về đấu thầu",
      "noi_dung": "1. Trách nhiệm đăng tải thông tin về lựa chọn nhà thầu được quy định như sau:\n2. Trách nhiệm đăng tải thông tin về lựa chọn nhà đầu tư được quy định như sau:\n3. Tổ chức, cá nhân cung cấp, đăng tải thông tin quy định tại khoản 1 và khoản 2 Điều này chịu trách nhiệm trước pháp luật về tính chính xác và trung thực của các thông tin đã đăng ký, đăng tải trên Hệ thống mạng đấu thầu quốc gia và tính thống nhất giữa tài liệu đăng tải với tài liệu đã được phê duyệt.\n4. Thông tin quy định tại cácđiểm a, d, g, h, i khoản 1và cácđiểm a, d, đ, e khoản 2 Điều 7 của Luật nàyphải được đăng tải trên Hệ thống mạng đấu thầu quốc gia chậm nhất là 05 ngày làm việc kể từ ngày văn bản được ban hành hoặc hợp đồng có hiệu lực."
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Xử lý và lưu trữ hồ sơ trong quá trình lựa chọn nhà thầu, nhà đầu tư",
      "noi_dung": "1. Hồ sơ đề xuất về tài chính của nhà thầu không vượt qua bước đánh giá về kỹ thuật được trả lại nguyên trạng cho nhà thầu theo thời hạn sau đây:\n2. Hồ sơ đề xuất về tài chính của các nhà đầu tư không vượt qua bước đánh giá về kỹ thuật được trả lại nguyên trạng cho nhà đầu tư khi hoàn trả hoặc giải tỏa bảo đảm dự thầu của nhà đầu tư không được lựa chọn hoặc khi đăng tải kết quả lựa chọn nhà đầu tư.\n3. Trường hợp hết thời hạn quy định tại khoản 1 và khoản 2 Điều này mà nhà thầu, nhà đầu tư không nhận lại hồ sơ đề xuất về tài chính của mình thì bên mời thầu xem xét, quyết định việc hủy hồ sơ nhưng phải bảo đảm thông tin không bị tiết lộ.\n4. Trường hợp hủy thầu, hồ sơ liên quan được lưu trữ trong thời hạn 05 năm kể từ ngày quyết định hủy thầu được ban hành.\n5. Hồ sơ quyết toán, hồ sơ hoàn công và tài liệu liên quan đến nhà thầu trúng thầu của gói thầu được lưu trữ theo quy định của pháp luật về lưu trữ.\n6. Toàn bộ hồ sơ liên quan đến quá trình lựa chọn nhà thầu, nhà đầu tư được lưu trữ trong thời hạn tối thiểu là 05 năm kể từ ngày quyết toán hợp đồng hoặc ngày chấm dứt hợp đồng dự án đầu tư kinh doanh, trừ hồ sơ quy định tại các khoản 1, 2, 4 và 5 Điều này."
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Ưu đãi trong lựa chọn nhà thầu, nhà đầu tư",
      "noi_dung": "1. Đối tượng được hưởng ưu đãi trong lựa chọn nhà thầu bao gồm:\n2. Các ưu đãi trong lựa chọn nhà thầu bao gồm:\n3. Việc áp dụng ưu đãi trong lựa chọn nhà thầu được quy định như sau:\n4. Đối tượng được hưởng ưu đãi trong lựa chọn nhà đầu tư bao gồm:\n5. Các ưu đãi trong lựa chọn nhà đầu tư bao gồm:\n6. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 11. Đấu thầu quốc tế",
      "noi_dung": "1. Việc tổ chức đấu thầu quốc tế để lựa chọn nhà thầu được thực hiện khi đáp ứng một trong các điều kiện sau đây:\n2. Việc tổ chức đấu thầu quốc tế để lựa chọn nhà đầu tư được thực hiện đối với các dự án đầu tư kinh doanh quy định tạikhoản 3 Điều 2 của Luật này, trừ trường hợp sau đây:"
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 12. Ngôn ngữ sử dụng trong đấu thầu",
      "noi_dung": "1. Ngôn ngữ sử dụng đối với đấu thầu trong nước là tiếng Việt.\n2. Ngôn ngữ sử dụng đối với đấu thầu quốc tế là tiếng Anh hoặc tiếng Việt và tiếng Anh. Trường hợp ngôn ngữ sử dụng trong hồ sơ mời quan tâm, hồ sơ mời sơ tuyển, hồ sơ mời thầu, hồ sơ yêu cầu là tiếng Việt và tiếng Anh thì nhà thầu, nhà đầu tư được lựa chọn tiếng Việt hoặc tiếng Anh để tham dự thầu."
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 13. Đồng tiền dự thầu",
      "noi_dung": "1. Đối với đấu thầu trong nước, nhà thầu, nhà đầu tư chỉ được chào thầu bằng Đồng Việt Nam.\n2. Đối với đấu thầu quốc tế:"
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 14. Bảo đảm dự thầu",
      "noi_dung": "1. Nhà thầu, nhà đầu tư phải thực hiện một trong các biện pháp sau đây để bảo đảm trách nhiệm dự thầu trong thời gian xác định theo yêu cầu của hồ sơ mời thầu:\n2. Bảo đảm dự thầu được áp dụng trong các trường hợp sau đây:\n3. Nhà thầu, nhà đầu tư thực hiện biện pháp bảo đảm dự thầu trước thời điểm đóng thầu theo quy định của hồ sơ mời thầu; trường hợp áp dụng phương thức đấu thầu hai giai đoạn, nhà thầu, nhà đầu tư phải thực hiện biện pháp bảo đảm dự thầu trong giai đoạn hai.\n4. Căn cứ quy mô và tính chất của từng dự án, dự án đầu tư kinh doanh, gói thầu cụ thể, mức bảo đảm dự thầu trong hồ sơ mời thầu được quy định như sau:\n5. Thời gian có hiệu lực của bảo đảm dự thầu được quy định trong hồ sơ mời thầu bằng thời gian có hiệu lực của hồ sơ dự thầu cộng thêm 30 ngày.\n6. Trường hợp gia hạn thời gian có hiệu lực của hồ sơ dự thầu sau thời điểm đóng thầu, bên mời thầu phải yêu cầu nhà thầu, nhà đầu tư gia hạn tương ứng thời gian có hiệu lực của bảo đảm dự thầu. Trong trường hợp này, nhà thầu, nhà đầu tư phải gia hạn tương ứng thời gian có hiệu lực của bảo đảm dự thầu và không được thay đổi nội dung trong hồ sơ dự thầu đã nộp. Trường hợp nhà thầu, nhà đầu tư từ chối gia hạn thì hồ sơ dự thầu sẽ không còn giá trị và bị loại; bên mời thầu phải hoàn trả hoặc giải tỏa bảo đảm dự thầu cho nhà thầu, nhà đầu tư trong thời hạn 14 ngày kể từ ngày bên mời thầu nhận được văn bản từ chối gia hạn.\n7. Trường hợp liên danh tham dự thầu, từng thành viên trong liên danh có thể thực hiện bảo đảm dự thầu riêng hoặc thỏa thuận để một thành viên chịu trách nhiệm thực hiện bảo đảm dự thầu cho thành viên đó và cho thành viên khác trong liên danh. Tổng giá trị của bảo đảm dự thầu không thấp hơn giá trị yêu cầu trong hồ sơ mời thầu. Trường hợp có thành viên trong liên danh vi phạm quy định tại khoản 9 Điều này thì bảo đảm dự thầu của tất cả thành viên trong liên danh không được hoàn trả.\n8. Bên mời thầu có trách nhiệm hoàn trả hoặc giải tỏa bảo đảm dự thầu cho nhà thầu, nhà đầu tư không được lựa chọn theo thời hạn quy định trong hồ sơ mời thầu nhưng không quá 14 ngày kể từ ngày kết quả lựa chọn nhà thầu, nhà đầu tư được phê duyệt. Đối với nhà thầu, nhà đầu tư được lựa chọn, bảo đảm dự thầu được hoàn trả hoặc giải tỏa khi hợp đồng có hiệu lực.\n9. Bảo đảm dự thầu không được hoàn trả trong các trường hợp sau đây:\n10. Trường hợp nhà thầu, nhà đầu tư vi phạm quy định của pháp luật về đấu thầu dẫn đến không được hoàn trả bảo đảm dự thầu, bảo đảm thực hiện hợp đồng theo quy định tại khoản 9 Điều này,khoản 6 Điều 68vàkhoản 4 Điều 75 của Luật nàythì việc quản lý, sử dụng khoản thu từ bảo đảm dự thầu, bảo đảm thực hiện hợp đồng không được hoàn trả được thực hiện như sau:"
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 15. Chi phí trong lựa chọn nhà thầu, nhà đầu tư",
      "noi_dung": "1. Chi phí trong lựa chọn nhà thầu được quy định như sau:\n2. Chi phí trong lựa chọn nhà đầu tư được quy định như sau:\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 16. Các hành vi bị cấm trong hoạt động đấu thầu",
      "noi_dung": "1. Đưa, nhận, môi giới hối lộ.\n2. Lợi dụng chức vụ, quyền hạn để gây ảnh hưởng, can thiệp trái pháp luật vào hoạt động đấu thầu dưới mọi hình thức.\n3. Thông thầu bao gồm các hành vi sau đây:\n4. Gian lận bao gồm các hành vi sau đây:\n5. Cản trở bao gồm các hành vi sau đây:\n6. Không bảo đảm công bằng, minh bạch bao gồm các hành vi sau đây:\n7. Tiết lộ những tài liệu, thông tin về quá trình lựa chọn nhà thầu, nhà đầu tư, trừ trường hợp cung cấp thông tin theo quy định tạiđiểm b khoản 8 và điểm g khoản 9 Điều 77,khoản 11 Điều 78,điểm h khoản 1 Điều 79,khoản 4 Điều 80,khoản 4 Điều 81,khoản 2 Điều 82,điểm b khoản 4 Điều 93 của Luật này, bao gồm:\n8. Chuyển nhượng thầu trong trường hợp sau đây:\n9. Tổ chức lựa chọn nhà thầu khi chưa xác định được nguồn vốn theo quy định tạikhoản 3 Điều 39 của Luật này."
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 17. Hủy thầu",
      "noi_dung": "1. Các trường hợp hủy thầu đối với lựa chọn nhà thầu bao gồm:\n2. Các trường hợp hủy thầu đối với lựa chọn nhà đầu tư bao gồm:\n3. Hủy thầu được thực hiện trong thời gian từ ngày phát hành hồ sơ mời sơ tuyển, hồ sơ mời quan tâm, hồ sơ mời thầu, hồ sơ yêu cầu đến trước khi ký kết hợp đồng, thỏa thuận khung đối với mua sắm tập trung.\n4. Tổ chức, cá nhân vi phạm quy định của pháp luật dẫn đến hủy thầu theo quy định tại các điểm c, d, đ khoản 1 và các điểm c, d, đ khoản 2 điều này phải đền bù chi phí cho các bên liên quan."
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 18. Đình chỉ cuộc thầu, không công nhận kết quả lựa chọn nhà thầu, nhà đầu tư",
      "noi_dung": "1. Khi có bằng chứng tổ chức, cá nhân tham gia hoạt động đấu thầu có hành vi quy định tạiĐiều 16 của Luật nàyhoặc hành vi vi phạm quy định của pháp luật có liên quan dẫn đến không bảo đảm cạnh tranh, công bằng, minh bạch và hiệu quả kinh tế hoặc làm sai lệch kết quả lựa chọn nhà thầu, nhà đầu tư thì người có thẩm quyền thực hiện một hoặc một số biện pháp sau đây:\n2. Văn bản đình chỉ, không công nhận kết quả lựa chọn nhà thầu, nhà đầu tư phải nêu rõ lý do, nội dung, biện pháp và thời gian khắc phục vi phạm về đấu thầu."
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 19. Tổ chuyên gia, tổ thẩm định",
      "noi_dung": "1. Tổ chuyên gia gồm các cá nhân có năng lực, kinh nghiệm được chủ đầu tư hoặc đơn vị tư vấn đấu thầu đối với lựa chọn nhà thầu, bên mời thầu đối với lựa chọn nhà đầu tư thành lập hoặc giao nhiệm vụ để thực hiện một hoặc các công việc: lập hồ sơ mời quan tâm, hồ sơ mời sơ tuyển, hồ sơ mời thầu, hồ sơ yêu cầu; đánh giá hồ sơ quan tâm, hồ sơ dự sơ tuyển, hồ sơ dự thầu, hồ sơ đề xuất, hồ sơ đăng ký thực hiện dự án đầu tư kinh doanh; thực hiện các nhiệm vụ khác trong quá trình lựa chọn nhà thầu, nhà đầu tư.\n2. Tổ thẩm định gồm các cá nhân có năng lực, kinh nghiệm được người có thẩm quyền, chủ đầu tư hoặc đơn vị tư vấn đấu thầu thành lập hoặc giao nhiệm vụ để kiểm tra, xem xét sự phù hợp với quy định của pháp luật đối với một hoặc các nội dung: kế hoạch tổng thể lựa chọn nhà thầu, kế hoạch lựa chọn nhà thầu; hồ sơ mời quan tâm, hồ sơ mời sơ tuyển, hồ sơ mời thầu, hồ sơ yêu cầu và kết quả mời quan tâm, kết quả sơ tuyển, kết quả lựa chọn nhà thầu, nhà đầu tư.\n3. Thành viên tổ chuyên gia, tổ thẩm định phải có tối thiểu 03 năm công tác thuộc một trong các lĩnh vực liên quan đến nội dung pháp lý, kỹ thuật, tài chính của gói thầu, dự án đầu tư kinh doanh.\n4. Chính phủ quy định chi tiết về năng lực, kinh nghiệm của thành viên tổ chuyên gia, tổ thẩm định."
    },
    {
      "chuong": "Chương IIHÌNH THỨC, PHƯƠNG THỨCLỰA CHỌN NHÀ THẦU, NHÀ ĐẦU TƯ",
      "dieu": "Điều 20. Các hình thức lựa chọn nhà thầu",
      "noi_dung": "1. Các hình thức lựa chọn nhà thầu bao gồm:\n2. Trường hợp phát sinh hình thức lựa chọn nhà thầu khác quy định tại khoản 1 Điều này, có tính ưu việt, sử dụng phương tiện điện tử tiến bộ, hiện đại, chính phủ quy định về hình thức, quy trình, đối tượng phù hợp với tính năng mới của Hệ thống mạng đấu thầu quốc gia, bảo đảm mục tiêu cạnh tranh, công bằng, minh bạch và hiệu quả kinh tế trong đấu thầu."
    },
    {
      "chuong": "Chương IIHÌNH THỨC, PHƯƠNG THỨCLỰA CHỌN NHÀ THẦU, NHÀ ĐẦU TƯ",
      "dieu": "Điều 21. Đấu thầu rộng rãi",
      "noi_dung": "1. Đấu thầu rộng rãi là hình thức lựa chọn nhà thầu trong đó không hạn chế số lượng nhà thầu tham dự.\n2. Đấu thầu rộng rãi được áp dụng đối với tất cả các gói thầu, trừ trường hợp quy định tại cácđiều 22,23,24,25,26,27,28 và29 của Luật này. Trường hợp không đấu thầu rộng rãi, văn bản trình duyệt kế hoạch lựa chọn nhà thầu phải nêu rõ lý do không thực hiện đấu thầu rộng rãi; người có thẩm quyền quyết định và chịu trách nhiệm về việc không áp dụng đấu thầu rộng rãi."
    },
    {
      "chuong": "Chương IIHÌNH THỨC, PHƯƠNG THỨCLỰA CHỌN NHÀ THẦU, NHÀ ĐẦU TƯ",
      "dieu": "Điều 22. Đấu thầu hạn chếĐấu thầu hạn chế là hình thức lựa chọn nhà thầu trong đó chỉ có một số nhà thầu đáp ứng yêu cầu của gói thầu được mời tham dự thầu, áp dụng trong các trường hợp sau đây:",
      "noi_dung": "Đấu thầu hạn chế là hình thức lựa chọn nhà thầu trong đó chỉ có một số nhà thầu đáp ứng yêu cầu của gói thầu được mời tham dự thầu, áp dụng trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương IIHÌNH THỨC, PHƯƠNG THỨCLỰA CHỌN NHÀ THẦU, NHÀ ĐẦU TƯ",
      "dieu": "Điều 23. Chỉ định thầu",
      "noi_dung": "1. Chỉ định thầu được áp dụng trong các trường hợp sau đây:\n2. Đối với gói thầu quy định tại các điểm a, b và c khoản 1 Điều này, chủ đầu tư quyết định, chịu trách nhiệm việc chỉ định thầu theo quy trình rút gọn cho nhà thầu có năng lực, kinh nghiệm để thực hiện ngay gói thầu. Trong thời hạn 15 ngày kể từ ngày bắt đầu thực hiện gói thầu, các bên phải hoàn thiện thủ tục chỉ định thầu bao gồm các bước sau: chuẩn bị và gửi dự thảo hợp đồng cho nhà thầu; hoàn thiện hợp đồng; trình, phê duyệt và công khai kết quả lựa chọn nhà thầu; ký kết và quản lý thực hiện hợp đồng.\n3. Việc thực hiện chỉ định thầu đối với gói thầu quy định tại các điểm d, đ, e, g, h, i, k, l và m khoản 1 Điều này phải đáp ứng đủ các điều kiện sau đây:\n4. Đối với gói thầu hoặc nội dung mua sắm có giá không quá 50 triệu đồng, thủ trưởng cơ quan, đơn vị mua sắm chịu trách nhiệm quyết định việc mua sắm bảo đảm tiết kiệm, hiệu quả và tự chịu trách nhiệm về quyết định của mình mà không phải lập, thẩm định, phê duyệt kế hoạch lựa chọn nhà thầu, dự toán gói thầu, không phải ký hợp đồng với nhà cung cấp nhưng phải bảo đảm chế độ hóa đơn, chứng từ đầy đủ theo quy định của pháp luật.\n5. Việc chỉ định thầu phải được thực hiện trong thời hạn không quá 45 ngày kể từ ngày phê duyệt hồ sơ yêu cầu đến ngày ký kết hợp đồng; trường hợp gói thầu có quy mô lớn, phức tạp không quá 90 ngày.\n6. Trường hợp gói thầu quy định tại khoản 1 Điều này đáp ứng điều kiện chỉ định thầu quy định tại khoản 3 Điều này nhưng vẫn có thể áp dụng các hình thức lựa chọn nhà thầu khác quy định tại cácđiều 21,22,24 và25 của Luật nàythì khuyến khích người có thẩm quyền quyết định áp dụng hình thức khác để lựa chọn nhà thầu.\n7. Chính phủ quy định chi tiết điểm c khoản 1 Điều này."
    },
    {
      "chuong": "Chương IIHÌNH THỨC, PHƯƠNG THỨCLỰA CHỌN NHÀ THẦU, NHÀ ĐẦU TƯ",
      "dieu": "Điều 24. Chào hàng cạnh tranhChào hàng cạnh tranh được áp dụng đối với gói thầu có giá gói thầu không quá 05 tỷ đồng thuộc một trong các trường hợp sau đây:",
      "noi_dung": "Chào hàng cạnh tranh được áp dụng đối với gói thầu có giá gói thầu không quá 05 tỷ đồng thuộc một trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương IIHÌNH THỨC, PHƯƠNG THỨCLỰA CHỌN NHÀ THẦU, NHÀ ĐẦU TƯ",
      "dieu": "Điều 25. Mua sắm trực tiếp",
      "noi_dung": "1. Mua sắm trực tiếp được áp dụng đối với gói thầu mua sắm hàng hóa tương tự thuộc dự án, dự toán mua sắm của cùng một chủ đầu tư hoặc chủ đầu tư khác và đáp ứng quy định tại khoản 2 Điều này.\n2. Mua sắm trực tiếp được thực hiện khi đáp ứng đủ các điều kiện sau đây:\n3. Trường hợp nhà thầu thực hiện hợp đồng trước đó không có khả năng tiếp tục thực hiện gói thầu mua sắm trực tiếp thì được áp dụng mua sắm trực tiếp đối với nhà thầu khác nếu nhà thầu đó đáp ứng đủ các yêu cầu về năng lực, kinh nghiệm, kỹ thuật và giá theo hồ sơ mời thầu và kết quả lựa chọn nhà thầu trước đó."
    },
    {
      "chuong": "Chương IIHÌNH THỨC, PHƯƠNG THỨCLỰA CHỌN NHÀ THẦU, NHÀ ĐẦU TƯ",
      "dieu": "Điều 26. Tự thực hiện",
      "noi_dung": "1. Chủ đầu tư trực tiếp quản lý, sử dụng gói thầu được tự thực hiện gói thầu thuộc dự án, dự toán mua sắm khi đáp ứng đủ các điều kiện sau đây:\n2. Chủ đầu tư trực tiếp tự thực hiện gói thầu hoặc giao đơn vị hạch toán phụ thuộc, phòng, ban thuộc tổ chức đó thực hiện.\n3. Tổ chức, đơn vị quy định tại khoản 2 điều này không được chuyển nhượng cho tổ chức, cá nhân khác khối lượng công việc có giá trị từ 10% trở lên hoặc trên 50 tỷ đồng tính trên giá trị công việc quy định tại thỏa thuận giao việc."
    },
    {
      "chuong": "Chương IIHÌNH THỨC, PHƯƠNG THỨCLỰA CHỌN NHÀ THẦU, NHÀ ĐẦU TƯ",
      "dieu": "Điều 27. Tham gia thực hiện của cộng đồngCộng đồng dân cư, tổ, nhóm thợ đủ năng lực tại địa phương nơi có gói thầu được giao thực hiện toàn bộ hoặc một phần gói thầu thuộc chương trình mục tiêu quốc gia, chương trình đầu tư công mà Nhà nước và Nhân dân cùng làm có giá gói thầu không quá 05 tỷ đồng.",
      "noi_dung": "Cộng đồng dân cư, tổ, nhóm thợ đủ năng lực tại địa phương nơi có gói thầu được giao thực hiện toàn bộ hoặc một phần gói thầu thuộc chương trình mục tiêu quốc gia, chương trình đầu tư công mà Nhà nước và Nhân dân cùng làm có giá gói thầu không quá 05 tỷ đồng."
    },
    {
      "chuong": "Chương IIHÌNH THỨC, PHƯƠNG THỨCLỰA CHỌN NHÀ THẦU, NHÀ ĐẦU TƯ",
      "dieu": "Điều 28. Đàm phán giá",
      "noi_dung": "1. Đàm phán giá được áp dụng đối với các gói thầu sau đây:\n2. Bộ trưởng Bộ y tế quyết định việc áp dụng hình thức đàm phán giá, ban hành danh mục thuốc, thiết bị y tế, vật tư xét nghiệm được áp dụng hình thức đàm phán giá và quy định quy trình, thủ tục lựa chọn nhà thầu đối với các gói thầu áp dụng hình thức đàm phán giá."
    },
    {
      "chuong": "Chương IIHÌNH THỨC, PHƯƠNG THỨCLỰA CHỌN NHÀ THẦU, NHÀ ĐẦU TƯ",
      "dieu": "Điều 29. Lựa chọn nhà thầu trong trường hợp đặc biệt",
      "noi_dung": "1. Việc lựa chọn nhà thầu trong trường hợp đặc biệt được áp dụng đối với các gói thầu không thể lựa chọn nhà thầu theo quy định tại cácđiều 21,22,23,24,25,26,27 và28 của Luật này, bao gồm:\n2. Thẩm quyền quyết định lựa chọn nhà thầu trong trường hợp đặc biệt được quy định như sau:\n3. Văn bản đề nghị phê duyệt phương án lựa chọn nhà thầu trong trường hợp đặc biệt phải nêu rõ lý do không thể đáp ứng điều kiện về lựa chọn nhà thầu quy định tại cácđiều 21,22,23,24,25,26,27 và28 của Luật này.\n4. Chính phủ quy định chi tiết hồ sơ, quy trình, thủ tục lựa chọn nhà thầu trong trường hợp đặc biệt."
    },
    {
      "chuong": "Chương IIHÌNH THỨC, PHƯƠNG THỨCLỰA CHỌN NHÀ THẦU, NHÀ ĐẦU TƯ",
      "dieu": "Điều 30. Phương thức một giai đoạn một túi hồ sơ",
      "noi_dung": "1. Phương thức một giai đoạn một túi hồ sơ được áp dụng trong các trường hợp sau đây:\n2. Nhà thầu nộp hồ sơ dự thầu, hồ sơ đề xuất gồm đề xuất về kỹ thuật và đề xuất về tài chính theo yêu cầu của hồ sơ mời thầu, hồ sơ yêu cầu.\n3. Việc mở thầu được tiến hành một lần đối với toàn bộ hồ sơ dự thầu, hồ sơ đề xuất."
    },
    {
      "chuong": "Chương IIHÌNH THỨC, PHƯƠNG THỨCLỰA CHỌN NHÀ THẦU, NHÀ ĐẦU TƯ",
      "dieu": "Điều 31. Phương thức một giai đoạn hai túi hồ sơ",
      "noi_dung": "1. Phương thức một giai đoạn hai túi hồ sơ được áp dụng trong các trường hợp sau đây:\n2. Nhà thầu nộp đồng thời hồ sơ đề xuất về kỹ thuật và hồ sơ đề xuất về tài chính riêng biệt theo yêu cầu của hồ sơ mời thầu.\n3. Việc mở thầu được tiến hành hai lần. Hồ sơ đề xuất về kỹ thuật sẽ được mở ngay sau thời điểm đóng thầu. Nhà thầu đáp ứng yêu cầu về kỹ thuật sẽ được mở hồ sơ đề xuất về tài chính để đánh giá."
    },
    {
      "chuong": "Chương IIHÌNH THỨC, PHƯƠNG THỨCLỰA CHỌN NHÀ THẦU, NHÀ ĐẦU TƯ",
      "dieu": "Điều 32. Phương thức hai giai đoạn một túi hồ sơ",
      "noi_dung": "1. Phương thức hai giai đoạn một túi hồ sơ được áp dụng trong trường hợp đấu thầu rộng rãi, đấu thầu hạn chế đối với gói thầu mua sắm hàng hóa, xây lắp, hỗn hợp mà chưa xác định được chính xác các yêu cầu kỹ thuật cụ thể, đầy đủ cho gói thầu tại thời điểm tổ chức đấu thầu.\n2. Trong giai đoạn một, nhà thầu nộp hồ sơ đề xuất về kỹ thuật không bao gồm giá dự thầu theo yêu cầu của hồ sơ mời thầu căn cứ thiết kế cơ sở hoặc thông số kỹ thuật của gói thầu. Nhà thầu được phép đề xuất phương án thay thế cho nội dung yêu cầu trong hồ sơ mời thầu nhưng phải chào thành phương án riêng cùng với phương án kỹ thuật chính theo yêu cầu của hồ sơ mời thầu. Hồ sơ đề xuất về kỹ thuật sẽ được mở ngay sau thời điểm đóng thầu. Nhà thầu có hồ sơ đề xuất về kỹ thuật đáp ứng yêu cầu của hồ sơ mời thầu giai đoạn một được mời tham dự thầu giai đoạn hai.\n3. Trong giai đoạn hai, quy trình lựa chọn nhà thầu được thực hiện như sau:"
    },
    {
      "chuong": "Chương IIHÌNH THỨC, PHƯƠNG THỨCLỰA CHỌN NHÀ THẦU, NHÀ ĐẦU TƯ",
      "dieu": "Điều 33. Phương thức hai giai đoạn hai túi hồ sơ",
      "noi_dung": "1. Phương thức hai giai đoạn hai túi hồ sơ được áp dụng trong trường hợp đấu thầu rộng rãi, đấu thầu hạn chế đối với gói thầu mua sắm hàng hóa, xây lắp, hỗn hợp có kỹ thuật, công nghệ mới, phức tạp, có tính đặc thù mà chưa xác định được chính xác các yêu cầu kỹ thuật cụ thể, đầy đủ cho gói thầu tại thời điểm tổ chức đấu thầu.\n2. Trong giai đoạn một, nhà thầu nộp hồ sơ đề xuất về kỹ thuật không bao gồm giá dự thầu theo yêu cầu của hồ sơ mời thầu căn cứ thiết kế cơ sở hoặc thông số kỹ thuật của gói thầu. Nhà thầu được phép đề xuất phương án thay thế cho nội dung yêu cầu trong hồ sơ mời thầu nhưng phải chào thành phương án riêng cùng với phương án kỹ thuật chính theo yêu cầu của hồ sơ mời thầu. Hồ sơ đề xuất về kỹ thuật sẽ được mở ngay sau thời điểm đóng thầu. Nhà thầu có hồ sơ đề xuất về kỹ thuật đáp ứng yêu cầu của hồ sơ mời thầu giai đoạn một được mời tham dự thầu giai đoạn hai.\n3. Trong giai đoạn hai, quy trình lựa chọn nhà thầu được thực hiện như sau:"
    },
    {
      "chuong": "Chương IIHÌNH THỨC, PHƯƠNG THỨCLỰA CHỌN NHÀ THẦU, NHÀ ĐẦU TƯ",
      "dieu": "Điều 34. Hình thức lựa chọn nhà đầu tư",
      "noi_dung": "1. Đấu thầu rộng rãi:Đấu thầu rộng rãi được áp dụng đối với dự án đầu tư kinh doanh mà không hạn chế số lượng nhà đầu tư tham dự.\n2. Đấu thầu hạn chế:Đấu thầu hạn chế được áp dụng đối với dự án đầu tư kinh doanh có yêu cầu cao về kỹ thuật, công nghệ hoặc có tính đặc thù theo quy định của pháp luật quản lý ngành, lĩnh vực mà chỉ có một số nhà đầu tư đáp ứng yêu cầu của dự án được mời tham dự thầu.Bổ sungBổ sung"
    },
    {
      "chuong": "Chương IIHÌNH THỨC, PHƯƠNG THỨCLỰA CHỌN NHÀ THẦU, NHÀ ĐẦU TƯ",
      "dieu": "Điều 35. Phương thức lựa chọn nhà đầu tư",
      "noi_dung": "1. Phương thức một giai đoạn một túi hồ sơ:\n2. Phương thức một giai đoạn hai túi hồ sơ:\n3. Phương thức hai giai đoạn một túi hồ sơ:Phương thức hai giai đoạn một túi hồ sơ được áp dụng trong trường hợp đấu thầu rộng rãi lựa chọn nhà đầu tư thực hiện dự án đầu tư kinh doanh có yêu cầu đặc thù phát triển kinh tế, xã hội của ngành, vùng, địa phương nhưng chưa xác định được cụ thể tiêu chuẩn về kỹ thuật, kinh tế, xã hội, môi trường.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIIKẾ HOẠCH LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 36. Kế hoạch tổng thể lựa chọn nhà thầu cho dự án",
      "noi_dung": "1. Căn cứ quy mô, tính chất công tác đấu thầu của dự án, chủ đầu tư hoặc cơ quan chuẩn bị dự án có thể trình người có thẩm quyền xem xét, quyết định việc tổ chức lập, phê duyệt kế hoạch tổng thể lựa chọn nhà thầu.\n2. Kế hoạch tổng thể lựa chọn nhà thầu được lập đồng thời hoặc độc lập với báo cáo nghiên cứu khả thi và được phê duyệt sau khi báo cáo nghiên cứu khả thi được phê duyệt.\n3. Kế hoạch tổng thể lựa chọn nhà thầu bao gồm những nội dung chủ yếu sau đây:\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIIKẾ HOẠCH LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 37. Nguyên tắc lập kế hoạch lựa chọn nhà thầu",
      "noi_dung": "1. Kế hoạch lựa chọn nhà thầu được lập cho toàn bộ dự án, dự toán mua sắm. Đối với dự toán mua sắm, kế hoạch lựa chọn nhà thầu có thể được lập trên cơ sở dự toán mua sắm của năm ngân sách và dự kiến dự toán mua sắm của các năm ngân sách tiếp theo. Trường hợp chưa đủ điều kiện lập kế hoạch lựa chọn nhà thầu cho toàn bộ dự án, dự toán mua sắm thì lập kế hoạch lựa chọn nhà thầu cho một hoặc một số gói thầu để thực hiện trước.\n2. Trường hợp gói thầu có thời gian thực hiện dài hơn 01 năm, kế hoạch lựa chọn nhà thầu phải nêu rõ thời gian thực hiện gói thầu, giá gói thầu trên cơ sở toàn bộ thời gian thực hiện gói thầu.\n3. Kế hoạch lựa chọn nhà thầu phải ghi rõ số lượng gói thầu và nội dung của từng gói thầu.\n4. Việc phê duyệt kế hoạch lựa chọn nhà thầu phải căn cứ theo tính chất kỹ thuật, trình tự thực hiện; bảo đảm tính đồng bộ của dự án, dự toán mua sắm và phù hợp với kế hoạch tổng thể lựa chọn nhà thầu được duyệt (nếu có).\n5. Kế hoạch lựa chọn nhà thầu được lập sau khi có dự toán mua sắm, quyết định phê duyệt dự án hoặc đồng thời với quá trình lập dự án, dự toán mua sắm hoặc trước khi có quyết định phê duyệt dự án đối với gói thầu cần thực hiện trước khi có quyết định phê duyệt dự án."
    },
    {
      "chuong": "Chương IIIKẾ HOẠCH LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 38. Lập kế hoạch lựa chọn nhà thầu",
      "noi_dung": "1. Căn cứ lập kế hoạch lựa chọn nhà thầu đối với dự án:\n2. Căn cứ lập kế hoạch lựa chọn nhà thầu đối với dự toán mua sắm:"
    },
    {
      "chuong": "Chương IIIKẾ HOẠCH LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 39. Nội dung kế hoạch lựa chọn nhà thầu",
      "noi_dung": "1. Tên gói thầu:Tên gói thầu thể hiện tính chất, nội dung và phạm vi công việc của gói thầu. Trường hợp gói thầu gồm nhiều phần riêng biệt, kế hoạch lựa chọn nhà thầu cần nêu tên thể hiện nội dung cơ bản của từng phần.\n2. Giá gói thầu:\n3. Nguồn vốn:Đối với mỗi gói thầu phải nêu rõ nguồn vốn đã được xác định hoặc phê duyệt. Trường hợp sử dụng vốn ODA,vốn vay ưu đãi của nhà tài trợ nước ngoàithì phải ghi rõ tên nhà tài trợ và cơ cấu nguồn vốn, bao gồm vốn tài trợ, vốn đối ứng trong nước. Đối với dự toán mua sắm, trường hợp gói thầu có thời gian thực hiện dài hơn 01 năm, nguồn vốn có thể được xác định trên cơ sở dự toán mua sắm của năm ngân sách và dự kiến dự toán mua sắm của các năm ngân sách tiếp theo.\n4. Hình thức và phương thức lựa chọn nhà thầu:\n5. Thời gian tổ chức lựa chọn nhà thầu:Kế hoạch lựa chọn nhà thầu phải nêu rõ thời gian tổ chức lựa chọn nhà thầu và thời gian bắt đầu tổ chức lựa chọn nhà thầu. Thời gian bắt đầu tổ chức lựa chọn nhà thầu được tính từ khi phát hành hồ sơ mời thầu, hồ sơ yêu cầu, được ghi rõ theo tháng hoặc quý trong năm. Trường hợp đấu thầu rộng rãi có áp dụng thủ tục lựa chọn danh sách ngắn, thời gian bắt đầu tổ chức lựa chọn nhà thầu được tính từ khi phát hành hồ sơ mời quan tâm, hồ sơ mời sơ tuyển.\n6. Loại hợp đồng:\n7. Thời gian thực hiện gói thầu:Thời gian thực hiện gói thầu được tính từ ngày hợp đồng có hiệu lực đến ngày nghiệm thu hoàn thành công trình, hàng hóa (bao gồm cả dịch vụ liên quan, nếu có), dịch vụ phi tư vấn, tư vấn. Thời gian thực hiện gói thầu được tính theo số ngày, số tuần, số tháng hoặc số năm, không bao gồm thời gian hoàn thành nghĩa vụ bảo hành, thời gian giám sát tác giả đối với gói thầu tư vấn (nếu có).\n8. Tùy chọn mua thêm (nếu có):\n9. Giám sát hoạt động đấu thầu (nếu có)."
    },
    {
      "chuong": "Chương IIIKẾ HOẠCH LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 40. Phê duyệt kế hoạch lựa chọn nhà thầu đối với dự án",
      "noi_dung": "1. Hồ sơ trình duyệt kế hoạch lựa chọn nhà thầu bao gồm những nội dung sau đây:\n2. Thẩm quyền phê duyệt kế hoạch lựa chọn nhà thầu:\n3. Người phê duyệt kế hoạch lựa chọn nhà thầu quy định tại khoản 2 Điều này tổ chức thẩm định các nội dung theo quy định tạiĐiều 39 của Luật nàytrước khi phê duyệt."
    },
    {
      "chuong": "Chương IIIKẾ HOẠCH LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 41. Phê duyệt kế hoạch lựa chọn nhà thầu đối với dự toán mua sắm",
      "noi_dung": "1. Hồ sơ trình duyệt kế hoạch lựa chọn nhà thầu bao gồm những nội dung sau đây:\n2. Người có thẩm quyền phê duyệt kế hoạch lựa chọn nhà thầu hoặc ủy quyền cho chủ đầu tư, cơ quan, đơn vị thuộc phạm vi quản lý phê duyệt kế hoạch lựa chọn nhà thầu.\n3. Người phê duyệt kế hoạch lựa chọn nhà thầu quy định tại khoản 2 Điều này tổ chức thẩm định các nội dung theo quy định tạiĐiều 39 của Luật nàytrước khi phê duyệt."
    },
    {
      "chuong": "Chương IIIKẾ HOẠCH LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 42. Đấu thầu trước",
      "noi_dung": "1. Đấu thầu trước đối với gói thầu lựa chọn nhà thầu thực hiện dự án sử dụng vốn ODA, vốn vay ưu đãi của nhà tài trợ nước ngoài thực hiện theo điều ước quốc tế, thỏa thuận về vốn ODA và vốn vay ưu đãi đã được ký kết.Các hoạt động thực hiện trước khi ký kết điều ước quốc tế, thỏa thuận về vốn ODA và vốn vay ưu đãi của nhà tài trợ nước ngoài gồm: lập, trình duyệt, thẩm định, phê duyệt kế hoạch lựa chọn nhà thầu, hồ sơ mời quan tâm, hồ sơ mời sơ tuyển, hồ sơ mời thầu, hồ sơ yêu cầu, xác định danh sách ngắn.\n2. Các hoạt động quy định tại khoản 1 Điều này được thực hiện theo quy định tạiđiểm a khoản 1 Điều 43 của Luật này."
    },
    {
      "chuong": "Chương IVQUY TRÌNH, THỦ TỤC LỰA CHỌN NHÀ THẦU, NHÀ ĐẦU TƯ",
      "dieu": "Điều 43. Quy trình, thủ tục lựa chọn nhà thầu",
      "noi_dung": "1. Quy trình, thủ tục lựa chọn nhà thầu đối với đấu thầu rộng rãi, đấu thầu hạn chế bao gồm các bước sau đây:\n2. Quy trình, thủ tục lựa chọn nhà thầu đối với chỉ định thầu bao gồm các bước sau đây:\n3. Quy trình, thủ tục lựa chọn nhà thầu đối với chào hàng cạnh tranh bao gồm các bước sau đây:\n4. Quy trình, thủ tục lựa chọn nhà thầu đối với mua sắm trực tiếp bao gồm các bước sau đây:\n5. Quy trình, thủ tục lựa chọn nhà thầu đối với tự thực hiện bao gồm các bước sau đây:\n6. Lựa chọn tư vấn cá nhân được áp dụng khi công việc của gói thầu chỉ yêu cầu một hoặc một số chuyên gia có kinh nghiệm, năng lực thực hiện mà không cần sự tham gia của tổ chức, không yêu cầu các điều kiện để thực hiện công việc như đối với nhà thầu là tổ chức. Quy trình, thủ tục lựa chọn tư vấn cá nhân bao gồm các bước sau đây:\n7. Quy trình, thủ tục lựa chọn nhà thầu đối với gói thầu có sự tham gia thực hiện của cộng đồng bao gồm các bước sau đây:\n8. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVQUY TRÌNH, THỦ TỤC LỰA CHỌN NHÀ THẦU, NHÀ ĐẦU TƯ",
      "dieu": "Điều 44. Nội dung hồ sơ mời thầu đối với lựa chọn nhà thầu",
      "noi_dung": "1. Hồ sơ mời thầu bao gồm:\n2. Hồ sơ mời thầu được nêu xuất xứ theo nhóm nước, vùng lãnh thổ. Trường hợp gói thầu thuộc quy định tạiđiểm đ khoản 1 Điều 23và đáp ứng đủ điều kiện áp dụng hình thức chỉ định thầu theo quy định tạikhoản 3 Điều 23 của Luật nàynhưng người có thẩm quyền quyết định áp dụng hình thức đấu thầu rộng rãi, đấu thầu hạn chế, chào hàng cạnh tranh để lựa chọn nhà thầu thì hồ sơ mời thầu được quy định về xuất xứ, nhãn hiệu của hàng hóa.\n3. Hồ sơ mời thầu không được nêu bất cứ điều kiện nào nhằm hạn chế sự tham gia của nhà thầu hoặc nhằm tạo lợi thế cho một hoặc một số nhà thầu gây ra sự cạnh tranh không bình đẳng.\n4. Trường hợp hồ sơ mời thầu có các nội dung vi phạm quy định tại khoản 3 Điều này thì các nội dung này sẽ bị coi là vô hiệu, không phải là căn cứ để đánh giá hồ sơ dự thầu."
    },
    {
      "chuong": "Chương IVQUY TRÌNH, THỦ TỤC LỰA CHỌN NHÀ THẦU, NHÀ ĐẦU TƯ",
      "dieu": "Điều 45. Thời gian tổ chức lựa chọn nhà thầu",
      "noi_dung": "1. Thời gian tổ chức lựa chọn nhà thầu được quy định như sau:\n2. Hồ sơ mời quan tâm, hồ sơ mời sơ tuyển, hồ sơ mời thầu được phát hành đồng thời với thông báo mời quan tâm, thông báo mời sơ tuyển, thông báo mời thầu.\n3. Đối với các công việc khác ngoài quy định tại khoản 1 và khoản 2 Điều này, người có thẩm quyền, chủ đầu tư có trách nhiệm quyết định thời gian thực hiện trên cơ sở bảo đảm tiến độ của dự án, gói thầu."
    },
    {
      "chuong": "Chương IVQUY TRÌNH, THỦ TỤC LỰA CHỌN NHÀ THẦU, NHÀ ĐẦU TƯ",
      "dieu": "Điều 46. Quy trình, thủ tục lựa chọn nhà đầu tư",
      "noi_dung": "1. Quy trình lựa chọn nhà đầu tư bao gồm các bước sau đây:\n2. Trường hợp pháp luật về đất đai, pháp luật về quản lý ngành, lĩnh vực quy định phải đấu thầu lựa chọn nhà đầu tư khi có từ 02 nhà đầu tư trở lên quan tâm, ngoài các bước quy định tại khoản 1 Điều này, cơ quan có thẩm quyền lập hồ sơ mời quan tâm, thông báo mời quan tâm, tổ chức đánh giá hồ sơ đăng ký thực hiện dự án và phê duyệt kết quả mời quan tâm trước khi thực hiện bước chuẩn bị đấu thầu lựa chọn nhà đầu tư quy định tại điểm b khoản 1 Điều này.\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVQUY TRÌNH, THỦ TỤC LỰA CHỌN NHÀ THẦU, NHÀ ĐẦU TƯ",
      "dieu": "Điều 47. Công bố dự án đầu tư kinh doanh",
      "noi_dung": "1. Cơ quan có thẩm quyền công bố dự án đầu tư kinh doanh trên Hệ thống mạng đấu thầu quốc gia làm cơ sở tổ chức lựa chọn nhà đầu tư.\n2. Nội dung công bố dự án đầu tư kinh doanh bao gồm:"
    },
    {
      "chuong": "Chương IVQUY TRÌNH, THỦ TỤC LỰA CHỌN NHÀ THẦU, NHÀ ĐẦU TƯ",
      "dieu": "Điều 48. Nội dung hồ sơ mời thầu đối với lựa chọn nhà đầu tư",
      "noi_dung": "1. Hồ sơ mời thầu bao gồm:\n2. Hồ sơ mời thầu không được nêu bất cứ điều kiện nào nhằm hạn chế sự tham gia của nhà đầu tư hoặc nhằm tạo lợi thế cho một hoặc một số nhà đầu tư gây ra sự cạnh tranh không bình đẳng."
    },
    {
      "chuong": "Chương IVQUY TRÌNH, THỦ TỤC LỰA CHỌN NHÀ THẦU, NHÀ ĐẦU TƯ",
      "dieu": "Điều 49. Thời gian tổ chức lựa chọn nhà đầu tư",
      "noi_dung": "1. Đối với đấu thầu trong nước, thời gian chuẩn bị hồ sơ dự thầu tối thiểu là 45 ngày kể từ ngày đầu tiên phát hành hồ sơ mời thầu đến ngày có thời điểm đóng thầu.\n2. Đối với đấu thầu quốc tế, thời gian chuẩn bị hồ sơ dự thầu tối thiểu là 60 ngày kể từ ngày đầu tiên phát hành hồ sơ mời thầu đến ngày có thời điểm đóng thầu.\n3. Đối với các công việc khác ngoài quy định tại khoản 1 và khoản 2 Điều này, người có thẩm quyền, bên mời thầu có trách nhiệm quyết định thời gian thực hiện trên cơ sở bảo đảm tiến độ thực hiện của dự án đầu tư kinh doanh."
    },
    {
      "chuong": "Chương IVQUY TRÌNH, THỦ TỤC LỰA CHỌN NHÀ THẦU, NHÀ ĐẦU TƯ",
      "dieu": "Điều 50. Lựa chọn nhà thầu, nhà đầu tư qua mạng",
      "noi_dung": "1. Đấu thầu rộng rãi, đấu thầu hạn chế, chào hàng cạnh tranh trong nước phải thực hiện trên Hệ thống mạng đấu thầu quốc gia theo lộ trình sau đây:\n2. Các nội dung lựa chọn nhà thầu, nhà đầu tư được thực hiện trên Hệ thống mạng đấu thầu quốc gia bao gồm:\n3. Văn bản điện tử trên Hệ thống mạng đấu thầu quốc gia có giá trị theo quy định của pháp luật về giao dịch điện tử, làm cơ sở đối chiếu, so sánh, xác thực thông tin phục vụ công tác đánh giá, thẩm định, thanh tra, kiểm tra, kiểm toán và giải ngân.\n4. Chi phí trong đấu thầu qua mạng bao gồm: chi phí tham gia Hệ thống mạng đấu thầu quốc gia; chi phí đăng tải thông tin về đấu thầu theo quy định tạiđiểm c khoản 1 và điểm c khoản 2 Điều 15 của Luật này, tham dự thầu, ký kết hợp đồng và các chi phí khác khi đấu thầu trên Hệ thống mạng đấu thầu quốc gia.\n5. Chính phủ quy định việc kết nối, chia sẻ thông tin theo quy định tạikhoản 6 Điều 51 của Luật này; kỹ thuật đấu thầu qua mạng phù hợp với tính năng và sự phát triển của Hệ thống mạng đấu thầu quốc gia; quy trình, thủ tục, chi phí đấu thầu qua mạng; lộ trình lựa chọn nhà đầu tư qua mạng; những trường hợp không đấu thầu trên Hệ thống mạng đấu thầu quốc gia."
    },
    {
      "chuong": "Chương IVQUY TRÌNH, THỦ TỤC LỰA CHỌN NHÀ THẦU, NHÀ ĐẦU TƯ",
      "dieu": "Điều 51. Yêu cầu đối với Hệ thống mạng đấu thầu quốc gia",
      "noi_dung": "1. Công khai, không hạn chế truy cập, tiếp cận đối với thông tin được đăng tải công khai trên Hệ thống mạng đấu thầu quốc gia.\n2. Nguồn thời gian của Hệ thống mạng đấu thầu quốc gia được xác định theo quy định của pháp luật về nguồn thời gian chuẩn quốc gia.\n3. Hệ thống mạng đấu thầu quốc gia hoạt động liên tục, thống nhất, ổn định, an toàn thông tin, có khả năng xác thực người dùng, bảo mật và toàn vẹn dữ liệu.\n4. Thực hiện ghi lại thông tin và truy xuất được lịch sử các giao dịch trên Hệ thống mạng đấu thầu quốc gia.\n5. Bảo đảm nhà thầu, nhà đầu tư không thể gửi hồ sơ quan tâm, hồ sơ dự sơ tuyển, hồ sơ dự thầu, hồ sơ đề xuất đến bên mời thầu sau thời điểm đóng thầu.\n6. Các thông tin về nhà thầu, nhà đầu tư được kết nối, chia sẻ từ Hệ thống thông tin quốc gia về đăng ký doanh nghiệp, Hệ thống thông tin quản lý thuế, Hệ thống thông tin quản lý ngân sách, kho bạc và các hệ thống khác. Hệ thống mạng đấu thầu quốc gia được kết nối với các Cổng thông tin điện tử, Hệ thống công nghệ thông tin khác để trao đổi, chia sẻ dữ liệu, thông tin phục vụ đấu thầu qua mạng và quản lý nhà nước về đấu thầu."
    },
    {
      "chuong": "Chương IVQUY TRÌNH, THỦ TỤC LỰA CHỌN NHÀ THẦU, NHÀ ĐẦU TƯ",
      "dieu": "Điều 52. Trách nhiệm của tổ chức vận hành Hệ thống mạng đấu thầu quốc gia",
      "noi_dung": "1. Bảo đảm an toàn thông tin, an ninh mạng, bảo mật cơ sở dữ liệu của Hệ thống mạng đấu thầu quốc gia.\n2. Bảo đảm tính toàn vẹn của các hồ sơ trên Hệ thống mạng đấu thầu quốc gia, ngăn chặn hành vi truy cập trái phép, thay thế hồ sơ bất hợp pháp.\n3. Bảo đảm an toàn, an ninh bảo mật cho người dùng và quản lý hồ sơ người dùng; có cơ chế ghi lại thông tin và truy xuất nguồn gốc thông tin theo thời gian, hành động trên Hệ thống mạng đấu thầu quốc gia.\n4. Xây dựng Hệ thống mạng đấu thầu quốc gia bảo đảm tương thích với các hệ thống khác; giao diện thân thiện, đáp ứng tiêu chuẩn trong lĩnh vực công nghệ thông tin.\n5. Quản trị rủi ro an toàn thông tin, an ninh mạng của Hệ thống mạng đấu thầu quốc gia.\n6. Không được sử dụng các thông tin về dự án, dự án đầu tư kinh doanh, gói thầu, chủ đầu tư, bên mời thầu, nhà thầu, nhà đầu tư và thông tin khác trên Hệ thống mạng đấu thầu quốc gia để phục vụ cho các mục đích không thuộc chức năng, nhiệm vụ của tổ chức vận hành Hệ thống.\n7. Bảo đảm hệ thống phần cứng đáp ứng yêu cầu triển khai hoạt động đấu thầu.\n8. Thực hiện trách nhiệm khác theo quy định của Luật này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương VMUA SẮM TẬP TRUNG; MUA THUỐC, HÓA CHẤT, VẬT TƯ XÉT NGHIỆM,THIẾT BỊ Y TẾ; CUNG CẤP SẢN PHẨM, DỊCH VỤ CÔNG",
      "dieu": "Điều 53. Mua sắm tập trung",
      "noi_dung": "1. Mua sắm tập trung được áp dụng khi đáp ứng đủ các điều kiện sau đây:\n2. Thẩm quyền ban hành danh mục hàng hóa, dịch vụ áp dụng mua sắm tập trung được quy định như sau:\n3. Mua sắm tập trung phải được thực hiện thông qua hình thức đấu thầu rộng rãi. Trường hợp hàng hóa thuộc danh mục mua sắm tập trung nhưng cần mua sắm để phòng, chống dịch bệnh theo quy định tạiđiểm c khoản 1 Điều 23 của Luật nàythì được áp dụng hình thức chỉ định thầu. Trường hợp hàng hóa thuộc danh mục mua sắm tập trung đáp ứng điều kiện đàm phán giá theo quy định tạikhoản 1 Điều 28 của Luật nàythì được áp dụng hình thức đàm phán giá.\n4. Mua sắm tập trung được thực hiện ở cấp quốc gia, Bộ, cơ quan trung ương, địa phương, doanh nghiệp và thực hiện theo một trong hai cách thức sau đây:\n5. Đối với hàng hóa, dịch vụ không thuộc danh mục mua sắm tập trung nhưng nhiều cơ quan, tổ chức, đơn vị có nhu cầu mua sắm hàng hóa, dịch vụ cùng loại thì có thể gộp thành một gói thầu để một trong các cơ quan, tổ chức, đơn vị mua sắm hoặc để đơn vị có chức năng mua sắm tập trung thực hiện việc mua sắm.\n6. Đơn vị mua sắm tập trung thực hiện việc lựa chọn nhà thầu trên cơ sở nhiệm vụ được giao hoặc hợp đồng ký với các đơn vị có nhu cầu.\n7. Chính phủ quy định chi tiết Điều này và quy định việc tổng hợp nhu cầu mua sắm tập trung của cơ sở khám bệnh, chữa bệnh tư nhân."
    },
    {
      "chuong": "Chương VMUA SẮM TẬP TRUNG; MUA THUỐC, HÓA CHẤT, VẬT TƯ XÉT NGHIỆM,THIẾT BỊ Y TẾ; CUNG CẤP SẢN PHẨM, DỊCH VỤ CÔNG",
      "dieu": "Điều 54. Thỏa thuận khung",
      "noi_dung": "1. Thỏa thuận khung trong mua sắm tập trung là thỏa thuận giữa đơn vị mua sắm tập trung với một hoặc nhiều nhà thầu được lựa chọn đối với gói thầu không chia phần hoặc đối với một phần của gói thầu chia phần.\n2. Thỏa thuận khung quy định nội dung và điều kiện để làm cơ sở cho việc mua sắm theo từng hợp đồng cụ thể.\n3. Thời hạn áp dụng thỏa thuận khung được quy định trong kế hoạch lựa chọn nhà thầu nhưng không quá 36 tháng. Tại thời điểm ký thỏa thuận khung, hồ sơ dự thầu của nhà thầu được lựa chọn còn hiệu lực.\n4. Đối với nhà thầu liên danh, tất cả thành viên tham gia liên danh phải trực tiếp ký, đóng dấu (nếu có) vào thỏa thuận khung."
    },
    {
      "chuong": "Chương VMUA SẮM TẬP TRUNG; MUA THUỐC, HÓA CHẤT, VẬT TƯ XÉT NGHIỆM,THIẾT BỊ Y TẾ; CUNG CẤP SẢN PHẨM, DỊCH VỤ CÔNG",
      "dieu": "Điều 55. Lựa chọn nhà thầu cung cấp thuốc, hóa chất, vật tư xét nghiệm, thiết bị y tế",
      "noi_dung": "1. Cơ sở khám bệnh, chữa bệnh có thể lựa chọn nhà thầu cung cấp hóa chất, vật tư xét nghiệm, thiết bị y tế theo một trong các cách thức sau đây:\n2. Đối với việc mua thuốc không thuộc danh mục thuốc do quỹ bảo hiểm y tế chi trả, mua vắc xin để tiêm chủng theo hình thức dịch vụ, cơ sở khám bệnh, chữa bệnh, cơ sở y tế tự quyết định việc mua sắm trên cơ sở bảo đảm công khai, minh bạch, hiệu quả kinh tế và trách nhiệm giải trình.\n3. Trường hợp các cơ sở khám bệnh, chữa bệnh tư nhân không chọn áp dụng quy định của Luật này đối với mua thuốc, hóa chất, vật tư xét nghiệm, thiết bị y tế thì cơ sở khám bệnh, chữa bệnh đó chỉ được thanh toán từ nguồn quỹ bảo hiểm y tế theo đúng giá mặt hàng thuốc, hóa chất, vật tư xét nghiệm, thiết bị y tế theo đơn giá đã trúng thầu của các cơ sở khám bệnh, chữa bệnh công lập tuyến tỉnh, tuyến trung ương hoặc cơ sở khám bệnh, chữa bệnh cùng cấp chuyên môn kỹ thuật trên cùng địa bàn; nếu không có giá trúng thầu của cơ sở khám bệnh, chữa bệnh công lập tuyến tỉnh, tuyến trung ương hoặc cơ sở khám bệnh, chữa bệnh cùng cấp chuyên môn kỹ thuật trên cùng địa bàn thì thực hiện theo quy định của Chính phủ.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VMUA SẮM TẬP TRUNG; MUA THUỐC, HÓA CHẤT, VẬT TƯ XÉT NGHIỆM,THIẾT BỊ Y TẾ; CUNG CẤP SẢN PHẨM, DỊCH VỤ CÔNG",
      "dieu": "Điều 56. Ưu đãi trong mua thuốc",
      "noi_dung": "1. Việc ưu đãi trong mua thuốc thực hiện theo quy định tạiĐiều 10 của Luật nàyvà quy định sau đây:\n2. Bộ Y tế có trách nhiệm công bố danh mục thuốc quy định tại điểm b khoản 1 Điều này."
    },
    {
      "chuong": "Chương VMUA SẮM TẬP TRUNG; MUA THUỐC, HÓA CHẤT, VẬT TƯ XÉT NGHIỆM,THIẾT BỊ Y TẾ; CUNG CẤP SẢN PHẨM, DỊCH VỤ CÔNG",
      "dieu": "Điều 57. Lựa chọn nhà thầu cung cấp sản phẩm, dịch vụ công",
      "noi_dung": "1. Sản phẩm, dịch vụ công là sản phẩm, dịch vụ thiết yếu đối với đời sống kinh tế - xã hội của đất nước, cộng đồng dân cư hoặc bảo đảm quốc phòng, an ninh mà Nhà nước phải tổ chức thực hiện trong các lĩnh vực: giáo dục, đào tạo; giáo dục nghề nghiệp; y tế; văn hóa, thể thao và du lịch; thông tin và truyền thông; khoa học và công nghệ; tài nguyên và môi trường; giao thông vận tải; nông nghiệp và phát triển nông thôn; công thương; xây dựng; lao động, thương binh và xã hội; tư pháp và lĩnh vực khác theo quy định của pháp luật.Sản phẩm, dịch vụ công bao gồm sản phẩm, dịch vụ công ích và dịch vụ sự nghiệp công.\n2. Việc lựa chọn nhà thầu cung cấp sản phẩm, dịch vụ công được thực hiện theo quy định của Luật này.\n3. Ngoài các hình thức lựa chọn nhà thầu quy định tạiChương II của Luật này, việc lựa chọn nhà thầu cung cấp sản phẩm, dịch vụ công được thực hiện theo hình thức đặt hàng, giao nhiệm vụ theo quy định của Chính phủ."
    },
    {
      "chuong": "Chương VIPHƯƠNG PHÁP ĐÁNH GIÁ HỒ SƠ DỰ THẦUVÀ XÉT DUYỆT TRÚNG THẦU",
      "dieu": "Điều 58. Phương pháp đánh giá hồ sơ dự thầu đối với gói thầu cung cấp dịch vụ phi tư vấn, mua sắm hàng hóa, xây lắp, hỗn hợp",
      "noi_dung": "1. Phương pháp giá thấp nhất:\n2. Phương pháp giá đánh giá:\n3. Phương pháp kết hợp giữa kỹ thuật và giá:\n4. Đối với tiêu chuẩn đánh giá về năng lực, kinh nghiệm, sử dụng tiêu chí đạt, không đạt. Đối với tiêu chuẩn đánh giá về kỹ thuật, sử dụng phương pháp chấm điểm hoặc tiêu chí đạt, không đạt. Đối với phương pháp kết hợp giữa kỹ thuật và giá quy định tại khoản 3 Điều này, sử dụng phương pháp chấm điểm để xây dựng tiêu chuẩn đánh giá về kỹ thuật. Khi sử dụng phương pháp chấm điểm, phải quy định mức điểm yêu cầu tối thiểu về kỹ thuật không thấp hơn 70% tổng số điểm về kỹ thuật."
    },
    {
      "chuong": "Chương VIPHƯƠNG PHÁP ĐÁNH GIÁ HỒ SƠ DỰ THẦUVÀ XÉT DUYỆT TRÚNG THẦU",
      "dieu": "Điều 59. Phương pháp đánh giá hồ sơ dự thầu đối với gói thầu cung cấp dịch vụ tư vấn",
      "noi_dung": "1. Phương pháp giá thấp nhất:\n2. Phương pháp giá cố định:\n3. Phương pháp kết hợp giữa kỹ thuật và giá:\n4. Phương pháp dựa trên kỹ thuật:"
    },
    {
      "chuong": "Chương VIPHƯƠNG PHÁP ĐÁNH GIÁ HỒ SƠ DỰ THẦUVÀ XÉT DUYỆT TRÚNG THẦU",
      "dieu": "Điều 60. Xét duyệt trúng thầu đối với đấu thầu cung cấp dịch vụ tư vấn",
      "noi_dung": "1. Nhà thầu tư vấn là tổ chức được xem xét, đề nghị trúng thầu khi đáp ứng đủ các điều kiện sau đây:\n2. Nhà thầu tư vấn là cá nhân được xem xét, đề nghị trúng thầu khi đáp ứng đủ các điều kiện sau đây:\n3. Đối với nhà thầu không được lựa chọn, thông báo kết quả lựa chọn nhà thầu phải nêu lý do nhà thầu không trúng thầu."
    },
    {
      "chuong": "Chương VIPHƯƠNG PHÁP ĐÁNH GIÁ HỒ SƠ DỰ THẦUVÀ XÉT DUYỆT TRÚNG THẦU",
      "dieu": "Điều 61. Xét duyệt trúng thầu đối với đấu thầu cung cấp dịch vụ phi tư vấn, mua sắm hàng hóa, xây lắp, hỗn hợp",
      "noi_dung": "1. Nhà thầu cung cấp dịch vụ phi tư vấn, mua sắm hàng hóa, xây lắp, hỗn hợp được xem xét, đề nghị trúng thầu khi đáp ứng đủ các điều kiện sau đây:\n2. Đối với nhà thầu không được lựa chọn, thông báo kết quả lựa chọn nhà thầu phải nêu lý do nhà thầu không trúng thầu."
    },
    {
      "chuong": "Chương VIPHƯƠNG PHÁP ĐÁNH GIÁ HỒ SƠ DỰ THẦUVÀ XÉT DUYỆT TRÚNG THẦU",
      "dieu": "Điều 62. Phương pháp đánh giá hồ sơ dự thầu",
      "noi_dung": "1. Phương pháp đánh giá lợi ích xã hội, lợi ích nhà nước được áp dụng để đánh giá năng lực, kinh nghiệm của nhà đầu tư và hiệu quả phương án đầu tư kinh doanh do nhà đầu tư đề xuất, bao gồm hiệu quả sử dụng đất, hiệu quả đầu tư phát triển ngành, lĩnh vực, địa phương.\n2. Việc đánh giá hồ sơ dự thầu của nhà đầu tư được thực hiện trên cơ sở các tiêu chuẩn sau đây:\n3. Đối với dự án đầu tư kinh doanh có yêu cầu đặc thù về điều kiện đầu tư kinh doanh, quản lý, phát triển ngành, lĩnh vực theo quy định của pháp luật về đầu tư, quản lý ngành, lĩnh vực thì hồ sơ mời thầu xác định tiêu chí cố định trong số các tiêu chuẩn quy định tại khoản 2 Điều này.\n4. Tiêu chuẩn đánh giá hồ sơ dự thầu được xây dựng theo thang điểm 100 hoặc 1.000. Điểm tổng hợp được xây dựng trên cơ sở kết hợp giữa điểm năng lực, kinh nghiệm, điểm phương án đầu tư kinh doanh và điểm hiệu quả sử dụng đất, hiệu quả đầu tư phát triển ngành, lĩnh vực, địa phương. Nhà đầu tư đáp ứng điểm tối thiểu của từng tiêu chuẩn quy định tại khoản 2 và khoản 3 Điều này và có điểm tổng hợp cao nhất được xếp hạng thứ nhất.\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIPHƯƠNG PHÁP ĐÁNH GIÁ HỒ SƠ DỰ THẦUVÀ XÉT DUYỆT TRÚNG THẦU",
      "dieu": "Điều 63. Xét duyệt trúng thầu",
      "noi_dung": "1. Nhà đầu tư được xem xét, đề nghị trúng thầu khi đáp ứng đủ các điều kiện sau đây:\n2. Đối với nhà đầu tư không được lựa chọn, thông báo kết quả lựa chọn nhà đầu tư phải nêu lý do nhà đầu tư không trúng thầu."
    },
    {
      "chuong": "Chương VIIHỢP ĐỒNG",
      "dieu": "Điều 64. Loại hợp đồng",
      "noi_dung": "1. Hợp đồng trọn gói:\n2. Hợp đồng theo đơn giá cố định:\n3. Hợp đồng theo đơn giá điều chỉnh:\n4. Hợp đồng theo thời gian:Hợp đồng theo thời gian có thể áp dụng trong tình trạng khẩn cấp; sửa chữa, bảo trì công trình, máy móc, thiết bị; dịch vụ tư vấn khi khó xác định được phạm vi và thời gian thực hiện dịch vụ. Giá hợp đồng được tính trên cơ sở đơn giá cho đơn vị thời gian, mức lương đã thỏa thuận theo giờ, ngày, tuần hoặc tháng nêu trong hợp đồng và chi phí phát sinh hợp lý có thể bồi hoàn.\n5. Hợp đồng theo chi phí cộng phí:Hợp đồng theo chi phí cộng phí được áp dụng đối với công việc, dịch vụ mà tại thời điểm lựa chọn nhà thầu chưa đủ cơ sở xác định phạm vi công việc, nhu cầu cần thiết về các yếu tố, chi phí đầu vào để thực hiện các công việc dự kiến của hợp đồng. Tại thời điểm ký kết hợp đồng, các bên thỏa thuận về chi phí quản lý, chi phí chung, lợi nhuận, phương pháp tính theo chi phí trực tiếp; phương pháp xác định chi phí trực tiếp làm căn cứ để tính toán chi phí trực tiếp và các nội dung khác để thực hiện hợp đồng.\n6. Hợp đồng theo kết quả đầu ra:Hợp đồng theo kết quả đầu ra được áp dụng đối với công việc, dịch vụ mà việc thanh toán căn cứ vào kết quả thực hiện hợp đồng được nghiệm thu về chất lượng, số lượng và các yếu tố khác. Hợp đồng phải nêu rõ yêu cầu cụ thể về số lượng, chất lượng đầu ra, biện pháp kiểm tra, đánh giá, xác định mức độ đáp ứng về chất lượng đầu ra, mức giảm trừ thanh toán, quy định về điều chỉnh giá (nếu có) và các nội dung khác để thực hiện hợp đồng.\n7. Hợp đồng theo tỷ lệ phần trăm:Hợp đồng theo tỷ lệ phần trăm chỉ có thể áp dụng cho gói thầu bảo hiểm công trình mà giá trị hợp đồng được xác định chính xác trên cơ sở giá trị công trình thực tế được nghiệm thu.\n8. Hợp đồng hỗn hợp:Hợp đồng hỗn hợp là hợp đồng có nội dung kết hợp các loại hợp đồng quy định tại các khoản 1, 2, 3, 4, 5, 6 và 7 Điều này. Hợp đồng hỗn hợp phải quy định rõ phạm vi công việc áp dụng đối với từng loại hợp đồng tương ứng và các nội dung bổ sung, điều chỉnh liên quan khi áp dụng đồng thời nhiều loại hợp đồng đối với một nội dung công việc, dịch vụ. Việc thanh toán đối với hợp đồng hỗn hợp phải phù hợp với quy định thanh toán theo từng loại hợp đồng cho phạm vi công việc thực hiện."
    },
    {
      "chuong": "Chương VIIHỢP ĐỒNG",
      "dieu": "Điều 65. Hồ sơ hợp đồng với nhà thầu",
      "noi_dung": "1. Hồ sơ hợp đồng với nhà thầu bao gồm các tài liệu sau đây:\n2. Ngoài các tài liệu quy định tại khoản 1 Điều này, tùy theo quy mô, tính chất của gói thầu, hồ sơ hợp đồng có thể bao gồm một hoặc một số tài liệu sau đây:"
    },
    {
      "chuong": "Chương VIIHỢP ĐỒNG",
      "dieu": "Điều 66. Điều kiện ký kết hợp đồng",
      "noi_dung": "1. Tại thời điểm ký kết, hồ sơ dự thầu, hồ sơ đề xuất của nhà thầu được lựa chọn còn hiệu lực. Đối với mua sắm tập trung áp dụng thỏa thuận khung, tại thời điểm ký kết, thỏa thuận khung còn hiệu lực.\n2. Tại thời điểm ký kết, nhà thầu được lựa chọn phải bảo đảm đáp ứng yêu cầu về năng lực kỹ thuật, tài chính để thực hiện gói thầu theo yêu cầu của hồ sơ mời thầu, hồ sơ yêu cầu.\n3. Chủ đầu tư phải bảo đảm các điều kiện về vốn tạm ứng, vốn thanh toán, mặt bằng thực hiện và điều kiện cần thiết khác để triển khai thực hiện gói thầu theo đúng tiến độ."
    },
    {
      "chuong": "Chương VIIHỢP ĐỒNG",
      "dieu": "Điều 67. Ký kết hợp đồng với nhà thầu được lựa chọnViệc ký kết hợp đồng giữa chủ đầu tư và nhà thầu được thực hiện như sau:",
      "noi_dung": "Việc ký kết hợp đồng giữa chủ đầu tư và nhà thầu được thực hiện như sau:"
    },
    {
      "chuong": "Chương VIIHỢP ĐỒNG",
      "dieu": "Điều  68. Bảo đảm thực hiện hợp đồng",
      "noi_dung": "1. Nhà thầu phải thực hiện một trong các biện pháp sau đây để bảo đảm trách nhiệm thực hiện hợp đồng:\n2. Bảo đảm thực hiện hợp đồng được áp dụng đối với nhà thầu được lựa chọn, trừ các trường hợp sau đây:\n3. Nhà thầu được lựa chọn phải thực hiện biện pháp bảo đảm thực hiện hợp đồng trước hoặc cùng thời điểm hợp đồng có hiệu lực.\n4. Căn cứ quy mô, tính chất của gói thầu, giá trị bảo đảm thực hiện hợp đồng được quy định trong hồ sơ mời thầu, hồ sơ yêu cầu theo mức xác định từ 2% đến 10% giá hợp đồng.\n5. Thời gian có hiệu lực của bảo đảm thực hiện hợp đồng được tính từ ngày hợp đồng có hiệu lực cho đến ngày các bên hoàn thành nghĩa vụ theo hợp đồng hoặc ngày chuyển sang thực hiện nghĩa vụ bảo hành đối với trường hợp có quy định về bảo hành. Trường hợp cần gia hạn thời gian thực hiện hợp đồng, phải yêu cầu nhà thầu gia hạn tương ứng thời gian có hiệu lực của bảo đảm thực hiện hợp đồng trước khi gia hạn thời gian thực hiện hợp đồng.\n6. Nhà thầu không được hoàn trả bảo đảm thực hiện hợp đồng trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương VIIHỢP ĐỒNG",
      "dieu": "Điều 69. Nguyên tắc thực hiện hợp đồng",
      "noi_dung": "1. Các bên ký kết hợp đồng có trách nhiệm thực hiện theo hợp đồng đã ký kết.\n2. Bảo đảm trung thực, hợp tác và đúng pháp luật.\n3. Không xâm phạm đến lợi ích của Nhà nước, cộng đồng và lợi ích hợp pháp của tổ chức, cá nhân khác."
    },
    {
      "chuong": "Chương VIIHỢP ĐỒNG",
      "dieu": "Điều 70. Sửa đổi hợp đồng",
      "noi_dung": "1. Sửa đổi hợp đồng có thể thực hiện trong các trường hợp sau đây:\n2. Nội dung sửa đổi hợp đồng có thể bao gồm: khối lượng, tiến độ, giá, áp dụng tùy chọn mua thêm và các nội dung khác do các bên thỏa thuận trong hợp đồng đã ký kết, trừ trường hợp quy định tại khoản 5 Điều này. Đối với việc sửa đổi về tiến độ, khối lượng, giá chỉ áp dụng trong thời gian thực hiện gói thầu ghi trong hợp đồng, trừ trường hợp áp dụng tùy chọn mua thêm.\n3. Trong quá trình thực hiện hợp đồng, các bên được điều chỉnh các mốc thời gian hoàn thành các nội dung quy định cụ thể trong hợp đồng trong các trường hợp sau đây:\n4. Khi sửa đổi hợp đồng làm thay đổi thời gian thực hiện hợp đồng hoặc vượt giá gói thầu (bao gồm dự phòng) được duyệt thì phải được người có thẩm quyền cho phép. Giá hợp đồng sau khi điều chỉnh phải bảo đảm không vượt tổng mức đầu tư, dự toán mua sắm. Trường hợp dự án, dự toán mua sắm gồm nhiều gói thầu, tổng giá hợp đồng sau khi điều chỉnh phải bảo đảm không vượt tổng mức đầu tư, dự toán mua sắm.\n5. Các bên không phải ký kết văn bản sửa đổi hợp đồng đối với trường hợp thay đổi giá hợp đồng, khối lượng và nội dung khác đã được quy định trong hợp đồng khi đáp ứng đủ các điều kiện sau đây:\n6. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIIHỢP ĐỒNG",
      "dieu": "Điều 71. Ký kết hợp đồng và nguyên tắc thực hiện hợp đồng dự án đầu tư kinh doanh",
      "noi_dung": "1. Việc ký kết hợp đồng dự án đầu tư kinh doanh phải đáp ứng đủ các điều kiện sau đây:\n2. Hợp đồng được ký kết giữa các bên phải phù hợp với nội dung trong hồ sơ mời thầu, hồ sơ dự thầu, quyết định phê duyệt kết quả lựa chọn nhà đầu tư và biên bản đàm phán, hoàn thiện hợp đồng.\n3. Cơ quan có thẩm quyền hoặc bên mời thầu (trong trường hợp được ủy quyền) ký kết hợp đồng với nhà đầu tư được lựa chọn. Đối với nhà đầu tư liên danh, tất cả các thành viên liên danh phải trực tiếp ký, đóng dấu (nếu có) vào văn bản hợp đồng.\n4. Việc thực hiện hợp đồng dự án đầu tư kinh doanh tuân thủ nguyên tắc quy định tạiĐiều 69 của Luật này."
    },
    {
      "chuong": "Chương VIIHỢP ĐỒNG",
      "dieu": "Điều 72. Hồ sơ hợp đồng dự án đầu tư kinh doanhHồ sơ hợp đồng dự án đầu tư kinh doanh bao gồm các tài liệu sau đây:",
      "noi_dung": "Hồ sơ hợp đồng dự án đầu tư kinh doanh bao gồm các tài liệu sau đây:"
    },
    {
      "chuong": "Chương VIIHỢP ĐỒNG",
      "dieu": "Điều 73. Nội dung hợp đồng dự án đầu tư kinh doanh",
      "noi_dung": "1. Hợp đồng dự án đầu tư kinh doanh bao gồm các nội dung cơ bản sau đây:\n2. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIIHỢP ĐỒNG",
      "dieu": "Điều 74. Thời hạn hợp đồng dự án đầu tư kinh doanh",
      "noi_dung": "1. Thời hạn hợp đồng dự án đầu tư kinh doanh là khoảng thời gian thực hiện hợp đồng được xác định trong hợp đồng ký kết giữa các bên.\n2. Thời hạn hợp đồng dự án đầu tư kinh doanh được tính từ thời điểm hợp đồng dự án đầu tư kinh doanh có hiệu lực cho đến khi nhà đầu tư hoàn thành nghĩa vụ thực hiện các cam kết đã đề xuất trong hồ sơ dự thầu và các nghĩa vụ khác theo thỏa thuận của các bên trong hợp đồng dự án đầu tư kinh doanh.\n3. Hết thời hạn hợp đồng, nhà đầu tư thực hiện dự án đầu tư kinh doanh theo quy định của pháp luật về đầu tư và pháp luật có liên quan."
    },
    {
      "chuong": "Chương VIIHỢP ĐỒNG",
      "dieu": "Điều 75. Bảo đảm thực hiện hợp đồng dự án đầu tư kinh doanh",
      "noi_dung": "1. Nhà đầu tư phải thực hiện một trong các biện pháp sau đây để bảo đảm trách nhiệm thực hiện hợp đồng dự án đầu tư kinh doanh trước hoặc cùng thời điểm hợp đồng có hiệu lực:\n2. Căn cứ quy mô, tính chất của dự án đầu tư kinh doanh, giá trị bảo đảm thực hiện hợp đồng được quy định trong hồ sơ mời thầu theo mức xác định từ 1% đến 3% tổng vốn đầu tư.\n3. Thời gian có hiệu lực của bảo đảm thực hiện hợp đồng tính từ ngày hợp đồng được ký chính thức đến ngày chấm dứt hợp đồng. Trường hợp gia hạn thời gian thực hiện hợp đồng, nhà đầu tư phải gia hạn tương ứng thời gian có hiệu lực của bảo đảm thực hiện hợp đồng.\n4. Nhà đầu tư không được hoàn trả bảo đảm thực hiện hợp đồng trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương VIIHỢP ĐỒNG",
      "dieu": "Điều 76. Sửa đổi hợp đồng dự án đầu tư kinh doanh",
      "noi_dung": "1. Hợp đồng dự án đầu tư kinh doanh được sửa đổi trong các trường hợp sau đây:\n2. Trường hợp chuyển nhượng dự án đầu tư kinh doanh quy định tại điểm b khoản 1 Điều này phải đáp ứng đủ các điều kiện sau đây:"
    },
    {
      "chuong": "Chương VIIITRÁCH NHIỆM CỦA CÁC BÊN TRONG HOẠT ĐỘNG ĐẤU THẦU",
      "dieu": "Điều 77. Trách nhiệm của người có thẩm quyền",
      "noi_dung": "1. Phê duyệt kế hoạch tổng thể lựa chọn nhà thầu quy định tạiĐiều 36 của Luật này.\n2. Phê duyệt kế hoạch lựa chọn nhà thầu quy định tạiĐiều 40vàĐiều 41 của Luật này.\n3. Tổ chức thẩm định nội dung quy định tại khoản 1 và khoản 2 Điều này.\n4. Đình chỉ cuộc thầu, không công nhận kết quả lựa chọn nhà thầu, nhà đầu tư, xử lý vi phạm pháp luật về đấu thầu theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n5. Hủy thầu đối với trường hợp quy định tại cácđiểm b, c, d, đ khoản 1và cácđiểm b, c, d, đ khoản 2 Điều 17 của Luật này.\n6. Giải quyết kiến nghị trong lựa chọn nhà thầu, nhà đầu tư theo quy định của Luật này.\n7. Tổ chức kiểm tra, giám sát công tác đấu thầu, thực hiện hợp đồng.\n8. Đối với lựa chọn nhà thầu, ngoài trách nhiệm quy định tại các khoản 1, 2, 3, 4, 5, 6 và 7 Điều này, người có thẩm quyền còn có trách nhiệm sau đây:\n9. Đối với lựa chọn nhà đầu tư, ngoài trách nhiệm quy định tại các khoản 4, 5, 6 và 7 Điều này, người có thẩm quyền còn có trách nhiệm sau đây:\n10. Giải trình việc thực hiện trách nhiệm quy định tại Điều này theo yêu cầu của cơ quan cấp trên, cơ quan thanh tra, kiểm tra, cơ quan quản lý nhà nước về hoạt động đấu thầu.\n11. Thực hiện trách nhiệm khác theo quy định của Luật này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương VIIITRÁCH NHIỆM CỦA CÁC BÊN TRONG HOẠT ĐỘNG ĐẤU THẦU",
      "dieu": "Điều 78. Trách nhiệm của chủ đầu tư",
      "noi_dung": "1. Phê duyệt các nội dung sau đây:\n2. Tổ chức thẩm định các nội dung quy định tại khoản 1 Điều này.\n3. Ký kết hoặc ủy quyền ký kết và quản lý hợp đồng với nhà thầu; ký kết và quản lý thỏa thuận khung đối với mua sắm tập trung áp dụng thỏa thuận khung; thanh toán cho nhà thầu theo quy định trong hợp đồng đã ký kết.\n4. Quyết định thành lập bên mời thầu với nhân sự đáp ứng yêu cầu thực hiện công tác lựa chọn nhà thầu; trường hợp nhân sự không đáp ứng yêu cầu thì lựa chọn nhà thầu tư vấn để làm bên mời thầu hoặc thực hiện một số nhiệm vụ của bên mời thầu. Quyết định thành lập tổ chuyên gia đáp ứng quy định tạiĐiều 19 của Luật nàytrong trường hợp không thuê đơn vị tư vấn làm bên mời thầu.\n5. Quyết định xử lý tình huống trong đấu thầu.\n6. Giải quyết kiến nghị trong lựa chọn nhà thầu.\n7. Bảo mật thông tin, tài liệu liên quan trong quá trình lựa chọn nhà thầu.\n8. Lưu trữ thông tin liên quan trong quá trình lựa chọn nhà thầu theo quy định của pháp luật về lưu trữ và quy định của Luật này.\n9. Báo cáo tình hình thực hiện công tác đấu thầu hằng năm.\n10. Hủy thầu đối với trường hợp quy định tạiđiểm a khoản 1 Điều 17 của Luật này.\n11. Cung cấp thông tin, tài liệu liên quan và giải trình việc thực hiện trách nhiệm quy định tại Điều này theo yêu cầu của người có thẩm quyền, cơ quan thanh tra, kiểm tra, cơ quan quản lý nhà nước về hoạt động đấu thầu.\n12. Chịu trách nhiệm trước pháp luật và người có thẩm quyền về quá trình lựa chọn nhà thầu.\n13. Trường hợp chủ đầu tư đồng thời là bên mời thầu thì còn phải thực hiện trách nhiệm quy định tạiĐiều 79 của Luật này.\n14. Trang bị cơ sở hạ tầng về công nghệ thông tin đáp ứng yêu cầu đấu thầu qua mạng.\n15. Chịu trách nhiệm trước pháp luật về tính chính xác và trung thực của thông tin đã đăng ký, đăng tải lên Hệ thống mạng đấu thầu quốc gia khi sử dụng chứng thư số của mình.\n16. Thực hiện trách nhiệm khác theo quy định của Luật này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương VIIITRÁCH NHIỆM CỦA CÁC BÊN TRONG HOẠT ĐỘNG ĐẤU THẦU",
      "dieu": "Điều 79. Trách nhiệm của bên mời thầu",
      "noi_dung": "1. Đối với lựa chọn nhà thầu:\n2. Đối với lựa chọn nhà đầu tư, ngoài trách nhiệm quy định tại điểm h khoản 1 Điều này, bên mời thầu còn có trách nhiệm sau đây:\n3. Trang bị cơ sở hạ tầng về công nghệ thông tin đáp ứng yêu cầu đấu thầu qua mạng.\n4. Thực hiện trách nhiệm khác theo quy định của Luật này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương VIIITRÁCH NHIỆM CỦA CÁC BÊN TRONG HOẠT ĐỘNG ĐẤU THẦU",
      "dieu": "Điều 80. Trách nhiệm của tổ chuyên gia",
      "noi_dung": "1. Lập hồ sơ mời quan tâm, hồ sơ mời sơ tuyển, hồ sơ mời thầu, hồ sơ yêu cầu.\n2. Đánh giá hồ sơ quan tâm, hồ sơ dự sơ tuyển, hồ sơ đăng ký thực hiện dự án đầu tư kinh doanh, hồ sơ dự thầu, hồ sơ đề xuất; đề xuất với bên mời thầu phương án xử lý tình huống trong trường hợp phát sinh tình huống trong đấu thầu (nếu có).\n3. Bảo mật thông tin, tài liệu liên quan trong quá trình lựa chọn nhà thầu, nhà đầu tư.\n4. Cung cấp thông tin, tài liệu liên quan và giải trình việc thực hiện trách nhiệm quy định tại Điều này theo yêu cầu của người có thẩm quyền, chủ đầu tư, bên mời thầu, cơ quan thanh tra, kiểm tra, cơ quan quản lý nhà nước về hoạt động đấu thầu.\n5. Thực hiện trách nhiệm khác theo quy định của Luật này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương VIIITRÁCH NHIỆM CỦA CÁC BÊN TRONG HOẠT ĐỘNG ĐẤU THẦU",
      "dieu": "Điều 81. Trách nhiệm của tổ thẩm định",
      "noi_dung": "1. Hoạt động độc lập, khách quan khi tiến hành thẩm định.\n2. Yêu cầu chủ đầu tư, bên mời thầu cung cấp đầy đủ tài liệu liên quan.\n3. Bảo mật thông tin, tài liệu liên quan trong quá trình thẩm định.\n4. Cung cấp thông tin, tài liệu liên quan và giải trình việc thực hiện trách nhiệm quy định tại Điều này theo yêu cầu của người có thẩm quyền, chủ đầu tư, cơ quan thanh tra, kiểm tra, cơ quan quản lý nhà nước về hoạt động đấu thầu.\n5. Chịu trách nhiệm trước pháp luật, người có thẩm quyền, chủ đầu tư về kết quả thẩm định và các công việc được giao theo quy định tại Điều này.\n6. Thực hiện trách nhiệm khác theo quy định của Luật này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương VIIITRÁCH NHIỆM CỦA CÁC BÊN TRONG HOẠT ĐỘNG ĐẤU THẦU",
      "dieu": "Điều 82. Trách nhiệm của nhà thầu, nhà đầu tư",
      "noi_dung": "1. Yêu cầu bên mời thầu làm rõ hồ sơ mời quan tâm, hồ sơ mời sơ tuyển, hồ sơ mời thầu, hồ sơ yêu cầu.\n2. Cung cấp thông tin, tài liệu liên quan và giải trình việc thực hiện trách nhiệm quy định tại Điều này theo yêu cầu của người có thẩm quyền, chủ đầu tư, bên mời thầu, cơ quan thanh tra, kiểm tra, cơ quan quản lý nhà nước về hoạt động đấu thầu.\n3. Ngoài trách nhiệm quy định tại khoản 1 và khoản 2 Điều này, nhà thầu, nhà đầu tư tham gia Hệ thống mạng đấu thầu quốc gia còn có trách nhiệm sau đây:\n4. Thực hiện các nội dung theo hợp đồng đã ký kết.\n5. Thực hiện trách nhiệm khác theo quy định của Luật này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương IXQUẢN LÝ NHÀ NƯỚC ĐỐI VỚI HOẠT ĐỘNG ĐẤU THẦU",
      "dieu": "Điều 83. Nội dung quản lý nhà nước đối với hoạt động đấu thầu",
      "noi_dung": "1. Ban hành và tổ chức thực hiện văn bản quy phạm pháp luật về đấu thầu.\n2. Tổng kết, đánh giá, báo cáo tình hình thực hiện hoạt động đấu thầu.\n3. Quản lý hệ thống thông tin và cơ sở dữ liệu về đấu thầu trên phạm vi cả nước.\n4. Giám sát, thanh tra, kiểm tra, giải quyết khiếu nại, tố cáo, kiến nghị trong đấu thầu và xử lý vi phạm pháp luật về đấu thầu theo thẩm quyền, trách nhiệm quy định tại Luật này và quy định khác của pháp luật có liên quan.\n5. Đào tạo, bồi dưỡng kiến thức, nghiệp vụ chuyên môn về đấu thầu.\n6. Hợp tác quốc tế về đấu thầu."
    },
    {
      "chuong": "Chương IXQUẢN LÝ NHÀ NƯỚC ĐỐI VỚI HOẠT ĐỘNG ĐẤU THẦU",
      "dieu": "Điều 84. Trách nhiệm quản lý nhà nước về đấu thầu",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước đối với hoạt động đấu thầu trên phạm vi cả nước.\n2. Bộ Kế hoạch và Đầu tư là cơ quan đầu mối giúp Chính phủ thống nhất quản lý nhà nước đối với hoạt động đấu thầu và có quyền hạn, trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương IXQUẢN LÝ NHÀ NƯỚC ĐỐI VỚI HOẠT ĐỘNG ĐẤU THẦU",
      "dieu": "Điều 85. Trách nhiệm của Bộ, cơ quan ngang Bộ và Ủy ban nhân dân các cấp",
      "noi_dung": "1. Thực hiện quản lý nhà nước đối với hoạt động đấu thầu trong phạm vi quản lý.\n2. Tổ chức bồi dưỡng kiến thức, nghiệp vụ chuyên môn về đấu thầu cho cán bộ, công chức, viên chức làm công tác đấu thầu.\n3. Kiểm tra, thanh tra, giải quyết kiến nghị, khiếu nại, tố cáo và xử lý vi phạm pháp luật về đấu thầu.\n4. Tổng kết, đánh giá, báo cáo tình hình thực hiện hoạt động đấu thầu.\n5. Thực hiện quyền hạn, trách nhiệm khác theo quy định của Luật này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương IXQUẢN LÝ NHÀ NƯỚC ĐỐI VỚI HOẠT ĐỘNG ĐẤU THẦU",
      "dieu": "Điều 86. Thanh tra, kiểm tra, giám sát hoạt động đấu thầu",
      "noi_dung": "1. Thanh tra hoạt động đấu thầu:\n2. Kiểm tra hoạt động đấu thầu:\n3. Giám sát hoạt động đấu thầu:\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IXQUẢN LÝ NHÀ NƯỚC ĐỐI VỚI HOẠT ĐỘNG ĐẤU THẦU",
      "dieu": "Điều 87. Xử lý vi phạm",
      "noi_dung": "1. Tổ chức, cá nhân có hành vi vi phạm quy định của pháp luật về đấu thầu thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự; trường hợp gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\n2. Ngoài việc bị xử lý theo quy định tại khoản 1 Điều này, tùy theo tính chất, mức độ vi phạm, tổ chức, cá nhân thực hiện hành vi bị cấm quy định tại Luật này còn bị cấm tham gia hoạt động đấu thầu từ 06 tháng đến 05 năm.\n3. Thẩm quyền quyết định cấm tham gia hoạt động đấu thầu được quy định như sau:\n4. Quyết định cấm tham gia hoạt động đấu thầu phải được gửi cho tổ chức, cá nhân bị xử lý và cơ quan, tổ chức có liên quan; đồng thời gửi đến Bộ Kế hoạch và Đầu tư và phải đăng tải trên Hệ thống mạng đấu thầu quốc gia.\n5. Chính phủ quy định chi tiết các khoản 2, 3 và 4 Điều này."
    },
    {
      "chuong": "Chương IXQUẢN LÝ NHÀ NƯỚC ĐỐI VỚI HOẠT ĐỘNG ĐẤU THẦU",
      "dieu": "Điều 88. Xử lý tình huống trong hoạt động đấu thầu",
      "noi_dung": "1. Trường hợp phát sinh tình huống chưa được quy định cụ thể, rõ ràng trong kế hoạch lựa chọn nhà thầu; hồ sơ mời quan tâm, hồ sơ mời sơ tuyển, hồ sơ mời thầu, hồ sơ yêu cầu và các nội dung khác trong hoạt động đấu thầu, người có thẩm quyền, chủ đầu tư quyết định và chịu trách nhiệm trước pháp luật về việc xử lý tình huống theo nguyên tắc bảo đảm cạnh tranh, công bằng, minh bạch, hiệu quả kinh tế và trách nhiệm giải trình.\n2. Việc xử lý tình huống căn cứ vào kế hoạch lựa chọn nhà thầu; hồ sơ mời quan tâm, hồ sơ mời sơ tuyển, hồ sơ mời thầu, hồ sơ yêu cầu; hồ sơ quan tâm, hồ sơ dự sơ tuyển, hồ sơ đăng ký thực hiện dự án đầu tư kinh doanh, hồ sơ dự thầu, hồ sơ đề xuất; kết quả lựa chọn nhà thầu, nhà đầu tư; hợp đồng đã ký kết với nhà thầu, nhà đầu tư được lựa chọn; tình hình thực tế triển khai thực hiện gói thầu, dự án, dự án đầu tư kinh doanh.\n3. Thẩm quyền xử lý tình huống trong đấu thầu được quy định như sau:\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IXQUẢN LÝ NHÀ NƯỚC ĐỐI VỚI HOẠT ĐỘNG ĐẤU THẦU",
      "dieu": "Điều 89. Giải quyết kiến nghị trong hoạt động đấu thầu",
      "noi_dung": "1. Khi thấy quyền và lợi ích hợp pháp bị ảnh hưởng, nhà thầu, nhà đầu tư, cơ quan, tổ chức được kiến nghị người có thẩm quyền, chủ đầu tư, bên mời thầu xem xét lại các vấn đề trong quá trình lựa chọn nhà thầu, nhà đầu tư, kết quả lựa chọn nhà thầu, nhà đầu tư theo quy định tại cácđiều 90,91 và92 của Luật này.\n2. Nhà thầu, nhà đầu tư, cơ quan, tổ chức chỉ được xem xét, giải quyết kiến nghị khi chưa gửi đơn khiếu nại, tố cáo, khởi kiện. Trường hợp đang trong quá trình giải quyết kiến nghị mà nhà thầu, nhà đầu tư, cơ quan, tổ chức khởi kiện, khiếu nại, tố cáo thì việc giải quyết kiến nghị được chấm dứt ngay.\n3. Nhà thầu, nhà đầu tư, cơ quan, tổ chức có quyền rút đơn kiến nghị trong quá trình giải quyết kiến nghị."
    },
    {
      "chuong": "Chương IXQUẢN LÝ NHÀ NƯỚC ĐỐI VỚI HOẠT ĐỘNG ĐẤU THẦU",
      "dieu": "Điều 90. Điều kiện xem xét, giải quyết kiến nghị",
      "noi_dung": "1. Đối với các vấn đề trước khi có thông báo kết quả lựa chọn nhà thầu, nhà đầu tư, để được xem xét, giải quyết thì đơn kiến nghị phải đáp ứng đủ các điều kiện sau đây:\n2. Đối với kết quả lựa chọn nhà thầu, nhà đầu tư, để được xem xét, giải quyết kiến nghị, nhà thầu, nhà đầu tư phải đáp ứng đủ các điều kiện sau đây:\n3. Trường hợp kiến nghị của nhà thầu, nhà đầu tư, cơ quan, tổ chức không đáp ứng điều kiện quy định tại khoản 1 và khoản 2 Điều này, người có trách nhiệm giải quyết kiến nghị thông báo bằng văn bản cho nhà thầu, nhà đầu tư, cơ quan, tổ chức về việc không xem xét, giải quyết kiến nghị."
    },
    {
      "chuong": "Chương IXQUẢN LÝ NHÀ NƯỚC ĐỐI VỚI HOẠT ĐỘNG ĐẤU THẦU",
      "dieu": "Điều 91. Quy trình giải quyết kiến nghị về lựa chọn nhà thầu",
      "noi_dung": "1. Việc giải quyết kiến nghị về các vấn đề trước khi có thông báo kết quả lựa chọn nhà thầu được thực hiện như sau:\n2. Việc giải quyết kiến nghị sau khi có thông báo kết quả lựa chọn nhà thầu được thực hiện theo một trong hai quy trình sau đây:\n3. Thời gian giải quyết kiến nghị quy định tại khoản 1 và khoản 2 Điều này được tính từ ngày bộ phận hành chính của người có trách nhiệm giải quyết kiến nghị nhận được đơn kiến nghị hoặc ngày gửi đơn kiến nghị trên Hệ thống mạng đấu thầu quốc gia.\n4. Trong trường hợp cần thiết, Hội đồng tư vấn giải quyết kiến nghị căn cứ đơn kiến nghị của nhà thầu đề nghị người có thẩm quyền xem xét tạm dừng việc ký kết, thực hiện hợp đồng. Trường hợp chấp thuận đề xuất của Hội đồng tư vấn giải quyết kiến nghị, trong thời hạn 05 ngày làm việc kể từ ngày nhận được văn bản, người có thẩm quyền có văn bản thông báo cho chủ đầu tư tạm dừng việc ký kết, thực hiện hợp đồng, trong đó xác định rõ thời gian tạm dừng.\n5. Văn bản giải quyết kiến nghị phải có kết luận về nội dung mà nhà thầu kiến nghị; trường hợp kiến nghị được kết luận là đúng thì trong văn bản giải quyết kiến nghị phải nêu rõ biện pháp, cách thức và thời gian để khắc phục hậu quả (nếu có); nhà thầu có kiến nghị được nhận lại chi phí giải quyết kiến nghị đã nộp. Trường hợp kiến nghị của nhà thầu được kết luận là không đúng thì văn bản trả lời phải giải thích rõ lý do; nhà thầu có kiến nghị không được hoàn trả chi phí giải quyết kiến nghị đã nộp.\n6. Trường hợp không đồng ý với quyết định giải quyết kiến nghị của người có thẩm quyền, chủ đầu tư, nhà thầu có quyền khởi kiện ra Tòa án."
    },
    {
      "chuong": "Chương IXQUẢN LÝ NHÀ NƯỚC ĐỐI VỚI HOẠT ĐỘNG ĐẤU THẦU",
      "dieu": "Điều 92. Quy trình giải quyết kiến nghị về lựa chọn nhà đầu tư",
      "noi_dung": "1. Việc giải quyết kiến nghị về các vấn đề trước khi có thông báo kết quả lựa chọn nhà đầu tư được thực hiện như sau:\n2. Việc giải quyết kiến nghị sau khi có thông báo kết quả lựa chọn nhà đầu tư được thực hiện theo một trong hai quy trình sau đây:\n3. Thời gian giải quyết kiến nghị quy định tại khoản 1 và khoản 2 Điều này được tính từ ngày bộ phận hành chính của người có trách nhiệm giải quyết kiến nghị nhận được đơn kiến nghị hoặc ngày gửi đơn kiến nghị trên Hệ thống mạng đấu thầu quốc gia.\n4. Trong trường hợp cần thiết, Hội đồng tư vấn giải quyết kiến nghị căn cứ đơn kiến nghị của nhà đầu tư đề nghị người có thẩm quyền xem xét tạm dừng việc ký kết, thực hiện hợp đồng. Trường hợp chấp thuận đề xuất của Hội đồng tư vấn giải quyết kiến nghị, trong thời hạn 10 ngày kể từ ngày nhận được văn bản, người có thẩm quyền có văn bản thông báo tạm dừng việc ký kết, thực hiện hợp đồng, trong đó xác định rõ thời gian tạm dừng.\n5. Văn bản giải quyết kiến nghị phải có kết luận về nội dung mà nhà đầu tư kiến nghị; trường hợp kiến nghị được kết luận là đúng, trong văn bản giải quyết kiến nghị phải nêu rõ biện pháp, cách thức và thời gian để khắc phục hậu quả (nếu có); nhà đầu tư có kiến nghị được nhận lại chi phí giải quyết kiến nghị đã nộp. Trường hợp kiến nghị của nhà đầu tư được kết luận là không đúng thì văn bản trả lời phải giải thích rõ lý do; nhà đầu tư không được hoàn trả chi phí giải quyết kiến nghị đã nộp.\n6. Trường hợp không đồng ý với quyết định giải quyết kiến nghị của người có thẩm quyền, bên mời thầu, nhà đầu tư có quyền khởi kiện ra Tòa án."
    },
    {
      "chuong": "Chương IXQUẢN LÝ NHÀ NƯỚC ĐỐI VỚI HOẠT ĐỘNG ĐẤU THẦU",
      "dieu": "Điều 93. Thành phần, trách nhiệm và hoạt động của Hội đồng tư vấn giải quyết kiến nghị",
      "noi_dung": "1. Hội đồng tư vấn giải quyết kiến nghị bao gồm:\n2. Thành phần Hội đồng tư vấn giải quyết kiến nghị và bộ phận thường trực của Chủ tịch Hội đồng tư vấn được quy định như sau:\n3. Hội đồng tư vấn giải quyết kiến nghị có trách nhiệm sau đây:\n4. Hoạt động của Hội đồng tư vấn giải quyết kiến nghị được quy định như sau:"
    },
    {
      "chuong": "Chương IXQUẢN LÝ NHÀ NƯỚC ĐỐI VỚI HOẠT ĐỘNG ĐẤU THẦU",
      "dieu": "Điều 94. Quyền khởi kiện và yêu cầu Tòa án áp dụng biện pháp khẩn cấp tạm thời",
      "noi_dung": "1. Việc khởi kiện ra Tòa án được thực hiện theo quy định của pháp luật về tố tụng dân sự.\n2. Khi nộp đơn khởi kiện hoặc trong quá trình Tòa án giải quyết vụ kiện, các bên có quyền yêu cầu Tòa án tạm dừng việc đóng thầu; phê duyệt danh sách ngắn; phê duyệt kết quả lựa chọn nhà thầu, nhà đầu tư; ký kết hợp đồng; thực hiện hợp đồng và các biện pháp khẩn cấp tạm thời khác theo quy định của pháp luật."
    },
    {
      "chuong": "Chương XĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 95. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2024.\n2. Luật Đấu thầu số43/2013/QH13đã được sửa đổi, bổ sung một số điều theo Luật số03/2016/QH14, Luật số04/2017/QH14, Luật số40/2019/QH14, Luật số64/2020/QH14và Luật số03/2022/QH15(sau đây gọi là Luật Đấu thầu số43/2013/QH13) hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành, trừ quy định tạiĐiều 96 của Luật này.\n3. Hợp đồng được ký kết theo quy định tạiđiểm a khoản 1 Điều 55 của Luật nàyđược thực hiện trong thời hạn quy định tại hợp đồng nhưng không quá 05 năm kể từ ngày Luật này có hiệu lực thi hành."
    },
    {
      "chuong": "Chương XĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 96. Quy định chuyển tiếp",
      "noi_dung": "1. Các gói thầu lựa chọn nhà thầu đã phê duyệt và phát hành hồ sơ mời quan tâm, hồ sơ mời sơ tuyển, hồ sơ mời thầu, hồ sơ yêu cầu trước ngày Luật này có hiệu lực thi hành thì tiếp tục tổ chức lựa chọn danh sách ngắn, lựa chọn nhà thầu, ký kết và quản lý thực hiện hợp đồng theo quy định của Luật Đấu thầu số43/2013/QH13và các văn bản quy định chi tiết, hướng dẫn thi hành.\n2. Dự án đầu tư kinh doanh đã phê duyệt và phát hành hồ sơ mời thầu trước ngày Luật này có hiệu lực thi hành thì tiếp tục tổ chức lựa chọn nhà đầu tư, ký kết và quản lý thực hiện hợp đồng theo quy định của Luật Đấu thầu số43/2013/QH13và các văn bản quy định chi tiết, hướng dẫn thi hành. Chính phủ quy định chi tiết việc áp dụng chuyển tiếp đối với dự án đầu tư kinh doanh.\n3. Trong thời gian kể từ ngày 01 tháng 01 năm 2024 đến ngày Luật Đất đai sửa đổi có hiệu lực thi hành, việc lựa chọn nhà đầu tư thực hiện dự án đầu tư có sử dụng đất được tiếp tục thực hiện theo quy định của Luật Đấu thầu số43/2013/QH13và các văn bản quy định chi tiết, hướng dẫn thi hành.\n4. Hợp đồng mà nhà thầu trúng thầu vật tư, hóa chất có trách nhiệm cung cấp trang thiết bị y tế để sử dụng vật tư, hóa chất đó được ký kết trước ngày Luật này có hiệu lực thi hành được tiếp tục thực hiện trong thời hạn quy định tại hợp đồng nhưng không quá 05 năm kể từ ngày Luật này có hiệu lực thi hành."
    }
  ]
}