{
  "law_id": "22-2012-QH13",
  "title": "Luật Dự trữ quốc gia 2012, số 22/2012/QH13",
  "date": "2012-11-20",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "DỰ TRỮ QUỐC GIA",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định việc hình thành, quản lý, điều hành và sử dụng dự trữ quốc gia; quyền, nghĩa vụ của cơ quan, tổ chức, cá nhân trong hoạt động dự trữ quốc gia.",
      "noi_dung": "Luật này quy định việc hình thành, quản lý, điều hành và sử dụng dự trữ quốc gia; quyền, nghĩa vụ của cơ quan, tổ chức, cá nhân trong hoạt động dự trữ quốc gia."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngĐối tượng áp dụng của Luật này là cơ quan, tổ chức, cá nhân có liên quan đến việc hình thành, quản lý, điều hành và sử dụng dự trữ quốc gia.",
      "noi_dung": "Đối tượng áp dụng của Luật này là cơ quan, tổ chức, cá nhân có liên quan đến việc hình thành, quản lý, điều hành và sử dụng dự trữ quốc gia."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Mục tiêu của dự trữ quốc giaNhà nước hình thành, sử dụng dự trữ quốc gia nhằm chủ động đáp ứng yêu cầu đột xuất, cấp bách về phòng, chống, khắc phục hậu quả thiên tai, thảm họa, hỏa hoạn, dịch bệnh; phục vụ quốc phòng, an ninh.",
      "noi_dung": "Nhà nước hình thành, sử dụng dự trữ quốc gia nhằm chủ động đáp ứng yêu cầu đột xuất, cấp bách về phòng, chống, khắc phục hậu quả thiên tai, thảm họa, hỏa hoạn, dịch bệnh; phục vụ quốc phòng, an ninh."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Chính sách của Nhà nước về dự trữ quốc gia",
      "noi_dung": "1. Nhà nước có chiến lược, quy hoạch, kế hoạch phát triển dự trữ quốc gia phù hợp với chiến lược, quy hoạch, kế hoạch phát triển kinh tế - xã hội của đất nước trong từng thời kỳ.\n2. Nhà nước xây dựng dự trữ quốc gia đủ mạnh, cơ cấu hợp lý, bảo đảm thực hiện mục tiêu dự trữ quốc gia, phù hợp với khả năng cân đối của ngân sách nhà nước.\n3. Nhà nước có chính sách đầu tư nghiên cứu phát triển khoa học - kỹ thuật về dự trữ quốc gia, ứng dụng công nghệ bảo quản, công nghệ thông tin để hiện đại hóa hoạt động dự trữ quốc gia.\n4. Nhà nước có chính sách huy động nguồn lực, khuyến khích, tạo điều kiện để tổ chức, cá nhân tham gia hoạt động dự trữ quốc gia.\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Nguồn hình thành dự trữ quốc giaDự trữ quốc gia được hình thành từ các nguồn sau đây:",
      "noi_dung": "Dự trữ quốc gia được hình thành từ các nguồn sau đây:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Nguyên tắc quản lý, sử dụng hàng dự trữ quốc gia",
      "noi_dung": "1. Hàng dự trữ quốc gia phải được quản lý chặt chẽ, an toàn, bí mật theo quy định của pháp luật; chủ động đáp ứng kịp thời yêu cầu, mục tiêu của dự trữ quốc gia. Hàng dự trữ quốc gia sau khi xuất phải được bù lại đủ, kịp thời.\n2. Hàng dự trữ quốc gia phải được sử dụng đúng mục đích, đúng quy định của pháp luật; không được sử dụng hàng dự trữ quốc gia để kinh doanh."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Tổ chức dự trữ quốc gia",
      "noi_dung": "1. Tổ chức dự trữ quốc gia phải bảo đảm tập trung, thống nhất theo điều hành của Chính phủ, Thủ tướng Chính phủ. Chính phủ phân công bộ, ngành quản lý hàng dự trữ quốc gia theo quy định của pháp luật.\n2. Hệ thống tổ chức dự trữ quốc gia được bố trí ở trung ương và các khu vực, địa bàn chiến lược trong cả nước để kịp thời đáp ứng yêu cầu, mục tiêu của dự trữ quốc gia, bao gồm:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Chế độ, chính sách đối với người làm công tác dự trữ quốc gia",
      "noi_dung": "1. Người làm công tác dự trữ quốc gia bao gồm:\n2. Người làm công tác dự trữ quốc gia theo quy định tại điểm a và điểm b khoản 1 Điều này được hưởng phụ cấp thâm niên; tùy theo lĩnh vực, tính chất công việc, được hưởng phụ cấp ưu đãi nghề.Chính phủ quy định chi tiết khoản này."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Nội dung quản lý nhà nước về dự trữ quốc gia",
      "noi_dung": "1. Ban hành và tổ chức thực hiện văn bản quy phạm pháp luật về dự trữ quốc gia.\n2. Quyết định chiến lược, quy hoạch, kế hoạch và chính sách phát triển dự trữ quốc gia.\n3. Quy định chi tiết Danh mục hàng dự trữ quốc gia; phân bổ ngân sách nhà nước cho dự trữ quốc gia; quyết định xuất, nhập, mua, bán hàng dự trữ quốc gia.\n4. Tổ chức nghiên cứu, ứng dụng tiến bộ khoa học, kỹ thuật và công nghệ bảo quản hàng dự trữ quốc gia.\n5. Tuyên truyền, phổ biến, giáo dục pháp luật về dự trữ quốc gia.\n6. Tổ chức đào tạo, bồi dưỡng nghiệp vụ dự trữ quốc gia.\n7. Thanh tra, kiểm tra, giải quyết khiếu nại, tố cáo và xử lý vi phạm pháp luật về dự trữ quốc gia.\n8. Hợp tác quốc tế về dự trữ quốc gia."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 11. Thanh tra chuyên ngành về dự trữ quốc gia",
      "noi_dung": "1. Cơ quan thực hiện nhiệm vụ quản lý nhà nước trong lĩnh vực dự trữ quốc gia thực hiện chức năng thanh tra chuyên ngành về dự trữ quốc gia theo quy định của pháp luật về thanh tra.\n2. Thanh tra chuyên ngành về dự trữ quốc gia là thanh tra việc chấp hành pháp luật về dự trữ quốc gia theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n3. Quyền hạn, trách nhiệm của thanh tra chuyên ngành về dự trữ quốc gia; quyền, nghĩa vụ của tổ chức, cá nhân là đối tượng thanh tra và tổ chức, cá nhân có liên quan được thực hiện theo quy định của pháp luật về thanh tra."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 12. Nhiệm vụ, quyền hạn của Quốc hội, Ủy ban thường vụ Quốc hội",
      "noi_dung": "1. Quốc hội có nhiệm vụ, quyền hạn sau đây:\n2. Ủy ban thường vụ Quốc hội có nhiệm vụ, quyền hạn sau đây:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 13. Nhiệm vụ, quyền hạn của Chính phủ, Thủ tướng Chính phủ",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về dự trữ quốc gia, có nhiệm vụ, quyền hạn sau đây:\n2. Thủ tướng Chính phủ có nhiệm vụ, quyền hạn sau đây:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 14. Nhiệm vụ, quyền hạn của Bộ Tài chínhBộ Tài chính giúp Chính phủ thực hiện quản lý nhà nước về dự trữ quốc gia, có nhiệm vụ, quyền hạn sau đây:",
      "noi_dung": "Bộ Tài chính giúp Chính phủ thực hiện quản lý nhà nước về dự trữ quốc gia, có nhiệm vụ, quyền hạn sau đây:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 15. Nhiệm vụ, quyền hạn của Bộ Kế hoạch và Đầu tư",
      "noi_dung": "1. Chủ trì, phối hợp với Bộ Tài chính bố trí, phân bổ vốn đầu tư xây dựng cơ bản đối với dự trữ quốc gia.\n2. Phối hợp với Bộ Tài chính xây dựng chiến lược, quy hoạch, kế hoạch 5 năm, hằng năm về dự trữ quốc gia trình Thủ tướng Chính phủ.\n3. Phối hợp với Bộ Tài chính tham mưu để Chính phủ trình Quốc hội quyết định phương án phân bổ ngân sách trung ương cho dự trữ quốc gia hằng năm; phối hợp với Bộ Tài chính báo cáo Chính phủ mức bổ sung ngân sách trung ương cho dự trữ quốc gia hằng năm (nếu có) trình Ủy ban thường vụ Quốc hội quyết định."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 16. Nhiệm vụ, quyền hạn của bộ, ngành quản lý hàng dự trữ quốc gia",
      "noi_dung": "1. Tham gia xây dựng chiến lược, quy hoạch, kế hoạch, Danh mục hàng dự trữ quốc gia, quy chuẩn kỹ thuật quốc gia hàng dự trữ quốc gia, định mức kinh tế - kỹ thuật hàng dự trữ quốc gia và mức dự trữ từng loại hàng dự trữ quốc gia.\n2. Tổ chức chỉ đạo các đơn vị dự trữ quốc gia trực thuộc thực hiện kế hoạch dự trữ quốc gia; ký và thực hiện hợp đồng thuê bảo quản hàng dự trữ quốc gia theo quy định của pháp luật.\n3. Báo cáo công tác quản lý, sử dụng hàng dự trữ quốc gia gửi Bộ Tài chính tổng hợp để báo cáo Thủ tướng Chính phủ."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 17. Nhiệm vụ, quyền hạn của cơ quan dự trữ quốc gia chuyên trách",
      "noi_dung": "1. Tham mưu để Bộ Tài chính thực hiện quản lý nhà nước về dự trữ quốc gia; trực tiếp quản lý hàng dự trữ quốc gia theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n2. Tham mưu để Bộ Tài chính chủ trì, phối hợp với bộ, ngành quản lý hàng dự trữ quốc gia tổng hợp tình hình quản lý, sử dụng hàng dự trữ quốc gia báo cáo Thủ tướng Chính phủ.\n3. Kiểm tra việc nhập, xuất, mua, bán, bảo quản, sử dụng hàng dự trữ quốc gia theo quy định của Luật này.\n4. Tham mưu giúp Bộ Tài chính chủ trì, phối hợp với bộ, ngành liên quan xây dựng quy chuẩn kỹ thuật quốc gia hàng dự trữ quốc gia, định mức kinh tế - kỹ thuật hàng dự trữ quốc gia; tổng hợp, báo cáo về hoạt động dự trữ quốc gia để Bộ Tài chính trình Thủ tướng Chính phủ.\n5. Trình Bộ Tài chính quyết định kinh phí quản lý, bảo quản cho các đơn vị bảo quản hàng dự trữ quốc gia."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 18. Nhiệm vụ, quyền hạn của đơn vị dự trữ quốc gia",
      "noi_dung": "1. Trực tiếp bảo quản, bảo vệ hàng dự trữ quốc gia bảo đảm đủ số lượng, đúng chất lượng, chủng loại và tại các địa điểm theo đúng yêu cầu của cơ quan có thẩm quyền.\n2. Bảo đảm đáp ứng kịp thời yêu cầu huy động và sử dụng hàng dự trữ quốc gia trong mọi tình huống.\n3. Nhập, xuất, mua, bán hàng dự trữ quốc gia theo quyết định của cấp có thẩm quyền.\n4. Tổ chức theo dõi việc nhập, xuất, mua, bán, luân phiên đổi hàng dự trữ quốc gia theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 19. Nhiệm vụ, quyền hạn của tổ chức, doanh nghiệp nhận hợp đồng thuê bảo quản",
      "noi_dung": "1. Trực tiếp bảo quản hàng dự trữ quốc gia bảo đảm đủ số lượng, đúng chất lượng, chủng loại và tại các địa điểm theo đúng hợp đồng đã ký.\n2. Thực hiện nhập, xuất, mua, bán hàng dự trữ quốc gia kịp thời theo quyết định của cấp có thẩm quyền.\n3. Thực hiện luân chuyển, hoán đổi hàng dự trữ quốc gia cũ, mới phải cùng chủng loại, số lượng và chất lượng theo quy định của pháp luật.\n4. Thực hiện báo cáo việc nhập, xuất, tồn kho hàng dự trữ quốc gia cho cơ quan dự trữ quốc gia chuyên trách và bộ, ngành thuê bảo quản."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 20. Nhiệm vụ, quyền hạn của Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương",
      "noi_dung": "1. Tuyên truyền, phổ biến, thực hiện chính sách, pháp luật về dự trữ quốc gia.\n2. Chỉ đạo các cơ quan chức năng phối hợp với cơ quan, đơn vị trực tiếp quản lý dự trữ quốc gia trên địa bàn thực hiện nhiệm vụ nhập, xuất, mua, bán, bảo quản, vận chuyển hàng dự trữ quốc gia, bảo đảm an toàn, bí mật các hoạt động dự trữ quốc gia tại địa phương.\n3. Có trách nhiệm bố trí đất xây dựng kho dự trữ quốc gia theo quy hoạch hệ thống kho dự trữ quốc gia được cấp có thẩm quyền phê duyệt."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 21. Phân công quản lý hàng dự trữ quốc gia",
      "noi_dung": "1. Bộ Tài chính trực tiếp tổ chức quản lý, bảo quản những mặt hàng dự trữ quốc gia đáp ứng yêu cầu về sản xuất, đời sống, cứu hộ, cứu nạn, cứu trợ, phòng, chống, khắc phục hậu quả thiên tai, thảm họa, hỏa hoạn.\n2. Bộ Quốc phòng, Bộ Công an trực tiếp tổ chức quản lý, bảo quản những mặt hàng dự trữ quốc gia đáp ứng yêu cầu, nhiệm vụ quốc phòng, an ninh.\n3. Chính phủ phân công bộ, ngành trực tiếp tổ chức quản lý, bảo quản những mặt hàng dự trữ quốc gia không được quy định tại khoản 1 và khoản 2 Điều này."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 22. Các hành vi bị cấm",
      "noi_dung": "1. Tiết lộ bí mật nhà nước về dự trữ quốc gia.\n2. Lợi dụng việc nhập, xuất, mua, bán, bảo quản, vận chuyển hàng dự trữ quốc gia, tự ý thay đổi giá mua, giá bán hàng dự trữ quốc gia để trục lợi.\n3. Thiếu trách nhiệm hoặc cố ý làm trái các quy định về quản lý dự trữ quốc gia gây hư hỏng, mất mát, lãng phí tài sản thuộc dự trữ quốc gia.\n4. Xâm phạm, phá hoại cơ sở vật chất - kỹ thuật, hàng hóa dự trữ quốc gia.\n5. Cản trở hoạt động dự trữ quốc gia.\n6. Sử dụng hàng dự trữ quốc gia sai mục đích.\n7. Nhập, xuất, mua, bán hàng dự trữ quốc gia không đúng thẩm quyền, không đúng chủng loại, số lượng, chất lượng, địa điểm.\n8. Can thiệp trái pháp luật trong hoạt động dự trữ quốc gia.\n9. Thực hiện không đúng các quy định của pháp luật về kế toán, thống kê trong hoạt động dự trữ quốc gia.\n10. Thuê tổ chức, doanh nghiệp không đủ điều kiện bảo quản hàng dự trữ quốc gia."
    },
    {
      "chuong": "CHƯƠNG IICHIẾN LƯỢC, KẾ HOẠCH DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 23. Chiến lược dự trữ quốc gia",
      "noi_dung": "1. Nguyên tắc xây dựng chiến lược dự trữ quốc gia:\n2. Nội dung chiến lược dự trữ quốc gia:\n3. Chiến lược dự trữ quốc gia được xây dựng cho giai đoạn 10 năm, tầm nhìn 20 năm phù hợp với chiến lược phát triển kinh tế - xã hội."
    },
    {
      "chuong": "CHƯƠNG IICHIẾN LƯỢC, KẾ HOẠCH DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 24. Kế hoạch dự trữ quốc gia",
      "noi_dung": "1. Kế hoạch dự trữ quốc gia được xây dựng 5 năm, hằng năm và được tổng hợp chung vào kế hoạch phát triển kinh tế - xã hội.\n2. Căn cứ xây dựng kế hoạch dự trữ quốc gia:\n3. Nội dung kế hoạch dự trữ quốc gia:"
    },
    {
      "chuong": "CHƯƠNG IICHIẾN LƯỢC, KẾ HOẠCH DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 25. Tổng mức dự trữ quốc giaTổng mức dự trữ quốc gia được bảo đảm thực hiện mục tiêu dự trữ quốc gia.",
      "noi_dung": "Tổng mức dự trữ quốc gia được bảo đảm thực hiện mục tiêu dự trữ quốc gia."
    },
    {
      "chuong": "CHƯƠNG IICHIẾN LƯỢC, KẾ HOẠCH DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 26. Phương thức dự trữ quốc giaDự trữ quốc gia được dự trữ bằng vật tư, thiết bị, hàng hóa.",
      "noi_dung": "Dự trữ quốc gia được dự trữ bằng vật tư, thiết bị, hàng hóa."
    },
    {
      "chuong": "CHƯƠNG IICHIẾN LƯỢC, KẾ HOẠCH DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 27. Danh mục hàng dự trữ quốc gia",
      "noi_dung": "1. Các mặt hàng thuộc Danh mục hàng dự trữ quốc gia phải đáp ứng mục tiêu dự trữ quốc gia quy định tạiĐiều 3 của Luật nàyvà một trong các tiêu chí sau đây:\n2. Danh mục hàng dự trữ quốc gia bao gồm các nhóm hàng sau đây:\n3. Trong trường hợp cần điều chỉnh Danh mục hàng dự trữ quốc gia, Chính phủ trình Ủy ban thường vụ Quốc hội xem xét, quyết định.\n4. Chính phủ quy định chi tiết khoản 2 Điều này."
    },
    {
      "chuong": "CHƯƠNG IIINGÂN SÁCH NHÀ NƯỚC CHI CHO DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 28. Ngân sách nhà nước chi cho dự trữ quốc gia",
      "noi_dung": "1. Ngân sách nhà nước chi cho dự trữ quốc gia thực hiện theo quy định củaLuật ngân sách nhà nướcvà được bố trí trong dự toán ngân sách nhà nước hằng năm.\n2. Bộ Tài chính quản lý, phân bổ khoản chi cho mua hàng dự trữ quốc gia, mua bù hàng dự trữ quốc gia đã xuất trong năm kế hoạch sau khi được cấp có thẩm quyền phê duyệt."
    },
    {
      "chuong": "CHƯƠNG IIINGÂN SÁCH NHÀ NƯỚC CHI CHO DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 29. Ngân sách nhà nước chi cho mua hàng dự trữ quốc gia",
      "noi_dung": "1. Căn cứ vào kế hoạch dự trữ quốc gia và dự toán chi cho dự trữ quốc gia được giao, Bộ Tài chính cấp kinh phí cho bộ, ngành quản lý hàng dự trữ quốc gia để mua hàng dự trữ quốc gia theo quy định.\n2. Trường hợp mua bù hàng dự trữ quốc gia đã xuất thì bộ, ngành quản lý hàng dự trữ quốc gia lập dự toán bổ sung gửi Bộ Tài chính trình Thủ tướng Chính phủ.\n3. Dự toán ngân sách nhà nước giao cho bộ, ngành để mua tăng, mua bù hàng dự trữ quốc gia trong năm kế hoạch chưa sử dụng hết do chưa mua đủ số lượng hàng dự trữ quốc gia; vật tư, thiết bị, hàng hóa có chu kỳ sản xuất vượt quá năm ngân sách, có tính chất thời vụ; hàng hóa đặc thù phục vụ quốc phòng, an ninh do Bộ trưởng Bộ Tài chính xem xét, quyết định chuyển nguồn sang năm sau trên cơ sở đề nghị của Thủ trưởng bộ, ngành quản lý hàng dự trữ quốc gia."
    },
    {
      "chuong": "CHƯƠNG IIINGÂN SÁCH NHÀ NƯỚC CHI CHO DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 30. Ngân sách nhà nước chi cho đầu tư xây dựng cơ bản của dự trữ quốc gia",
      "noi_dung": "1. Ngân sách nhà nước chi cho đầu tư xây dựng cơ bản của dự trữ quốc gia được bố trí trong kế hoạch đầu tư phát triển hằng năm của bộ, ngành quản lý hàng dự trữ quốc gia.\n2. Bộ, ngành quản lý hàng dự trữ quốc gia có trách nhiệm quản lý và sử dụng vốn đầu tư xây dựng cơ bản theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIINGÂN SÁCH NHÀ NƯỚC CHI CHO DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 31. Ngân sách nhà nước chi cho hoạt động quản lý dự trữ quốc gia",
      "noi_dung": "1. Ngân sách nhà nước chi cho hoạt động quản lý dự trữ quốc gia bao gồm: chi cho hoạt động của bộ máy quản lý; chi hoạt động nhập, xuất, mua, bán, bảo quản, bảo vệ, bảo hiểm hàng dự trữ quốc gia; chi nghiên cứu, ứng dụng tiến bộ khoa học và công nghệ bảo quản; chi đào tạo, bồi dưỡng cán bộ, công chức, viên chức làm công tác dự trữ quốc gia và các khoản chi khác theo quy định của pháp luật.\n2. Ngân sách nhà nước chi cho hoạt động quản lý dự trữ quốc gia của bộ, ngành, đơn vị dự trữ quốc gia được thực hiện theo kế hoạch, dự toán, định mức, hợp đồng thuê bảo quản hàng dự trữ quốc gia và theo chế độ quản lý tài chính, ngân sách hiện hành.\n3. Chi phí nhập, xuất, bảo quản hàng dự trữ quốc gia được thực hiện theo chế độ khoán.\n4. Chi phí nhập, xuất cấp hàng dự trữ quốc gia theo quyết định của Thủ tướng Chính phủ được Bộ Tài chính cấp theo dự toán được phê duyệt.Bộ, ngành quản lý hàng dự trữ quốc gia căn cứ vào định mức kinh tế - kỹ thuật, hợp đồng bảo quản hàng dự trữ quốc gia, lập dự toán chi cho việc nhập, xuất, bảo quản hàng dự trữ quốc gia, báo cáo Bộ Tài chính phê duyệt trước khi thực hiện; trường hợp chưa được phê duyệt, Bộ trưởng Bộ Tài chính quyết định tạm ứng để các cơ quan, đơn vị dự trữ quốc gia triển khai thực hiện."
    },
    {
      "chuong": "CHƯƠNG IIINGÂN SÁCH NHÀ NƯỚC CHI CHO DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 32. Cơ chế tài chính; chế độ kế toán, kiểm toán; chế độ thống kê, báo cáo về dự trữ quốc gia",
      "noi_dung": "1. Cơ chế tài chính đối với dự trữ quốc gia thực hiện theo quy định củaLuật ngân sách nhà nướcvà quy định khác của pháp luật có liên quan.Bộ, ngành quản lý hàng dự trữ quốc gia lập dự toán chi ngân sách nhà nước cho hoạt động dự trữ quốc gia, gửi Bộ Tài chính kiểm tra, thẩm định, tổng hợp, báo cáo Chính phủ trình Quốc hội phê duyệt.Sau khi được Quốc hội phê duyệt, Thủ tướng Chính phủ quyết định giao dự toán và Bộ Tài chính thực hiện phân bổ cho bộ, ngành quản lý hàng dự trữ quốc gia.\n2. Bộ, ngành quản lý hàng dự trữ quốc gia, đơn vị dự trữ quốc gia và tổ chức, doanh nghiệp bảo quản hàng dự trữ quốc gia phải tuân thủ các quy định của pháp luật về quản lý tài chính, ngân sách, kế toán, thống kê, kiểm toán và chế độ báo cáo về dự trữ quốc gia.\n3. Bộ, ngành quản lý hàng dự trữ quốc gia có trách nhiệm kiểm tra, duyệt quyết toán ngân sách nhà nước đã cấp cho đơn vị bảo quản hàng dự trữ quốc gia và chịu trách nhiệm về quyết toán đã được duyệt; tổng hợp báo cáo quyết toán gửi Bộ Tài chính. Bộ Tài chính thẩm định, tổng hợp quyết toán về dự trữ quốc gia, báo cáo Chính phủ.Báo cáo quyết toán ngân sách nhà nước về dự trữ quốc gia phải được kiểm toán theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IVQUẢN LÝ, ĐIỀU HÀNH DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 33. Nguyên tắc nhập, xuất hàng dự trữ quốc giaViệc nhập, xuất hàng dự trữ quốc gia phải bảo đảm các nguyên tắc sau đây:",
      "noi_dung": "Việc nhập, xuất hàng dự trữ quốc gia phải bảo đảm các nguyên tắc sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVQUẢN LÝ, ĐIỀU HÀNH DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 34. Các trường hợp nhập, xuất hàng dự trữ quốc gia",
      "noi_dung": "1. Nhập, xuất hàng dự trữ quốc gia theo quyết định của Thủ tướng Chính phủ quy định tạiĐiều 35 của Luật này.\n2. Nhập, xuất hàng dự trữ quốc gia trong tình huống đột xuất, cấp bách quy định tạiĐiều 36 của Luật này.\n3. Nhập, xuất, luân phiên đổi hàng dự trữ quốc gia theo chỉ tiêu kế hoạch được giao quy định tạiĐiều 37 của Luật này.\n4. Nhập, xuất hàng dự trữ quốc gia trong các trường hợp khác quy định tạiĐiều 39 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IVQUẢN LÝ, ĐIỀU HÀNH DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 35. Nhập, xuất hàng dự trữ quốc gia theo quyết định của Thủ tướng Chính phủ",
      "noi_dung": "1. Thủ tướng Chính phủ quyết định nhập, xuất hàng dự trữ quốc gia trong các tình huống sau đây:\n2. Quy trình xuất hàng dự trữ quốc gia:"
    },
    {
      "chuong": "CHƯƠNG IVQUẢN LÝ, ĐIỀU HÀNH DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 36. Nhập, xuất hàng dự trữ quốc gia trong tình huống đột xuất, cấp báchTrong tình huống đột xuất, cấp bách theo quy định tạikhoản 8 Điều 4 của Luật này, thẩm quyền quyết định nhập, xuất hàng dự trữ quốc gia được thực hiện như sau:",
      "noi_dung": "Trong tình huống đột xuất, cấp bách theo quy định tại\nkhoản 8 Điều 4 của Luật này\n, thẩm quyền quyết định nhập, xuất hàng dự trữ quốc gia được thực hiện như sau:"
    },
    {
      "chuong": "CHƯƠNG IVQUẢN LÝ, ĐIỀU HÀNH DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 37. Nhập, xuất hàng dự trữ quốc gia theo kế hoạch, luân phiên đổi hàng dự trữ quốc gia",
      "noi_dung": "1. Nhập, xuất hàng dự trữ quốc gia theo kế hoạch, luân phiên đổi hàng dự trữ quốc gia được thực hiện hằng năm. Bộ, ngành quản lý hàng dự trữ quốc gia lập kế hoạch nhập, xuất, luân phiên đổi hàng dự trữ quốc gia gửi Bộ Tài chính để tổng hợp trình Thủ tướng Chính phủ quyết định.\n2. Thủ trưởng bộ, ngành quản lý hàng dự trữ quốc gia tổ chức triển khai thực hiện kế hoạch nhập, xuất, luân phiên đổi hàng dự trữ quốc gia; trường hợp chưa thực hiện xong trong năm kế hoạch, báo cáo Bộ Tài chính để trình Thủ tướng Chính phủ xem xét, quyết định.\n3. Trường hợp do giá thay đổi khi xuất bán để luân phiên đổi hàng mà số tiền thu được không mua đủ số lượng hàng theo kế hoạch được duyệt, bộ, ngành quản lý hàng dự trữ quốc gia mua số lượng hàng tương ứng với số tiền thu được.\n4. Trường hợp mua hàng dự trữ quốc gia mang tính thời vụ, trường hợp luân phiên đổi hàng phải mua nhập hàng mới trước khi xuất bán hàng cũ, Bộ trưởng Bộ Tài chính xem xét, quyết định việc cho tạm ứng ngân sách nhà nước để mua hàng; bộ, ngành quản lý hàng dự trữ quốc gia có trách nhiệm hoàn trả số tiền đã tạm ứng trong năm kế hoạch."
    },
    {
      "chuong": "CHƯƠNG IVQUẢN LÝ, ĐIỀU HÀNH DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 38. Điều chuyển nội bộ hàng dự trữ quốc gia",
      "noi_dung": "1. Thủ trưởng bộ, ngành quản lý hàng dự trữ quốc gia quyết định điều chuyển nội bộ hàng dự trữ quốc gia trong các trường hợp sau đây:\n2. Thủ trưởng bộ, ngành quản lý hàng dự trữ quốc gia thông báo cho Bộ trưởng Bộ Tài chính về việc điều chuyển nội bộ hàng dự trữ quốc gia trong thời hạn 03 ngày làm việc kể từ ngày quyết định điều chuyển."
    },
    {
      "chuong": "CHƯƠNG IVQUẢN LÝ, ĐIỀU HÀNH DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 39. Nhập, xuất hàng dự trữ quốc gia trong các trường hợp khác",
      "noi_dung": "1. Thủ trưởng bộ, ngành quản lý hàng dự trữ quốc gia quyết định việc nhập, xuất hàng dự trữ quốc gia trong các trường hợp khác, bao gồm:\n2. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "CHƯƠNG IVQUẢN LÝ, ĐIỀU HÀNH DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 40. Phương thức mua hàng dự trữ quốc giaViệc mua hàng dự trữ quốc gia được thực hiện theo các phương thức sau đây:",
      "noi_dung": "Việc mua hàng dự trữ quốc gia được thực hiện theo các phương thức sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVQUẢN LÝ, ĐIỀU HÀNH DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 41. Mua hàng dự trữ quốc gia theo quy định của pháp luật về đấu thầu",
      "noi_dung": "1. Mua hàng dự trữ quốc gia theo quy định của pháp luật về đấu thầu được thực hiện theo các hình thức sau đây:\n2. Các trường hợp chỉ định thầu được áp dụng theo quy định của pháp luật về đấu thầu và đối với các trường hợp sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVQUẢN LÝ, ĐIỀU HÀNH DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 42. Điều kiện chỉ định thầu",
      "noi_dung": "1. Các trường hợp chỉ định thầu được quy định tạikhoản 2 Điều 41 của Luật nàyphải đáp ứng đủ các điều kiện sau đây:\n2. Việc chỉ định thầu phải tiến hành chậm nhất 30 ngày, kể từ ngày phê duyệt hồ sơ yêu cầu; trường hợp gói thầu có quy mô lớn, tính chất phức tạp thì không quá 60 ngày.\n3. Thẩm quyền, quy trình chỉ định thầu được áp dụng theo quy định của pháp luật về đấu thầu."
    },
    {
      "chuong": "CHƯƠNG IVQUẢN LÝ, ĐIỀU HÀNH DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 43. Mua trực tiếp rộng rãi của mọi đối tượng",
      "noi_dung": "1. Mua trực tiếp rộng rãi của mọi đối tượng chỉ được áp dụng trong trường hợp mua thóc dự trữ quốc gia.\n2. Mua trực tiếp rộng rãi của mọi đối tượng thực hiện như sau:"
    },
    {
      "chuong": "CHƯƠNG IVQUẢN LÝ, ĐIỀU HÀNH DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 44. Phương thức bán hàng dự trữ quốc giaViệc bán hàng dự trữ quốc gia được thực hiện theo các phương thức sau đây:",
      "noi_dung": "Việc bán hàng dự trữ quốc gia được thực hiện theo các phương thức sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVQUẢN LÝ, ĐIỀU HÀNH DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 45. Bán đấu giá hàng dự trữ quốc gia",
      "noi_dung": "1. Bán đấu giá hàng dự trữ quốc gia thực hiện theo quy định của pháp luật về đấu giá.\n2. Trường hợp đấu giá không thành thì đơn vị được giao nhiệm vụ bán hàng dự trữ quốc gia báo cáo Thủ trưởng bộ, ngành quản lý hàng dự trữ quốc gia quyết định bán trực tiếp rộng rãi cho mọi đối tượng."
    },
    {
      "chuong": "CHƯƠNG IVQUẢN LÝ, ĐIỀU HÀNH DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 46. Bán chỉ định, bán trực tiếp rộng rãi cho mọi đối tượng",
      "noi_dung": "1. Hàng dự trữ quốc gia phục vụ quốc phòng, an ninh chỉ được bán chỉ định cho mục đích quốc phòng, an ninh.\n2. Các mặt hàng dự trữ quốc gia được bán trực tiếp rộng rãi cho mọi đối tượng bao gồm:\n3. Bán chỉ định, bán trực tiếp rộng rãi cho mọi đối tượng được thực hiện theo quy trình sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVQUẢN LÝ, ĐIỀU HÀNH DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 47. Thanh lý hàng dự trữ quốc gia",
      "noi_dung": "1. Hàng dự trữ quốc gia trong trường hợp không đáp ứng tiêu chí phục vụ mục tiêu dự trữ quốc gia thì thanh lý theo quy định của pháp luật. Việc thanh lý hàng dự trữ quốc gia do Thủ trưởng bộ, ngành quản lý hàng dự trữ quốc gia quyết định.\n2. Tiền thu được từ thanh lý hàng dự trữ quốc gia sau khi trừ đi các chi phí hợp lý được nộp vào ngân sách nhà nước.\n3. Đối với hàng dự trữ quốc gia không thể sử dụng được thì tiêu hủy. Việc tiêu hủy hàng dự trữ quốc gia do Thủ tướng Chính phủ quyết định."
    },
    {
      "chuong": "CHƯƠNG IVQUẢN LÝ, ĐIỀU HÀNH DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 48. Thẩm quyền quyết định phương thức mua, bán hàng dự trữ quốc giaThủ trưởng bộ, ngành quản lý hàng dự trữ quốc gia căn cứ vào quy định của Luật này, quyết định phương thức mua, bán hàng dự trữ quốc gia và chịu trách nhiệm về quyết định của mình.",
      "noi_dung": "Thủ trưởng bộ, ngành quản lý hàng dự trữ quốc gia căn cứ vào quy định của Luật này, quyết định phương thức mua, bán hàng dự trữ quốc gia và chịu trách nhiệm về quyết định của mình."
    },
    {
      "chuong": "CHƯƠNG IVQUẢN LÝ, ĐIỀU HÀNH DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 49. Giá mua, giá bán hàng dự trữ quốc gia",
      "noi_dung": "1. Giá mua hàng dự trữ quốc gia theo phương thức đấu thầu, giá bán hàng dự trữ quốc gia theo phương thức đấu giá được thực hiện theo quy định của pháp luật về đấu thầu, đấu giá và pháp luật về giá.\n2. Giá mua, giá bán hàng dự trữ quốc gia theo phương thức mua, bán trực tiếp rộng rãi cho mọi đối tượng được quy định như sau:\n3. Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an quyết định giá mua, giá bán hàng dự trữ quốc gia về quốc phòng, an ninh sau khi thống nhất với Bộ trưởng Bộ Tài chính về nguyên tắc định giá."
    },
    {
      "chuong": "CHƯƠNG IVQUẢN LÝ, ĐIỀU HÀNH DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 50. Định mức chi phí nhập, chi phí xuất, chi phí bảo quản hàng dự trữ quốc gia",
      "noi_dung": "1. Việc quy định chi phí nhập, chi phí xuất và chi phí bảo quản hàng dự trữ quốc gia phải căn cứ vào định mức kinh tế - kỹ thuật hàng dự trữ quốc gia và quy chuẩn kỹ thuật quốc gia hàng dự trữ quốc gia.\n2. Bộ trưởng Bộ Tài chính quy định định mức chi phí nhập, chi phí xuất tại cửa kho dự trữ quốc gia và chi phí xuất tối đa ngoài cửa kho, chi phí bảo quản trên cơ sở đề nghị của bộ, ngành quản lý hàng dự trữ quốc gia."
    },
    {
      "chuong": "CHƯƠNG IVQUẢN LÝ, ĐIỀU HÀNH DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 51. Nguyên tắc bảo quản hàng dự trữ quốc gia",
      "noi_dung": "1. Hàng dự trữ quốc gia phải được cất giữ riêng, đúng địa điểm quy định, bảo quản theo quy chuẩn kỹ thuật quốc gia hàng dự trữ quốc gia, định mức kinh tế - kỹ thuật hàng dự trữ quốc gia và hợp đồng thuê bảo quản hàng dự trữ quốc gia, bảo đảm về số lượng, chất lượng, an toàn.\n2. Bảo quản hàng dự trữ quốc gia nếu hao hụt quá định mức theo quy định của pháp luật do nguyên nhân chủ quan thì đơn vị, cá nhân bảo quản phải bồi thường đối với số lượng hao hụt quá định mức đó; trường hợp giảm hao hụt so với định mức thì đơn vị, cá nhân được trích thưởng theo quy định của Chính phủ.\n3. Hàng dự trữ quốc gia bị hư hỏng, giảm chất lượng trong quá trình bảo quản phải được phục hồi hoặc xuất bán kịp thời để hạn chế thiệt hại. Trường hợp hàng dự trữ quốc gia bị hư hỏng, giảm chất lượng do nguyên nhân khách quan thì đơn vị, cá nhân bảo quản không phải bồi thường; trường hợp do nguyên nhân chủ quan thì phải bồi thường và bị xử lý theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IVQUẢN LÝ, ĐIỀU HÀNH DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 52. Trách nhiệm bảo quản hàng dự trữ quốc gia",
      "noi_dung": "1. Bộ, ngành quản lý hàng dự trữ quốc gia phải tuân thủ các quy định về quy chuẩn kỹ thuật quốc gia hàng dự trữ quốc gia, định mức kinh tế - kỹ thuật hàng dự trữ quốc gia và các quy định của pháp luật về bảo vệ bí mật nhà nước.\n2. Thủ trưởng bộ, ngành quản lý hàng dự trữ quốc gia có trách nhiệm chỉ đạo việc tổ chức thực hiện, kiểm tra bảo quản hàng dự trữ quốc gia; kịp thời ngăn chặn và xử lý hành vi vi phạm pháp luật về bảo quản hàng dự trữ quốc gia.\n3. Thủ trưởng đơn vị trực tiếp quản lý hàng dự trữ quốc gia và người trực tiếp quản lý, bảo quản hàng dự trữ quốc gia chịu trách nhiệm về số lượng, chất lượng hàng dự trữ quốc gia được giao.\n4. Đối với hàng dự trữ quốc gia có đặc thù về kỹ thuật, kho chứa, yêu cầu bảo quản, bộ, ngành quản lý hàng dự trữ quốc gia phải lựa chọn tổ chức, doanh nghiệp đủ điều kiện theo quy định tạiĐiều 53 của Luật nàyđể ký hợp đồng thuê bảo quản hàng dự trữ quốc gia.\n5. Cơ quan dự trữ quốc gia chuyên trách có trách nhiệm thanh tra, kiểm tra việc bảo quản hàng dự trữ quốc gia của bộ, ngành, đơn vị quản lý hàng dự trữ quốc gia và tổ chức, doanh nghiệp bảo quản hàng dự trữ quốc gia."
    },
    {
      "chuong": "CHƯƠNG IVQUẢN LÝ, ĐIỀU HÀNH DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 53. Điều kiện được thuê bảo quản hàng dự trữ quốc giaTổ chức, doanh nghiệp được bộ, ngành quản lý hàng dự trữ quốc gia lựa chọn để thuê bảo quản hàng dự trữ quốc gia phải đáp ứng đủ các điều kiện sau đây:",
      "noi_dung": "Tổ chức, doanh nghiệp được bộ, ngành quản lý hàng dự trữ quốc gia lựa chọn để thuê bảo quản hàng dự trữ quốc gia phải đáp ứng đủ các điều kiện sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVQUẢN LÝ, ĐIỀU HÀNH DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 54. Áp dụng quy chuẩn kỹ thuật quốc gia, định mức kinh tế- kỹ thuật hàng dự trữ quốc gia",
      "noi_dung": "1. Cơ quan quản lý, tổ chức, doanh nghiệp bảo quản hàng dự trữ quốc gia phải áp dụng quy chuẩn kỹ thuật quốc gia hàng dự trữ quốc gia. Bộ Tài chính chủ trì, phối hợp với bộ, ngành có liên quan kiểm tra việc áp dụng; rà soát, sửa đổi, bổ sung kịp thời quy chuẩn kỹ thuật quốc gia hàng dự trữ quốc gia phù hợp với mặt hàng dự trữ quốc gia theo quy định của pháp luật về tiêu chuẩn và quy chuẩn kỹ thuật.\n2. Bộ, ngành quản lý hàng dự trữ quốc gia và cơ quan dự trữ quốc gia chuyên trách căn cứ định mức kinh tế - kỹ thuật hàng dự trữ quốc gia để xây dựng kế hoạch, dự toán ngân sách, thuê bảo quản hàng dự trữ quốc gia. Bộ Tài chính chủ trì, phối hợp với bộ, ngành quản lý hàng dự trữ quốc gia nghiên cứu, rà soát, sửa đổi, bổ sung định mức kinh tế - kỹ thuật hàng dự trữ quốc gia bảo đảm phù hợp với thực tế và yêu cầu quản lý."
    },
    {
      "chuong": "CHƯƠNG IVQUẢN LÝ, ĐIỀU HÀNH DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 55. Nguyên tắc sử dụng hàng dự trữ quốc gia",
      "noi_dung": "1. Hàng dự trữ quốc gia phải được sử dụng đúng mục đích, đối tượng; đúng chế độ quản lý tài chính, tài sản nhà nước, thống kê theo quy định của pháp luật.\n2. Cơ quan, tổ chức sử dụng hàng dự trữ quốc gia chịu sự giám sát, kiểm tra, thanh tra của cơ quan có thẩm quyền; báo cáo kết quả sử dụng hàng dự trữ quốc gia với cơ quan dự trữ quốc gia chuyên trách.\n3. Thủ trưởng bộ, ngành quản lý hàng dự trữ quốc gia, Chủ tịch Ủy ban nhân dân cấp tỉnh chịu trách nhiệm về việc đề nghị cấp và sử dụng hàng dự trữ quốc gia."
    },
    {
      "chuong": "CHƯƠNG IVQUẢN LÝ, ĐIỀU HÀNH DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 56. Trách nhiệm xuất cấp, tiếp nhận hàng dự trữ quốc gia",
      "noi_dung": "1. Cơ quan, tổ chức, đơn vị được giao nhiệm vụ xuất cấp hàng dự trữ quốc gia có trách nhiệm thực hiện đúng các thủ tục xuất kho, vận chuyển, giao hàng tại địa điểm quy định, kịp thời, an toàn, đúng số lượng, chất lượng, chủng loại.\n2. Bộ, ngành, Ủy ban nhân dân cấp tỉnh được giao nhiệm vụ nhận hàng dự trữ quốc gia phải tiếp nhận kịp thời, phân phối đúng chế độ, chính sách, đối tượng; chấp hành chế độ quản lý tài chính, tài sản nhà nước, chế độ thống kê và chịu sự giám sát, kiểm tra của các cơ quan có thẩm quyền."
    },
    {
      "chuong": "CHƯƠNG IVQUẢN LÝ, ĐIỀU HÀNH DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 57. Quản lý, sử dụng hàng dự trữ quốc giaBộ, ngành, Ủy ban nhân dân cấp tỉnh, cơ quan, tổ chức sau khi nhận hàng dự trữ quốc gia có trách nhiệm:",
      "noi_dung": "Bộ, ngành, Ủy ban nhân dân cấp tỉnh, cơ quan, tổ chức sau khi nhận hàng dự trữ quốc gia có trách nhiệm:"
    },
    {
      "chuong": "CHƯƠNG VKHO DỰ TRỮ QUỐC GIA, NGHIÊN CỨU KHOA HỌC VÀ ỨNG DỤNG CÔNG NGHỆ BẢO QUẢN HÀNG DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 58. Quy hoạch tổng thể hệ thống kho dự trữ quốc gia",
      "noi_dung": "1. Nguyên tắc quy hoạch hệ thống kho dự trữ quốc gia:\n2. Nội dung quy hoạch tổng thể hệ thống kho dự trữ quốc gia phải đáp ứng các yêu cầu sau đây:\n3. Bộ Tài chính chủ trì, phối hợp với Bộ Kế hoạch và Đầu tư, bộ, ngành quản lý hàng dự trữ quốc gia xây dựng quy hoạch tổng thể hệ thống kho dự trữ quốc gia trình Thủ tướng Chính phủ phê duyệt."
    },
    {
      "chuong": "CHƯƠNG VKHO DỰ TRỮ QUỐC GIA, NGHIÊN CỨU KHOA HỌC VÀ ỨNG DỤNG CÔNG NGHỆ BẢO QUẢN HÀNG DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 59. Quy hoạch chi tiết mạng lưới kho dự trữ quốc gia",
      "noi_dung": "1. Nguyên tắc quy hoạch chi tiết mạng lưới kho dự trữ quốc gia:\n2. Nội dung quy hoạch chi tiết mạng lưới kho dự trữ quốc gia phải đáp ứng các yêu cầu sau đây:\n3. Thủ trưởng bộ, ngành quản lý hàng dự trữ quốc gia tổ chức xây dựng và phê duyệt quy hoạch chi tiết mạng lưới kho dự trữ quốc gia thuộc phạm vi quản lý sau khi thống nhất với Bộ Tài chính, Bộ Kế hoạch và Đầu tư."
    },
    {
      "chuong": "CHƯƠNG VKHO DỰ TRỮ QUỐC GIA, NGHIÊN CỨU KHOA HỌC VÀ ỨNG DỤNG CÔNG NGHỆ BẢO QUẢN HÀNG DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 60. Quy hoạch quỹ đất sử dụng xây dựng kho dự trữ quốc gia",
      "noi_dung": "1. Bộ, ngành quản lý hàng dự trữ quốc gia căn cứ quy hoạch chi tiết mạng lưới kho dự trữ quốc gia lập kế hoạch sử dụng đất xây dựng kho dự trữ quốc gia phù hợp với quy hoạch sử dụng đất của địa phương.\n2. Cơ quan nhà nước có thẩm quyền trong việc lập kế hoạch, quy hoạch sử dụng đất, giao đất, cho thuê đất có trách nhiệm bố trí quỹ đất xây dựng kho dự trữ quốc gia theo quy hoạch và thực hiện quản lý nhà nước đối với đất sử dụng vào mục đích xây dựng kho dự trữ quốc gia."
    },
    {
      "chuong": "CHƯƠNG VKHO DỰ TRỮ QUỐC GIA, NGHIÊN CỨU KHOA HỌC VÀ ỨNG DỤNG CÔNG NGHỆ BẢO QUẢN HÀNG DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 61. Yêu cầu đối với kho dự trữ quốc gia",
      "noi_dung": "1. Kho dự trữ quốc gia phải được xây dựng theo quy hoạch đã được phê duyệt; từng bước đáp ứng yêu cầu hiện đại hóa, có công nghệ bảo quản tiên tiến, trang bị đủ phương tiện, thiết bị kỹ thuật cần thiết để thực hiện cơ giới hóa, tự động hóa việc nhập, xuất, bảo quản hàng dự trữ quốc gia.\n2. Khu vực kho dự trữ quốc gia phải được tổ chức bảo vệ chặt chẽ, an toàn, bí mật theo quy định của pháp luật; trang bị đủ phương tiện, thiết bị kỹ thuật cần thiết cho quan sát, giám sát, phòng, chống thiên tai, hoả hoạn, hư hỏng, mất mát và các yếu tố khác có thể gây thiệt hại đến hàng dự trữ quốc gia.\n3. Căn cứ quy hoạch kho dự trữ quốc gia đã được phê duyệt, bộ, ngành quản lý hàng dự trữ quốc gia huy động tổ chức, doanh nghiệp, cá nhân đầu tư xây dựng kho dự trữ quốc gia theo tiêu chuẩn kho được quy định tạiĐiều 62 của Luật nàyđể đơn vị dự trữ quốc gia thuê hoặc nhận hợp đồng thuê bảo quản hàng dự trữ quốc gia."
    },
    {
      "chuong": "CHƯƠNG VKHO DỰ TRỮ QUỐC GIA, NGHIÊN CỨU KHOA HỌC VÀ ỨNG DỤNG CÔNG NGHỆ BẢO QUẢN HÀNG DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 62. Tiêu chuẩn kho dự trữ quốc gia",
      "noi_dung": "1. Tiêu chuẩn kho dự trữ quốc gia phải phù hợp với yêu cầu công nghệ bảo quản và đặc thù của mỗi loại hàng dự trữ quốc gia.\n2. Bộ trưởng Bộ Tài chính quyết định tiêu chuẩn kho dự trữ quốc gia sau khi thống nhất với Bộ trưởng Bộ Kế hoạch và Đầu tư và Thủ trưởng bộ, ngành quản lý hàng dự trữ quốc gia. Đối với kho dự trữ quốc gia thuộc lĩnh vực quốc phòng, an ninh, Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an quyết định tiêu chuẩn kho dự trữ quốc gia sau khi thống nhất với Bộ trưởng Bộ Tài chính và Bộ trưởng Bộ Kế hoạch và Đầu tư."
    },
    {
      "chuong": "CHƯƠNG VKHO DỰ TRỮ QUỐC GIA, NGHIÊN CỨU KHOA HỌC VÀ ỨNG DỤNG CÔNG NGHỆ BẢO QUẢN HÀNG DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 63. Hiện đại hóa hoạt động dự trữ quốc giaHoạt động dự trữ quốc gia phải được đầu tư nghiên cứu, ứng dụng khoa học, kỹ thuật và công nghệ bảo quản; đầu tư phát triển công nghệ thông tin và các phương tiện khác để bảo đảm hiện đại hóa hoạt động dự trữ quốc gia.",
      "noi_dung": "Hoạt động dự trữ quốc gia phải được đầu tư nghiên cứu, ứng dụng khoa học, kỹ thuật và công nghệ bảo quản; đầu tư phát triển công nghệ thông tin và các phương tiện khác để bảo đảm hiện đại hóa hoạt động dự trữ quốc gia."
    },
    {
      "chuong": "CHƯƠNG VKHO DỰ TRỮ QUỐC GIA, NGHIÊN CỨU KHOA HỌC VÀ ỨNG DỤNG CÔNG NGHỆ BẢO QUẢN HÀNG DỰ TRỮ QUỐC GIA",
      "dieu": "Điều 64. Nghiên cứu khoa học, kỹ thuật và ứng dụng công nghệ bảo quản hàng dự trữ quốc gia",
      "noi_dung": "1. Nghiên cứu khoa học, kỹ thuật và ứng dụng công nghệ bảo quản hàng dự trữ quốc gia phải đáp ứng yêu cầu sau đây:\n2. Nội dung nghiên cứu ứng dụng khoa học, kỹ thuật và công nghệ bảo quản hàng dự trữ quốc gia bao gồm:\n3. Bộ Tài chính chủ trì, phối hợp với bộ, ngành quản lý hàng dự trữ quốc gia xây dựng kế hoạch nghiên cứu ứng dụng khoa học và công nghệ bảo quản hàng dự trữ quốc gia."
    },
    {
      "chuong": "CHƯƠNG VIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 65. Hiệu lực thi hànhLuật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2013.",
      "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2013."
    },
    {
      "chuong": "CHƯƠNG VIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 66. Quy định chi tiết và hướng dẫn thi hànhChính phủ, cơ quan có thẩm quyền quy định chi tiết, hướng dẫn thi hành các điều, khoản được giao trong Luật.Luật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XIII, kỳ họp thứ 4 thông qua ngày 20 tháng 11 năm 2012",
      "noi_dung": "Chính phủ, cơ quan có thẩm quyền quy định chi tiết, hướng dẫn thi hành các điều, khoản được giao trong Luật.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XIII, kỳ họp thứ 4 thông qua ngày 20 tháng 11 năm 2012"
    }
  ]
}