{
  "law_id": "23-2023-QH15",
  "title": "Luật sửa đổi Luật Xuất nhập cảnh và Luật Xuất nhập cảnh, quá cảnh, cư trú của người nước ngoài 2023",
  "date": "2023-06-24",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "SỬA ĐỔI, BỔSUNG MỘT SỐ ĐIỀUCỦA LUẬT XUẤT CẢNH, NHẬP CẢNH CỦA CÔNG DÂN VIỆT NAMVÀ LUẬT NHẬP CẢNH, XUẤT CẢNH, QUÁ CẢNH,CƯTRÚCỦA NGƯỜI NƯỚC NGOÀI TẠI VIỆT NAM",
  "noi_dung": [
    {
      "chuong": null,
      "dieu": "Điều 1. Sửa đổi, bổ sung một số điều củaLuật Xuất cảnh, nhập cảnh của công dân Việt Nam",
      "noi_dung": "1. Sửa đổi, bổ sung một số khoản của Điều 6 như sau:\n2. Sửa đổi, bổ sungkhoản 11 Điều 8như sau:“11. Người đang phục vụ trong ngành ngoại giao đã được phong hàm ngoại giao hoặc giữ chức vụ từ Tùy viên trở lên, Tùy viên Quốc phòng và Phó Tùy viên Quốc phòng tại cơ quan đại diện ngoại giao, phái đoàn thường trực tại các tổ chức quốc tế liên Chính phủ, cơ quan đại diện lãnh sự của Việt Nam ở nước ngoài.”.\n3. Sửa đổi, bổ sung một số khoản của Điều 15 như sau:\n4. Sửa đổi, bổ sung khoản 1 và bổ sung khoản 1a vào saukhoản  1 Điều 16như sau:\n5. Sửa đổi, bổ sungkhoản 2 Điều 17như sau:“2. Người không được phía nước ngoài cho cư trú nhưng không thuộc đối tượng điều chỉnh của điều ước quốc tế hoặc thỏa thuận quốc tế về nhận trở lại công dân.”.\n6. Sửa đổi, bổ sungkhoản 2 Điều 18như sau:“2. Cấp hộ chiếu cho người không được phía nước ngoài cho cư trú nhưng không thuộc đối tượng điều chỉnh của điều ước quốc tế hoặc thỏa thuận quốc tế về nhận trở lại công dân được quy định như sau:a) Cơ quan đại diện Việt Nam ở nước ngoài tiếp nhận đề nghị từ cơ quan có thẩm quyền nước sở tại hoặc đề nghị cấp hộ chiếu từ người không được nước ngoài cho cư trú, 02 ảnh chân dung của người không được nước ngoài cho cư trú, tờ khai theo mẫu đã điền đầy đủ thông tin và giấy tờ tùy thân do cơ quan có thẩm quyền của Việt Nam cấp (nếu có);b) Trường hợp vì lý do nhân đạo, khẩn cấp, nếu cơ quan đại diện Việt Nam ở nước ngoài có đủ cơ sở xác định nhân thân, quốc tịch của người đề nghị cấp hộ chiếu, trong thời hạn 02 ngày làm việc, cơ quan đại diện Việt Nam ở nước ngoài có thể xem xét cấp hộ chiếu;c) Trường hợp không thuộc quy định tại điểm b khoản 2 Điều này, trong thời hạn 02 ngày làm việc kể từ khi nhận được đề nghị của cơ quan có thẩm quyền nước sở tại hoặc của người không được nước ngoài cho cư trú, cơ quan đại diện Việt Nam ở nước ngoài gửi thông tin của người cần được cấp hộ chiếu theo mẫu về Cơ quan Quản lý xuất nhập cảnh Bộ Công an. Trong thời hạn 30 ngày kể từ ngày nhận được yêu cầu, Cơ quan Quản lý xuất nhập cảnh Bộ Công an xác minh, trả lời bằng văn bản cho cơ quan đại diện Việt Nam ở nước ngoài. Trong thời hạn 02 ngày làm việc kể từ khi nhận được kết quả trả lời của Cơ quan Quản lý xuất nhập cảnh Bộ Công an, cơ quan đại diện Việt Nam ở nước ngoài cấp hộ chiếu cho công dân; trường hợp không cấp hộ chiếu thì trả lời bằng văn bản và nêu rõ lý do cho người đề nghị biết;d) Sau khi cấp hộ chiếu, cơ quan đại diện Việt Nam ở nước ngoài phải thông báo cho Cơ quan Quản lý xuất nhập cảnh Bộ Công an để phối hợp tiếp nhận, quản lý công dân khi về nước.”.\n7. Sửa đổi, bổ sungkhoản 1 Điều 27như sau:“1. Hủy giá trị sử dụng hộ chiếu còn thời hạn bị mất hoặc đối với trường hợp đã quá 12 tháng kể từ ngày cơ quan chức năng hẹn trả hộ chiếu mà công dân không nhận hộ chiếu và không có thông báo bằng văn bản về lý do chưa nhận.”.\n8. Sửa đổi, bổ sungkhoản 2 Điều 28như sau:“2. Việc hủy giá trị sử dụng hộ chiếu phổ thông được quy định như sau:a) Trong thời hạn 02 ngày làm việc kể từ ngày phát hiện hộ chiếu phổ thông bị mất, người bị mất hộ chiếu trực tiếp nộp hoặc gửi đơn báo mất theo mẫu cho Cơ quan Quản lý xuất nhập cảnh hoặc Công an cấp huyện, cấp xã hoặc cơ quan đại diện Việt Nam ở nước ngoài nơi thuận lợi hoặc đơn vị kiểm soát xuất nhập cảnh tại cửa khẩu hoặc trên môi trường điện tử tại cổng dịch vụ công quốc gia hoặc cổng dịch vụ công của Bộ Công an. Trường hợp vì lý do bất khả kháng, thời hạn nộp hoặc gửi đơn báo mất có thể dài hơn nhưng trong đơn phải giải thích cụ thể về lý do bất khả kháng;b) Trong thời hạn 01 ngày làm việc kể từ ngày nhận được đơn báo mất hộ chiếu phổ thông, cơ quan tiếp nhận có trách nhiệm thông báo theo mẫu cho Cơ quan Quản lý xuất nhập cảnh Bộ Công an và người gửi đơn. Trong thời hạn 01 ngày làm việc kể từ ngày nhận được thông báo, Cơ quan Quản lý xuất nhập cảnh Bộ Công an thực hiện hủy giá trị sử dụng hộ chiếu.”.\n9. Bổ sung Điều 28a vào sauĐiều 28như sau:“Điều 28a. Hủy giá trị sử dụng hộ chiếu đối với trường hợp công dân không nhận hộ chiếuSau 12 tháng kể từ ngày cơ quan chức năng hẹn trả hộ chiếu mà công dân không nhận và không có thông báo bằng văn bản cho cơ quan chức năng về lý do chưa nhận thì cơ quan cấp hộ chiếu thực hiện việc hủy giá trị sử dụng hộ chiếu.”.\n10. Sửa đổi, bổ sungkhoản 2 Điều 32như sau:“2. Người đề nghị khôi phục giá trị sử dụng hộ chiếu điền đầy đủ thông tin vào tờ khai theo mẫu kèm theo hộ chiếu và nộp trực tiếp tại Cơ quan Quản lý xuất nhập cảnh Bộ Công an hoặc Cơ quan Quản lý xuất nhập cảnh Công an cấp tỉnh nơi thuận lợi hoặc trên môi trường điện tử tại cổng dịch vụ công quốc gia hoặc cổng dịch vụ công của Bộ Công an.”.\n11. Sửa đổi, bổ sungđiểm a khoản 1 Điều 33như sau:“a) Có giấy tờ xuất nhập cảnh còn nguyên vẹn, còn thời hạn sử dụng;”.\n12. Sửa đổi, bổ sungđiểm b khoản 1 Điều 41như sau:“b) Nơi sinh; ngày, tháng, năm sinh;”.\n13. Sửa đổi, bổ sung một số khoản của Điều 45 như sau:\n14. Sửa đổi, bổ sungkhoản 7 Điều 46như sau:“7. Chủ trì, phối hợp với Bộ Công an, Bộ Quốc phòng đề xuất ký kết điều ước quốc tế liên quan đến xuất cảnh, nhập cảnh của công dân Việt Nam; phối hợp với Bộ Công an, Bộ Quốc phòng đề xuất ký kết điều ước quốc tế, thỏa thuận quốc tế liên quan đến tiếp nhận công dân Việt Nam không được phía nước ngoài cho cư trú.”.\n15. Sửa đổi, bổ sungkhoản 1vàkhoản 2 Điều 49như sau:"
    },
    {
      "chuong": null,
      "dieu": "Điều 2. Sửa đổi, bổ sung một số điều củaLuật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam",
      "noi_dung": "1. Sửa đổi, bổ sungkhoản 3 Điều 7như sau:“3. Thị thực có giá trị một lần hoặc nhiều lần; thị thực cấp cho trường hợp quy định tại điểm b khoản 2 Điều này có giá trị một lần.”.\n2. Sửa đổi, bổ sung cáckhoản 1,2,3 và4 Điều 9như sau:\n3. Sửa đổi, bổ sungĐiều 19anhư sau:“Điều 19a. Các nước, vùng lãnh thổ có công dân được cấp thị thực điện tử và các cửa khẩu quốc tế cho phép người nước ngoài nhập cảnh, xuất cảnh bằng thị thực điện tử1. Việc cấp thị thực điện tử được áp dụng trên cơ sở bảo đảm quốc phòng, an ninh quốc gia, trật tự, an toàn xã hội, phù hợp với chính sách đối ngoại và phát triển kinh tế - xã hội của Việt Nam.2. Chính phủ quyết định danh sách các nước, vùng lãnh thổ có công dân được cấp thị thực điện tử; danh sách các cửa khẩu quốc tế cho phép người nước ngoài nhập cảnh, xuất cảnh bằng thị thực điện tử.”.\n4. Sửa đổi, bổ sungđiểm cvàđiểm d khoản 1 Điều 31như sau:\n5. Sửa đổi, bổ sungĐiều 33như sau:“Điều 33. Khai báo tạm trú1. Người nước ngoài tạm trú tại Việt Nam phải thông qua người trực tiếp quản lý, điều hành hoạt động của cơ sở lưu trú để khai báo tạm trú với Công an xã, phường, thị trấn hoặc đồn, trạm Công an nơi có cơ sở lưu trú. Cơ sở lưu trú có trách nhiệm yêu cầu người nước ngoài xuất trình hộ chiếu hoặc giấy tờ có giá trị đi lại quốc tế, giấy tờ liên quan đến cư trú tại Việt Nam để thực hiện khai báo tạm trú trước khi đồng ý cho người nước ngoài tạm trú. Trường hợp đồn, trạm Biên phòng tiếp nhận khai báo tạm trú của người nước ngoài theo quy định của điều ước quốc tế mà Việt Nam là thành viên thì đồn, trạm Biên phòng có trách nhiệm thông báo ngay cho Công an xã, phường, thị trấn hoặc đồn, trạm Công an nơi người nước ngoài tạm trú.2. Việc khai báo tạm trú cho người nước ngoài thực hiện qua môi trường điện tử hoặc phiếu khai báo tạm trú.Trường hợp khai báo qua phiếu khai báo tạm trú, người trực tiếp quản lý, điều hành hoạt động của cơ sở lưu trú có trách nhiệm ghi đầy đủ thông tin vào phiếu khai báo tạm trú và chuyển đến Công an xã, phường, thị trấn hoặc đồn, trạm Công an nơi có cơ sở lưu trú trong thời hạn 12 giờ, đối với địa bàn vùng sâu, vùng xa trong thời hạn 24 giờ kể từ khi người nước ngoài đến cơ sở lưu trú.3. Người nước ngoài thay đổi nơi tạm trú hoặc tạm trú ngoài địa chỉ ghi trong thẻ thường trú hoặc khi có sự thay đổi thông tin trong hộ chiếu phải khai báo tạm trú theo quy định tại khoản 1 Điều này.”.\n6. Sửa đổi, bổ sungkhoản 2 Điều 34như sau:“2. Người nước ngoài không được tạm trú tại khu vực cấm, khu vực tạm dừng các hoạt động trong khu vực biên giới đất liền; vùng cấm, khu vực hạn chế hoạt động trong khu vực biên giới biển. Trường hợp tạm trú tại cơ sở lưu trú trong khu vực biên giới hoặc thị trấn, thị xã, thành phố, khu du lịch, dịch vụ, đơn vị hành chính - kinh tế đặc biệt, khu kinh tế khác có liên quan đến khu vực biên giới thì khai báo tạm trú theo quy định tạiĐiều 33 của Luật này. Cơ quan tiếp nhận khai báo tạm trú của người nước ngoài có trách nhiệm thông báo ngay cho đồn, trạm Biên phòng nơi có cơ sở lưu trú.”.\n7. Sửa đổi, bổ sung tênChương VIInhư sau:“Chương VIIQUYỀN, NGHĨA VỤ CỦA NGƯỜI NƯỚC NGOÀI;QUYỀN, TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN”.\n8. Bổ sung điểm đ vào sauđiểm d khoản 2 Điều 44như sau:“đ) Xuất trình hộ chiếu hoặc giấy tờ có giá trị đi lại quốc tế, giấy tờ liên quan đến cư trú tại Việt Nam cho cơ sở lưu trú để thực hiện khai báo tạm trú theo quy định.”.\n9. Bổ sung Điều 45a vào sauĐiều 45trong Chương VII như sau:“Điều 45a. Trách nhiệm của cơ quan, tổ chức, cá nhân khác có liên quan1. Cơ quan, tổ chức, cá nhân chỉ được sử dụng lao động là người nước ngoài, tổ chức chương trình du lịch cho người nước ngoài hoặc cho người nước ngoài tạm trú khi người nước ngoài cư trú hợp pháp tại Việt Nam.2. Cơ quan, tổ chức, cá nhân phát hiện dấu hiệu vi phạm pháp luật về nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam phải thông báo ngay cho cơ quan Công an nơi gần nhất; trường hợp phát hiện dấu hiệu vi phạm trong khu vực biên giới phải thông báo ngay cho cơ quan Công an hoặc đồn, trạm Biên phòng nơi gần nhất.”.\n10. Bổ sung khoản 11 vào saukhoản 10 Điều 47như sau:“11. Hướng dẫn việc cấp giấy tờ có giá trị nhập cảnh, xuất cảnh, cư trú tại Việt Nam và khai báo tạm trú cho người nước ngoài trên môi trường điện tử theo quy định của Luật này và pháp luật về giao dịch điện tử.”."
    },
    {
      "chuong": null,
      "dieu": "Điều 3. Điều khoản thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 15 tháng 8 năm 2023.\n2. Giấy tờ xuất nhập cảnh đã cấp cho công dân trước ngày Luật này có hiệu lực thi hành có giá trị sử dụng đến hết thời hạn ghi trong giấy tờ đó.\n3. Trường hợp công dân đề nghị cấp giấy tờ xuất nhập cảnh nhưng chưa được cấp khi Luật này có hiệu lực thi hành thì tiếp tục áp dụng quy định củaLuật Xuất cảnh, nhập cảnh của công dân Việt Namsố49/2019/QH14để giải quyết.\n4. Trường hợp người nước ngoài đã được cấp thị thực điện tử hoặc nhập cảnh theo diện đơn phương miễn thị thực hoặc đề nghị cấp thị thực điện tử nhưng chưa được cấp khi Luật này có hiệu lực thi hành thì tiếp tục áp dụng quy định của Luật  Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam số47/2014/QH13đã được sửa đổi, bổ sung một số điều theo Luật số51/2019/QH14."
    }
  ]
}