{
  "law_id": "23-2008-QH12",
  "title": "Luật Giao thông đường bộ, số 23/2008/QH12",
  "date": "2008-11-13",
  "loai_van_ban": "Không rõ",
  "linh_vuc": "Không rõ",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về quy tắc giao thông đường bộ; kết cấu hạ tầng giao thông đường bộ; phương tiện và người tham gia giao thông đường bộ; vận tải đường bộ và quản lý nhà nước về giao thông đường bộ.",
      "noi_dung": "Luật này quy định về quy tắc giao thông đường bộ; kết cấu hạ tầng giao thông đường bộ; phương tiện và người tham gia giao thông đường bộ; vận tải đường bộ và quản lý nhà nước về giao thông đường bộ."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với tổ chức, cá nhân liên quan đến giao thông đường bộ trên lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam.",
      "noi_dung": "Luật này áp dụng đối với tổ chức, cá nhân liên quan đến giao thông đường bộ trên lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Nguyên tắc hoạt động giao thông đường bộ",
      "noi_dung": "1. Hoạt động giao thông đường bộ phải bảo đảm thông suốt, trật tự, an toàn, hiệu quả; góp phần phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh và bảo vệ môi trường.\n2. Phát triển giao thông đường bộ theo quy hoạch, từng bước hiện đại và đồng bộ; gắn kết phương thức vận tải đường bộ với các phương thức vận tải khác.\n3. Quản lý hoạt động giao thông đường bộ được thực hiện thống nhất trên cơ sở phân công, phân cấp trách nhiệm, quyền hạn cụ thể, đồng thời có sự phối hợp chặt chẽ giữa các bộ, ngành và chính quyền địa phương các cấp.\n4. Bảo đảm trật tự, an toàn giao thông đường bộ là trách nhiệm của cơ quan, tổ chức, cá nhân.\n5. Người tham gia giao thông phải có ý thức tự giác, nghiêm chỉnh chấp hành quy tắc giao thông, giữ gìn an toàn cho mình và cho người khác. Chủ phương tiện và người điều khiển phương tiện phải chịu trách nhiệm trước pháp luật về việc bảo đảm an toàn của phương tiện tham gia giao thông đường bộ.\n6. Mọi hành vi vi phạm pháp luật giao thông đường bộ phải được phát hiện, ngăn chặn kịp thời, xử lý nghiêm minh, đúng pháp luật."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Chính sách phát triển giao thông đường bộ",
      "noi_dung": "1. Nhà nước tập trung các nguồn lực phát triển giao thông đường bộ, ưu tiên đầu tư phát triển kết cấu hạ tầng giao thông đường bộ ở vùng kinh tế trọng điểm, các thành phố, miền núi, vùng sâu, vùng xa, biên giới, hải đảo, vùng dân tộc thiểu số; có chính sách huy động các nguồn lực để quản lý, bảo trì đường bộ.\n2. Nhà nước có chính sách ưu tiên phát triển vận tải hành khách công cộng; hạn chế sử dụng phương tiện giao thông cá nhân ở các thành phố.\n3. Nhà nước khuyến khích, tạo điều kiện cho tổ chức, cá nhân Việt Nam và nước ngoài đầu tư, kinh doanh khai thác kết cấu hạ tầng giao thông đường bộ và hoạt động vận tải đường bộ; nghiên cứu, ứng dụng khoa học, công nghệ tiên tiến và đào tạo nguồn nhân lực trong lĩnh vực giao thông đường bộ."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Quy hoạch giao thông vận tải đường bộ",
      "noi_dung": "1. Quy hoạch giao thông vận tải đường bộ là quy hoạch lĩnh vực chuyên ngành, gồm quy hoạch kết cấu hạ tầng, quy hoạch phương tiện giao thông và vận tải đường bộ.\n2. Quy hoạch giao thông vận tải đường bộ được lập trên cơ sở chiến lược phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh và hội nhập quốc tế, đồng bộ với quy hoạch ngành, lĩnh vực; gắn kết chặt chẽ với quy hoạch các chuyên ngành giao thông vận tải khác.\n3. Quy hoạch giao thông vận tải đường bộ được lập cho ít nhất 10 năm và định hướng phát triển cho ít nhất 10 năm tiếp theo; được điều chỉnh phù hợp với tình hình phát triển kinh tế - xã hội trong từng giai đoạn. Việc điều chỉnh quy hoạch phải bảo đảm tính kế thừa của các quy hoạch đã được phê duyệt.Quy hoạch giao thông vận tải đường bộ sau khi được phê duyệt phải được công bố để cơ quan, tổ chức, cá nhân có liên quan biết, thực hiện và tham gia giám sát.\n4. Quy hoạch giao thông vận tải đường bộ phải xác định rõ mục tiêu, quan điểm, tính chất và quy mô phát triển; nhu cầu sử dụng đất, nhu cầu vốn, nguồn vốn, nguồn nhân lực; xác định danh mục các dự án, dự án ưu tiên; đánh giá tác động của quy hoạch; xác định cơ chế, chính sách và giải pháp thực hiện quy hoạch.\n5. Bộ Giao thông vận tải lập quy hoạch giao thông vận tải đường bộ trong phạm vi cả nước, liên vùng, vùng; quy hoạch quốc lộ, đường cao tốc trình Thủ tướng Chính phủ phê duyệt sau khi có ý kiến của các bộ, cơ quan ngang bộ và Uỷ ban nhân dân cấp tỉnh có liên quan.\n6. Uỷ ban nhân dân cấp tỉnh tổ chức lập, trình Hội đồng nhân dân cùng cấp quyết định quy hoạch giao thông vận tải đường bộ do địa phương quản lý, trước khi trình Hội đồng nhân dân cùng cấp quyết định phải có ý kiến của Bộ Giao thông vận tải.Đối với quy hoạch giao thông vận tải đường bộ của thành phố trực thuộc trung ương loại đô thị đặc biệt thì Uỷ ban nhân dân thành phố lập, trình Hội đồng nhân dân cùng cấp thông qua và phải có ý kiến của Bộ Giao thông vận tải, Bộ Xây dựng trước khi trình Thủ tướng Chính phủ phê duyệt.\n7. Quy hoạch các công trình kỹ thuật hạ tầng khác phải phù hợp, đồng bộ với quy hoạch kết cấu hạ tầng giao thông đường bộ.\n8. Nhà nước bảo đảm vốn ngân sách nhà nước và có chính sách huy động các nguồn vốn khác cho công tác lập quy hoạch giao thông vận tải đường bộ.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Tuyên truyền, phổ biến, giáo dục pháp luật về giao thông đường bộ",
      "noi_dung": "1. Cơ quan thông tin, tuyên truyền có trách nhiệm tổ chức tuyên truyền, phổ biến pháp luật về giao thông đường bộ thường xuyên, rộng rãi đến toàn dân.\n2. Uỷ ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm tổ chức tuyên truyền, phổ biến, giáo dục pháp luật về giao thông đường bộ tại địa phương, có hình thức tuyên truyền, phổ biến phù hợp đến đồng bào các dân tộc thiểu số.\n3. Cơ quan quản lý nhà nước về giáo dục và đào tạo có trách nhiệm đưa pháp luật về giao thông đường bộ vào chương trình giảng dạy trong nhà trường và các cơ sở giáo dục khác phù hợp với từng ngành học, cấp học.\n4. Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận có trách nhiệm phối hợp với cơ quan hữu quan và chính quyền địa phương tuyên truyền, vận động nhân dân thực hiện pháp luật về giao thông đường bộ.\n5. Cơ quan, tổ chức có trách nhiệm tổ chức tuyên truyền, phổ biến, giáo dục pháp luật về giao thông đường bộ cho cán bộ, chiến sĩ, công chức, viên chức, người lao động khác thuộc thẩm quyền quản lý.Thành viên trong gia đình có trách nhiệm tuyên truyền, giáo dục, nhắc nhở thành viên khác chấp hành pháp luật về giao thông đường bộ."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Các hành vi bị nghiêm cấm",
      "noi_dung": "1. Phá hoại đường, cầu, hầm, bến phà đường bộ, đèn tín hiệu, cọc tiêu, biển báo hiệu, gương cầu, dải phân cách, hệ thống thoát nước và các công trình, thiết bị khác thuộc kết cấu hạ tầng giao thông đường bộ.\n2. Đào, khoan, xẻ đường trái phép; đặt, để chướng ngại vật trái phép trên đường; đặt, rải vật nhọn, đổ chất gây trơn trên đường; để trái phép vật liệu, phế thải, thải rác ra đường; mở đường, đấu nối trái phép vào đường chính; lấn, chiếm hoặc sử dụng trái phép đất của đường bộ, hành lang an toàn đường bộ; tự ý tháo mở nắp cống, tháo dỡ, di chuyển trái phép hoặc làm sai lệch công trình đường bộ.\n3. Sử dụng lòng đường, lề đường, hè phố trái phép.\n4. Đưa xe cơ giới, xe máy chuyên dùng không bảo đảm tiêu chuẩn an toàn kỹ thuật và bảo vệ môi trường tham gia giao thông đường bộ.\n5. Thay đổi tổng thành, linh kiện, phụ kiện xe cơ giới để tạm thời đạt tiêu chuẩn kỹ thuật của xe khi đi kiểm định.\n6. Đua xe, cổ vũ đua xe, tổ chức đua xe trái phép, lạng lách, đánh võng.\n7. Điều khiển phương tiện giao thông đường bộ mà trong cơ thể có chất ma túy.\n8. Điều khiển xe ô tô, máy kéo, xe máy chuyên dùng trên đường mà trong máu hoặc hơi thở có nồng độ cồn.Điều khiển xe mô tô, xe gắn máy mà trong máu có nồng độ cồn vượt quá 50 miligam/100 mililít máu hoặc 0,25 miligam/1 lít khí thở.\n9. Điều khiển xe cơ giới không có giấy phép lái xe theo quy định.Điều khiển xe máy chuyên dùng tham gia giao thông đường bộ không có chứng chỉ bồi dưỡng kiến thức pháp luật về giao thông đường bộ, bằng hoặc chứng chỉ điều khiển xe máy chuyên dùng.\n10. Giao xe cơ giới, xe máy chuyên dùng cho người không đủ điều kiện để điều khiển xe tham gia giao thông đường bộ.\n11. Điều khiển xe cơ giới chạy quá tốc độ quy định, giành đường, vượt ẩu.\n12. Bấm còi, rú ga liên tục; bấm còi trong thời gian từ 22 giờ đến 5 giờ, bấm còi hơi, sử dụng đèn chiếu xa trong đô thị và khu đông dân cư, trừ các xe được quyền ưu tiên đang đi làm nhiệm vụ theo quy định của Luật này.\n13. Lắp đặt, sử dụng còi, đèn không đúng thiết kế của nhà sản xuất đối với từng loại xe cơ giới; sử dụng thiết bị âm thanh gây mất trật tự an toàn giao thông, trật tự công cộng.\n14. Vận chuyển hàng cấm lưu thông, vận chuyển trái phép hoặc không thực hiện đầy đủ các quy định về vận chuyển hàng nguy hiểm, động vật hoang dã.\n15. Đe dọa, xúc phạm, tranh giành, lôi kéo hành khách; bắt ép hành khách sử dụng dịch vụ ngoài ý muốn; chuyển tải, xuống khách hoặc các hành vi khác nhằm trốn tránh phát hiện xe chở quá tải, quá số người quy định.\n16. Kinh doanh vận tải bằng xe ô tô khi không đáp ứng đủ điều kiện kinh doanh theo quy định.\n17. Bỏ trốn sau khi gây tai nạn để trốn tránh trách nhiệm.\n18. Khi có điều kiện mà cố ý không cứu giúp người bị tai nạn giao thông.\n19. Xâm phạm tính mạng, sức khỏe, tài sản của người bị nạn và người gây tai nạn.\n20. Lợi dụng việc xảy ra tai nạn giao thông để hành hung, đe dọa, xúi giục, gây sức ép, làm mất trật tự, cản trở việc xử lý tai nạn giao thông.\n21. Lợi dụng chức vụ, quyền hạn, nghề nghiệp của bản thân hoặc người khác để vi phạm pháp luật về giao thông đường bộ.\n22. Sản xuất, sử dụng trái phép hoặc mua, bán biển số xe cơ giới, xe máy chuyên dùng.\n23. Hành vi vi phạm quy tắc giao thông đường bộ, hành vi khác gây nguy hiểm cho người và phương tiện tham gia giao thông đường bộ."
    },
    {
      "chuong": "CHƯƠNG IIQUY TẮC GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 9. Quy tắc chung",
      "noi_dung": "1. Người tham gia giao thông phải đi bên phải theo chiều đi của mình, đi đúng làn đường, phần đường quy định và phải chấp hành hệ thống báo hiệu đường bộ.\n2. Xe ô tô có trang bị dây an toàn thì người lái xe và người ngồi hàng ghế phía trước trong xe ô tô phải thắt dây an toàn."
    },
    {
      "chuong": "CHƯƠNG IIQUY TẮC GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 10. Hệ thống báo hiệu đường bộ",
      "noi_dung": "1. Hệ thống báo hiệu đường bộ gồm hiệu lệnh của người điều khiển giao thông; tín hiệu đèn giao thông, biển báo hiệu, vạch kẻ đường, cọc tiêu hoặc tường bảo vệ, rào chắn.\n2. Hiệu lệnh của người điều khiển giao thông quy định như sau:\n3. Tín hiệu đèn giao thông có ba mầu, quy định như sau:\n4. Biển báo hiệu đường bộ gồm năm nhóm, quy định như sau:\n5. Vạch kẻ đường là vạch chỉ sự phân chia làn đường, vị trí hoặc hướng đi, vị trí dừng lại.\n6. Cọc tiêu hoặc tường bảo vệ được đặt ở mép các đoạn đường nguy hiểm để hướng dẫn cho người tham gia giao thông biết phạm vi an toàn của nền đường và hướng đi của đường.\n7. Rào chắn được đặt ở nơi đường bị thắt hẹp, đầu cầu, đầu cống, đầu đoạn đường cấm, đường cụt không cho xe, người qua lại hoặc đặt ở những nơi cần điều khiển, kiểm soát sự đi lại.\n8. Bộ trưởng Bộ Giao thông vận tải quy định cụ thể về báo hiệu đường bộ."
    },
    {
      "chuong": "CHƯƠNG IIQUY TẮC GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 11. Chấp hành báo hiệu đường bộ",
      "noi_dung": "1. Người tham gia giao thông phải chấp hành hiệu lệnh và chỉ dẫn của hệ thống báo hiệu đường bộ.\n2. Khi có người điều khiển giao thông thì người tham gia giao thông phải chấp hành hiệu lệnh của người điều khiển giao thông.\n3. Tại nơi có biển báo hiệu cố định lại có báo hiệu tạm thời thì người tham gia giao thông phải chấp hành hiệu lệnh của báo hiệu tạm thời.\n4. Tại nơi có vạch kẻ đường dành cho người đi bộ, người điều khiển phương tiện phải quan sát, giảm tốc độ và nhường đường cho người đi bộ, xe lăn của người khuyết tật qua đường.Những nơi không có vạch kẻ đường cho người đi bộ, người điều khiển phương tiện phải quan sát, nếu thấy người đi bộ, xe lăn của người khuyết tật đang qua đường thì phải giảm tốc độ, nhường đường cho người đi bộ, xe lăn của người khuyết tật qua đường bảo đảm an toàn."
    },
    {
      "chuong": "CHƯƠNG IIQUY TẮC GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 12. Tốc độ xe và khoảng cách giữa các xe",
      "noi_dung": "1. Người lái xe, người điều khiển xe máy chuyên dùng phải tuân thủ quy định về tốc độ xe chạy trên đường và phải giữ một khoảng cách an toàn đối với xe chạy liền trước xe của mình; ở nơi có biển báo \"Cự ly tối thiểu giữa hai xe\" phải giữ khoảng cách không nhỏ hơn số ghi trên biển báo.\n2. Bộ trưởng Bộ Giao thông vận tải quy định về tốc độ xe và việc đặt biển báo tốc độ; tổ chức thực hiện đặt biển báo tốc độ trên các tuyến quốc lộ.\n3. Chủ tịch Uỷ ban nhân dân cấp tỉnh tổ chức thực hiện việc đặt biển báo tốc độ trên các tuyến đường do địa phương quản lý."
    },
    {
      "chuong": "CHƯƠNG IIQUY TẮC GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 13. Sử dụng làn đường",
      "noi_dung": "1. Trên đường có nhiều làn đường cho xe đi cùng chiều được phân biệt bằng vạch kẻ phân làn đường, người điều khiển phương tiện phải cho xe đi trong một làn đường và chỉ được chuyển làn đường ở những nơi cho phép; khi chuyển làn đường phải có tín hiệu báo trước và phải bảo đảm an toàn.\n2. Trên đường một chiều có vạch kẻ phân làn đường, xe thô sơ phải đi trên làn đường bên phải trong cùng, xe cơ giới, xe máy chuyên dùng đi trên làn đường bên trái.\n3. Phương tiện tham gia giao thông đường bộ di chuyển với tốc độ thấp hơn phải đi về bên phải."
    },
    {
      "chuong": "CHƯƠNG IIQUY TẮC GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 14. Vượt xe",
      "noi_dung": "1. Xe xin vượt phải có báo hiệu bằng đèn hoặc còi; trong đô thị và khu đông dân cư từ 22 giờ đến 5 giờ chỉ được báo hiệu xin vượt bằng đèn.\n2. Xe xin vượt chỉ được vượt khi không có chướng ngại vật phía trước, không có xe chạy ngược chiều trong đoạn đường định vượt, xe chạy trước không có tín hiệu vượt xe khác và đã tránh về bên phải.\n3. Khi có xe xin vượt, nếu đủ điều kiện an toàn, người điều khiển phương tiện phía trước phải giảm tốc độ, đi sát về bên phải của phần đường xe chạy cho đến khi xe sau đã vượt qua, không được gây trở ngại đối với xe xin vượt.\n4. Khi vượt, các xe phải vượt về bên trái, trừ các trường hợp sau đây thì được phép vượt bên phải:\n5. Không được vượt xe khi có một trong các trường hợp sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIQUY TẮC GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 15. Chuyển hướng xe",
      "noi_dung": "1. Khi muốn chuyển hướng, người điều khiển phương tiện phải giảm tốc độ và có tín hiệu báo hướng rẽ.\n2. Trong khi chuyển hướng, người lái xe, người điều khiển xe máy chuyên dùng phải nhường quyền đi trước cho người đi bộ, người đi xe đạp đang đi trên phần đường dành riêng cho họ, nhường đường cho các xe đi ngược chiều và chỉ cho xe chuyển hướng khi quan sát thấy không gây trở ngại hoặc nguy hiểm cho người và phương tiện khác.\n3. Trong khu dân cư, người lái xe, người điều khiển xe máy chuyên dùng chỉ được quay đầu xe ở nơi đường giao nhau và nơi có biển báo cho phép quay đầu xe.\n4. Không được quay đầu xe ở phần đường dành cho người đi bộ qua đường, trên cầu, đầu cầu, gầm cầu vượt, ngầm, trong hầm đường bộ, đường cao tốc, tại nơi đường bộ giao nhau cùng mức với đường sắt, đường hẹp, đường dốc, đoạn đường cong tầm nhìn bị che khuất."
    },
    {
      "chuong": "CHƯƠNG IIQUY TẮC GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 16. Lùi xe",
      "noi_dung": "1. Khi lùi xe, người điều khiển phải quan sát phía sau, có tín hiệu cần thiết và chỉ khi nào thấy không nguy hiểm mới được lùi.\n2. Không được lùi xe ở khu vực cấm dừng, trên phần đường dành cho người đi bộ qua đường, nơi đường bộ giao nhau, đường bộ giao nhau cùng mức với đường sắt, nơi tầm nhìn bị che khuất, trong hầm đường bộ, đường cao tốc."
    },
    {
      "chuong": "CHƯƠNG IIQUY TẮC GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 17. Tránh xe đi ngược chiều",
      "noi_dung": "1. Trên đường không phân chia thành hai chiều xe chạy riêng biệt, hai xe đi ngược chiều tránh nhau, người điều khiển phải giảm tốc độ và cho xe đi về bên phải theo chiều xe chạy của mình.\n2. Các trường hợp nhường đường khi tránh nhau quy định như sau:\n3. Xe cơ giới đi ngược chiều gặp nhau không được dùng đèn chiếu xa."
    },
    {
      "chuong": "CHƯƠNG IIQUY TẮC GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 18. Dừng xe, đỗ xe trên đường bộ",
      "noi_dung": "1. Dừng xe là trạng thái đứng yên tạm thời của phương tiện giao thông trong một khoảng thời gian cần thiết đủ để cho người lên, xuống phương tiện, xếp dỡ hàng hóa hoặc thực hiện công việc khác.\n2. Đỗ xe là trạng thái đứng yên của phương tiện giao thông không giới hạn thời gian.\n3. Người điều khiển phương tiện khi dừng xe, đỗ xe trên đường bộ phải thực hiện quy định sau đây:\n4. Người điều khiển phương tiện không được dừng xe, đỗ xe tại các vị trí sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIQUY TẮC GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 19. Dừng xe, đỗ xe trên đường phốNgười điều khiển phương tiện khi dừng xe, đỗ xe trên đường phố phải tuân theo quy định tạiĐiều 18 của Luật nàyvà các quy định sau đây:",
      "noi_dung": "Người điều khiển phương tiện khi dừng xe, đỗ xe trên đường phố phải tuân theo quy định tại\nĐiều 18 của Luật này\nvà các quy định sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIQUY TẮC GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 20. Xếp hàng hóa trên phương tiện giao thông đường bộ",
      "noi_dung": "1. Hàng hóa xếp trên xe phải gọn gàng, chằng buộc chắc chắn, không để rơi vãi dọc đường, không kéo lê hàng hóa trên mặt đường và không cản trở việc điều khiển xe.\n2. Khi xếp hàng hóa vượt phía trước và phía sau xe thì ban ngày phải có cờ báo hiệu màu đỏ, ban đêm hoặc khi trời tối phải có đèn đỏ báo hiệu.\n3. Bộ trưởng Bộ Giao thông vận tải quy định cụ thể việc xếp hàng hóa trên phương tiện giao thông đường bộ."
    },
    {
      "chuong": "CHƯƠNG IIQUY TẮC GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 21. Trường hợp chở người trên xe ô tô chở hàng",
      "noi_dung": "1. Chỉ được chở người trên xe ô tô chở hàng trong các trường hợp sau đây:\n2. Xe ô tô chở người trong các trường hợp quy định tại khoản 1 Điều này phải có thùng cố định, bảo đảm an toàn khi tham gia giao thông."
    },
    {
      "chuong": "CHƯƠNG IIQUY TẮC GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 22. Quyền ưu tiên của một số loại xe",
      "noi_dung": "1. Những xe sau đây được quyền ưu tiên đi trước xe khác khi qua đường giao nhau từ bất kỳ hướng nào tới theo thứ tự:\n2. Xe quy định tại các điểm a, b, c và d khoản 1 Điều này khi đi làm nhiệm vụ phải có tín hiệu còi, cờ, đèn theo quy định; không bị hạn chế tốc độ; được phép đi vào đường ngược chiều, các đường khác có thể đi được, kể cả khi có tín hiệu đèn đỏ và chỉ phải tuân theo chỉ dẫn của người điều khiển giao thông.Chính phủ quy định cụ thể tín hiệu của xe được quyền ưu tiên.\n3. Khi có tín hiệu của xe được quyền ưu tiên, người tham gia giao thông phải nhanh chóng giảm tốc độ, tránh hoặc dừng lại sát lề đường bên phải để nhường đường. Không được gây cản trở xe được quyền ưu tiên."
    },
    {
      "chuong": "CHƯƠNG IIQUY TẮC GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 23. Qua phà, qua cầu phao",
      "noi_dung": "1. Khi đến bến phà, cầu phao, các xe phải xếp hàng trật tự, đúng nơi quy định, không làm cản trở giao thông.\n2. Khi xuống phà, đang ở trên phà và khi lên bến, mọi người phải xuống xe, trừ người điều khiển xe cơ giới, xe máy chuyên dùng, người bệnh, người già yếu và người khuyết tật.\n3. Xe cơ giới, xe máy chuyên dùng phải xuống phà trước, xe thô sơ, người đi bộ xuống phà sau; khi lên bến, người đi bộ lên trước, các phương tiện giao thông lên sau theo hướng dẫn của người điều khiển giao thông.\n4. Thứ tự ưu tiên qua phà, qua cầu phao quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG IIQUY TẮC GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 24. Nhường đường tại nơi đường giao nhauKhi đến gần đường giao nhau, người điều khiển phương tiện phải cho xe giảm tốc độ và nhường đường theo quy định sau đây:",
      "noi_dung": "Khi đến gần đường giao nhau, người điều khiển phương tiện phải cho xe giảm tốc độ và nhường đường theo quy định sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIQUY TẮC GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 25. Đi trên đoạn đường bộ giao nhau cùng mức với đường sắt, cầu đường bộ đi chung với đường sắt",
      "noi_dung": "1. Trên đoạn đường bộ giao nhau cùng mức với đường sắt, cầu đường bộ đi chung với đường sắt, phương tiện giao thông đường sắt được quyền ưu tiên đi trước.\n2. Tại nơi đường bộ giao nhau cùng mức với đường sắt có đèn tín hiệu, rào chắn và chuông báo hiệu, khi đèn tín hiệu mầu đỏ đã bật sáng, có tiếng chuông báo hiệu, rào chắn đang dịch chuyển hoặc đã đóng, người tham gia giao thông đường bộ phải dừng lại phía phần đường của mình và cách rào chắn một khoảng cách an toàn; khi đèn tín hiệu đã tắt, rào chắn mở hết, tiếng chuông báo hiệu ngừng mới được đi qua.\n3. Tại nơi đường bộ giao nhau cùng mức với đường sắt chỉ có đèn tín hiệu hoặc chuông báo hiệu, khi đèn tín hiệu mầu đỏ đã bật sáng hoặc có tiếng chuông báo hiệu, người tham gia giao thông đường bộ phải dừng ngay lại và giữ khoảng cách tối thiểu 5 mét tính từ ray gần nhất; khi đèn tín hiệu đã tắt hoặc tiếng chuông báo hiệu ngừng mới được đi qua.\n4. Tại nơi đường bộ giao nhau cùng mức với đường sắt không có đèn tín hiệu, rào chắn và chuông báo hiệu, người tham gia giao thông đường bộ phải quan sát cả hai phía, khi thấy chắc chắn không có phương tiện đường sắt đang đi tới mới được đi qua, nếu thấy có phương tiện đường sắt đang đi tới thì phải dừng lại và giữ khoảng cách tối thiểu 5 mét tính từ ray gần nhất và chỉ khi phương tiện đường sắt đã đi qua mới được đi.\n5. Khi phương tiện tham gia giao thông đường bộ bị hư hỏng tại nơi đường bộ giao nhau cùng mức với đường sắt hoặc trong phạm vi an toàn đường sắt thì người điều khiển phương tiện phải bằng mọi cách nhanh nhất đặt báo hiệu trên đường sắt cách tối thiểu 500 mét về hai phía để báo cho người điều khiển phương tiện đường sắt và tìm cách báo cho người quản lý đường sắt, nhà ga nơi gần nhất, đồng thời phải bằng mọi biện pháp nhanh chóng đưa phương tiện ra khỏi phạm vi an toàn đường sắt.\n6. Những người có mặt tại nơi phương tiện tham gia giao thông đường bộ bị hư hỏng trên đoạn đường bộ giao nhau cùng mức với đường sắt có trách nhiệm giúp đỡ người điều khiển phương tiện đưa phương tiện ra khỏi phạm vi an toàn đường sắt."
    },
    {
      "chuong": "CHƯƠNG IIQUY TẮC GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 26. Giao thông trên đường cao tốc",
      "noi_dung": "1. Người lái xe, người điều khiển xe máy chuyên dùng trên đường cao tốc ngoài việc tuân thủ các quy tắc giao thông quy định tại Luật này còn phải thực hiện các quy định sau đây:\n2. Người lái xe, người điều khiển xe máy chuyên dùng phải cho xe chạy cách nhau một khoảng cách an toàn ghi trên biển báo hiệu.\n3. Chỉ được dừng xe, đỗ xe ở nơi quy định; trường hợp buộc phải dừng xe, đỗ xe không đúng nơi quy định thì người lái xe phải đưa xe ra khỏi phần đường xe chạy, nếu không thể được thì phải báo hiệu để người lái xe khác biết.\n4. Người đi bộ, xe thô sơ, xe gắn máy, xe mô tô và máy kéo; xe máy chuyên dùng có tốc độ thiết kế nhỏ hơn 70 km/h không được đi vào đường cao tốc, trừ người, phương tiện, thiết bị phục vụ việc quản lý, bảo trì đường cao tốc."
    },
    {
      "chuong": "CHƯƠNG IIQUY TẮC GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 27. Giao thông trong hầm đường bộNgười điều khiển phương tiện trong hầm đường bộ ngoài việc tuân thủ các quy tắc giao thông quy định tại Luật này còn phải thực hiện các quy định sau đây:",
      "noi_dung": "Người điều khiển phương tiện trong hầm đường bộ ngoài việc tuân thủ các quy tắc giao thông quy định tại Luật này còn phải thực hiện các quy định sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIQUY TẮC GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 28. Tải trọng và khổ giới hạn của đường bộ",
      "noi_dung": "1. Người điều khiển phương tiện phải tuân thủ các quy định về tải trọng, khổ giới hạn của đường bộ và chịu sự kiểm tra của cơ quan có thẩm quyền.\n2. Trường hợp đặc biệt, xe quá tải trọng, quá khổ giới hạn của đường bộ, xe bánh xích gây hư hại mặt đường có thể được lưu hành trên đường nhưng phải được cơ quan quản lý đường bộ có thẩm quyền cấp giấy phép và phải thực hiện các biện pháp bắt buộc để bảo vệ đường bộ, bảo đảm an toàn giao thông.\n3. Bộ trưởng Bộ Giao thông vận tải quy định về tải trọng, khổ giới hạn của đường bộ và công bố về tải trọng, khổ giới hạn của quốc lộ; quy định việc cấp giấy phép lưu hành cho xe quá tải trọng, quá khổ giới hạn của đường bộ, xe bánh xích gây hư hại mặt đường.\n4. Chủ tịch Uỷ ban nhân dân cấp tỉnh công bố về tải trọng, khổ giới hạn của đường bộ do địa phương quản lý."
    },
    {
      "chuong": "CHƯƠNG IIQUY TẮC GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 29. Xe kéo xe và xe kéo rơ moóc",
      "noi_dung": "1. Một xe ô tô chỉ được kéo theo một xe ô tô hoặc xe máy chuyên dùng khác khi xe này không tự chạy được và phải bảo đảm các quy định sau đây:\n2. Xe kéo rơ moóc phải có tổng trọng lượng lớn hơn tổng trọng lượng của rơ moóc hoặc phải có hệ thống hãm có hiệu lực cho rơ moóc.\n3. Không được thực hiện các hành vi sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIQUY TẮC GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 30. Người điều khiển, người ngồi trên xe mô tô, xe gắn máy",
      "noi_dung": "1. Người điều khiển xe mô tô hai bánh, xe gắn máy chỉ được chở một người, trừ những trường hợp sau thì được chở tối đa hai người:\n2. Người điều khiển, người ngồi trên xe mô tô hai bánh, xe mô tô ba bánh, xe gắn máy phải đội mũ bảo hiểm có cài quai đúng quy cách.\n3. Người điều khiển xe mô tô hai bánh, xe mô tô ba bánh, xe gắn máy không được thực hiện các hành vi sau đây:\n4. Người ngồi trên xe mô tô hai bánh, xe mô tô ba bánh, xe gắn máy khi tham gia giao thông không được thực hiện các hành vi sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIQUY TẮC GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 31. Người điều khiển, người ngồi trên xe đạp, người điều khiển xe thô sơ khác",
      "noi_dung": "1. Người điều khiển xe đạp chỉ được chở một người, trừ trường hợp chở thêm một trẻ em dưới 7 tuổi thì được chở tối đa hai người.Người điều khiển xe đạp phải thực hiện quy định tạikhoản 3 Điều 30 của Luật này; người ngồi trên xe đạp khi tham gia giao thông phải thực hiện quy định tạikhoản 4 Điều 30 của Luật này.\n2. Người điều khiển, người ngồi trên xe đạp máy phải đội mũ bảo hiểm có cài quai đúng quy cách.\n3. Người điều khiển xe thô sơ khác phải cho xe đi hàng một, nơi có phần đường dành cho xe thô sơ thì phải đi đúng phần đường quy định; khi đi ban đêm phải có báo hiệu ở phía trước và phía sau xe. Người điều khiển xe súc vật kéo phải có biện pháp bảo đảm vệ sinh trên đường.\n4. Hàng hóa xếp trên xe thô sơ phải bảo đảm an toàn, không gây cản trở giao thông và che khuất tầm nhìn của người điều khiển."
    },
    {
      "chuong": "CHƯƠNG IIQUY TẮC GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 32. Người đi bộ",
      "noi_dung": "1. Người đi bộ phải đi trên hè phố, lề đường; trường hợp đường không có hè phố, lề đường thì người đi bộ phải đi sát mép đường.\n2. Người đi bộ chỉ được qua đường ở những nơi có đèn tín hiệu, có vạch kẻ đường hoặc có cầu vượt, hầm dành cho người đi bộ và phải tuân thủ tín hiệu chỉ dẫn.\n3. Trường hợp không có đèn tín hiệu, không có vạch kẻ đường, cầu vượt, hầm dành cho người đi bộ thì người đi bộ phải quan sát các xe đang đi tới, chỉ qua đường khi bảo đảm an toàn và chịu trách nhiệm bảo đảm an toàn khi qua đường.\n4. Người đi bộ không được vượt qua dải phân cách, không đu bám vào phương tiện giao thông đang chạy; khi mang vác vật cồng kềnh phải bảo đảm an toàn và không gây trở ngại cho người và phương tiện tham gia giao thông đường bộ.\n5. Trẻ em dưới 7 tuổi khi đi qua đường đô thị, đường thường xuyên có xe cơ giới qua lại phải có người lớn dắt; mọi người có trách nhiệm giúp đỡ trẻ em dưới 7 tuổi khi đi qua đường."
    },
    {
      "chuong": "CHƯƠNG IIQUY TẮC GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 33. Người khuyết tật, người già yếu tham gia giao thông",
      "noi_dung": "1. Người khuyết tật sử dụng xe lăn không có động cơ được đi trên hè phố và nơi có vạch kẻ đường dành cho người đi bộ.\n2. Người khiếm thị khi đi trên đường bộ phải có người dắt hoặc có công cụ để báo hiệu cho người khác nhận biết đó là người khiếm thị.\n3. Mọi người có trách nhiệm giúp đỡ người khuyết tật, người già yếu khi đi qua đường."
    },
    {
      "chuong": "CHƯƠNG IIQUY TẮC GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 34. Người dẫn dắt súc vật đi trên đường bộ",
      "noi_dung": "1. Người dẫn dắt súc vật đi trên đường bộ phải cho súc vật đi sát mép đường và bảo đảm vệ sinh trên đường; trường hợp cần cho súc vật đi ngang qua đường thì phải quan sát và chỉ được đi qua đường khi có đủ điều kiện an toàn.\n2. Không được dẫn dắt súc vật đi vào phần đường dành cho xe cơ giới."
    },
    {
      "chuong": "CHƯƠNG IIQUY TẮC GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 35. Các hoạt động khác trên đường bộ",
      "noi_dung": "1. Tổ chức hoạt động văn hóa, thể thao, diễu hành, lễ hội trên đường bộ thực hiện theo quy định sau đây:\n2. Không được thực hiện các hành vi sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIQUY TẮC GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 36. Sử dụng đường phố và các hoạt động khác trên đường phố",
      "noi_dung": "1. Lòng đường và hè phố chỉ được sử dụng cho mục đích giao thông.\n2. Các hoạt động khác trên đường phố phải thực hiện theo quy định tạikhoản 1 Điều 35 của Luật này, trường hợp đặc biệt, việc sử dụng tạm thời một phần lòng đường, hè phố vào mục đích khác do Ủy ban nhân dân cấp tỉnh quy định nhưng không được làm ảnh hưởng đến trật tự, an toàn giao thông.\n3. Không được thực hiện các hành vi sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIQUY TẮC GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 37. Tổ chức giao thông và điều khiển giao thông",
      "noi_dung": "1. Tổ chức giao thông gồm các nội dung sau đây:\n2. Trách nhiệm tổ chức giao thông quy định như sau:\n3. Trách nhiệm điều khiển giao thông của cảnh sát giao thông như sau:"
    },
    {
      "chuong": "CHƯƠNG IIQUY TẮC GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 38. Trách nhiệm của cá nhân, cơ quan, tổ chức khi xảy ra tai nạn giao thông.",
      "noi_dung": "1. Người điều khiển phương tiện và những người liên quan trực tiếp đến vụ tai nạn có trách nhiệm sau đây:\n2. Những người có mặt tại nơi xảy ra vụ tai nạn có trách nhiệm sau đây:\n3. Người điều khiển phương tiện khác khi đi qua nơi xảy ra vụ tai nạn có trách nhiệm chở người bị nạn đi cấp cứu. Các xe được quyền ưu tiên, xe chở người được hưởng quyền ưu đãi, miễn trừ ngoại giao, lãnh sự không bắt buộc thực hiện quy định tại khoản này.\n4. Cơ quan công an khi nhận được tin về vụ tai nạn có trách nhiệm cử người tới ngay hiện trường để điều tra vụ tai nạn, phối hợp với cơ quan quản lý đường bộ và Ủy ban nhân dân địa phương bảo đảm giao thông thông suốt, an toàn.\n5. Ủy ban nhân dân cấp xã nơi xảy ra tai nạn có trách nhiệm kịp thời thông báo cho cơ quan công an, y tế đến để xử lý, giải quyết vụ tai nạn; tổ chức cứu chữa, giúp đỡ người bị nạn, bảo vệ hiện trường, bảo vệ tài sản của người bị nạn; trường hợp có người chết mà không rõ tung tích, không có thân nhân hoặc thân nhân không có khả năng chôn cất thì sau khi cơ quan nhà nước có thẩm quyền đã hoàn tất các công việc theo quy định của pháp luật và đồng ý cho chôn cất, Ủy ban nhân dân cấp xã có trách nhiệm tổ chức chôn cất.Trường hợp vụ tai nạn vượt quá khả năng giải quyết, Uỷ ban nhân dân cấp xã phải kịp thời báo cáo Uỷ ban nhân dân cấp trên.\n6. Bộ Công an có trách nhiệm thống kê, tổng hợp, xây dựng cơ sở dữ liệu thông tin về tai nạn giao thông đường bộ, cung cấp cho cơ quan, tổ chức, cá nhân theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIIKẾT CẤU HẠ TẦNG GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 39. Phân loại đường bộ",
      "noi_dung": "1. Mạng lưới đường bộ được chia thành sáu hệ thống, gồm quốc lộ, đường tỉnh, đường huyện, đường xã, đường đô thị và đường chuyên dùng, quy định như sau:\n2. Thẩm quyền phân loại và điều chỉnh các hệ thống đường bộ quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG IIIKẾT CẤU HẠ TẦNG GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 40. Đặt tên, số hiệu đường bộ",
      "noi_dung": "1. Đường bộ được đặt tên hoặc số hiệu như sau:\n2. Việc đặt tên, số hiệu đường bộ do cơ quan có thẩm quyền phân loại đường bộ quyết định; riêng đường đô thị, đường tỉnh, việc đặt tên do Hội đồng nhân dân cấp tỉnh quyết định trên cơ sở đề nghị của Uỷ ban nhân dân cùng cấp.\n3. Chính phủ quy định cụ thể việc đặt tên, số hiệu đường bộ."
    },
    {
      "chuong": "CHƯƠNG IIIKẾT CẤU HẠ TẦNG GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 41. Tiêu chuẩn kỹ thuật đường bộ",
      "noi_dung": "1. Đường bộ được chia theo cấp kỹ thuật gồm đường cao tốc và các cấp kỹ thuật khác.\n2. Đường bộ xây dựng mới phải bảo đảm tiêu chuẩn kỹ thuật của từng cấp đường; các tuyến đường bộ đang khai thác chưa vào cấp phải được cải tạo, nâng cấp để đạt tiêu chuẩn kỹ thuật của cấp đường phù hợp; đối với đường chuyên dùng còn phải áp dụng cả tiêu chuẩn riêng theo quy định của pháp luật.\n3. Trách nhiệm của các bộ quy định như sau:\n4. Trường hợp áp dụng tiêu chuẩn kỹ thuật đường bộ của nước ngoài thì phải được chấp thuận của cơ quan quản lý nhà nước có thẩm quyền."
    },
    {
      "chuong": "CHƯƠNG IIIKẾT CẤU HẠ TẦNG GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 42. Quỹ đất dành cho kết cấu hạ tầng giao thông đường bộ",
      "noi_dung": "1. Quỹ đất dành cho kết cấu hạ tầng giao thông đường bộ được xác định tại quy hoạch kết cấu hạ tầng giao thông đường bộ. Ủy ban nhân dân cấp tỉnh xác định và quản lý quỹ đất dành cho dự án xây dựng kết cấu hạ tầng giao thông đường bộ theo quy hoạch đã được phê duyệt.\n2. Tỷ lệ quỹ đất giao thông đô thị so với đất xây dựng đô thị phải bảo đảm từ 16% đến 26%. Chính phủ quy định cụ thể tỷ lệ quỹ đất phù hợp với loại đô thị."
    },
    {
      "chuong": "CHƯƠNG IIIKẾT CẤU HẠ TẦNG GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 43. Phạm vi đất dành cho đường bộ",
      "noi_dung": "1. Phạm vi đất dành cho đường bộ gồm đất của đường bộ và đất hành lang an toàn đường bộ.\n2. Trong phạm vi đất dành cho đường bộ, không được xây dựng các công trình khác, trừ một số công trình thiết yếu không thể bố trí ngoài phạm vi đó nhưng phải được cơ quan có thẩm quyền cho phép, gồm công trình phục vụ quốc phòng, an ninh, công trình phục vụ quản lý, khai thác đường bộ, công trình viễn thông, điện lực, đường ống cấp, thoát nước, xăng, dầu, khí.\n3. Trong phạm vi đất hành lang an toàn đường bộ, ngoài việc thực hiện quy định tại khoản 2 Điều này, được tạm thời sử dụng vào mục đích nông nghiệp, quảng cáo nhưng không được làm ảnh hưởng đến an toàn công trình, an toàn giao thông đường bộ. Việc đặt biển quảng cáo trên đất hành lang an toàn đường bộ phải được cơ quan quản lý đường bộ có thẩm quyền đồng ý bằng văn bản.\n4. Người đang sử dụng đất được pháp luật thừa nhận mà đất đó nằm trong hành lang an toàn đường bộ thì được tiếp tục sử dụng đất theo đúng mục đích đã được xác định và không được gây cản trở cho việc bảo vệ an toàn công trình đường bộ.Trường hợp việc sử dụng đất gây ảnh hưởng đến việc bảo vệ an toàn công trình đường bộ thì chủ công trình và người sử dụng đất phải có biện pháp khắc phục, nếu không khắc phục được thì Nhà nước thu hồi đất và bồi thường theo quy định của pháp luật.\n5. Chính phủ quy định cụ thể phạm vi đất dành cho đường bộ, việc sử dụng, khai thác đất hành lang an toàn đường bộ và việc xây dựng các công trình thiết yếu trong phạm vi đất dành cho đường bộ."
    },
    {
      "chuong": "CHƯƠNG IIIKẾT CẤU HẠ TẦNG GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 44. Bảo đảm yêu cầu kỹ thuật và an toàn giao thông của công trình đường bộ",
      "noi_dung": "1. Công trình đường bộ xây dựng mới, nâng cấp và cải tạo phải bảo đảm tiêu chuẩn kỹ thuật và điều kiện an toàn giao thông cho người, phương tiện tham gia giao thông đường bộ, trong đó có người đi bộ và người khuyết tật. Đường đô thị xây dựng phải có hè phố, phần đường, cầu vượt, hầm và tổ chức giao thông cho người đi bộ, người khuyết tật đi lại an toàn, thuận tiện.\n2. Công trình đường bộ phải được thẩm định về an toàn giao thông từ khi lập dự án, thiết kế, thi công, trước và trong quá trình khai thác. Người quyết định đầu tư, chủ đầu tư có trách nhiệm tiếp thu kết quả thẩm định an toàn giao thông để phê duyệt bổ sung vào dự án.\n3. Khu đô thị, khu công nghiệp, khu kinh tế, khu dân cư, khu thương mại - dịch vụ và công trình khác phải có hệ thống đường gom được xây dựng ngoài hành lang an toàn đường bộ; bảo đảm khoảng cách với quốc lộ theo quy định của Chính phủ.\n4. Việc đấu nối được quy định như sau:\n5. Bên cạnh tuyến quốc lộ đi qua khu dân cư phải có đường gom để phục vụ yêu cầu dân sinh."
    },
    {
      "chuong": "CHƯƠNG IIIKẾT CẤU HẠ TẦNG GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 45. Công trình báo hiệu đường bộ",
      "noi_dung": "1. Công trình báo hiệu đường bộ bao gồm:\n2. Đường bộ trước khi đưa vào khai thác phải được lắp đặt đầy đủ công trình báo hiệu đường bộ theo thiết kế được phê duyệt.\n3. Không được gắn vào công trình báo hiệu đường bộ các nội dung không liên quan tới ý nghĩa, mục đích của công trình báo hiệu đường bộ."
    },
    {
      "chuong": "CHƯƠNG IIIKẾT CẤU HẠ TẦNG GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 46. Đầu tư xây dựng, khai thác kết cấu hạ tầng giao thông đường bộ",
      "noi_dung": "1. Đầu tư xây dựng kết cấu hạ tầng giao thông đường bộ là việc đầu tư xây dựng mới, nâng cấp, cải tạo kết cấu hạ tầng giao thông đường bộ.\n2. Việc đầu tư xây dựng kết cấu hạ tầng giao thông đường bộ phải phù hợp với quy hoạch giao thông vận tải đường bộ đã được cấp có thẩm quyền phê duyệt; tuân thủ trình tự quản lý đầu tư xây dựng và các quy định khác của pháp luật; bảo đảm cấp kỹ thuật đường bộ, cảnh quan, bảo vệ môi trường.\n3. Tổ chức, cá nhân Việt Nam và nước ngoài được đầu tư xây dựng, kinh doanh khai thác kết cấu hạ tầng giao thông đường bộ theo quy định của pháp luật.\n4. Ủy ban nhân dân cấp có thẩm quyền chủ trì tổ chức giải phóng mặt bằng theo đúng quyết định thu hồi đất của cơ quan nhà nước có thẩm quyền và tạo điều kiện thuận lợi cho tổ chức, cá nhân đầu tư xây dựng, kinh doanh khai thác kết cấu hạ tầng giao thông đường bộ.\n5. Kết cấu hạ tầng giao thông đường bộ sau khi xây dựng, nâng cấp, cải tạo phải được cơ quan có thẩm quyền nghiệm thu, quyết định đưa vào khai thác theo quy định."
    },
    {
      "chuong": "CHƯƠNG IIIKẾT CẤU HẠ TẦNG GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 47. Thi công công trình trên đường bộ đang khai thác",
      "noi_dung": "1. Thi công công trình trên đường bộ đang khai thác chỉ được tiến hành khi có giấy phép của cơ quan nhà nước có thẩm quyền, thực hiện theo đúng nội dung của giấy phép và quy định của pháp luật về xây dựng.\n2. Trong quá trình thi công, đơn vị thi công phải bố trí báo hiệu, rào chắn tạm thời tại nơi thi công và thực hiện các biện pháp bảo đảm giao thông thông suốt, an toàn.\n3. Thi công công trình trên đường đô thị phải tuân thủ quy định tại khoản 1, khoản 2 Điều này và các quy định sau đây:\n4. Đơn vị thi công không thực hiện các biện pháp bảo đảm giao thông thông suốt, an toàn theo quy định, để xảy ra tai nạn giao thông, ùn tắc giao thông, ô nhiễm môi trường nghiêm trọng thì phải chịu trách nhiệm theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIIKẾT CẤU HẠ TẦNG GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 48. Quản lý, bảo trì đường bộ",
      "noi_dung": "1. Bảo trì đường bộ là thực hiện các công việc bảo dưỡng và sửa chữa đường bộ nhằm duy trì tiêu chuẩn kỹ thuật của đường đang khai thác.\n2. Đường bộ đưa vào khai thác phải được quản lý, bảo trì với các nội dung sau đây:\n3. Trách nhiệm tổ chức quản lý, bảo trì đường bộ quy định như sau:\n4. Bộ trưởng Bộ Giao thông vận tải quy định việc quản lý, bảo trì đường bộ."
    },
    {
      "chuong": "CHƯƠNG IIIKẾT CẤU HẠ TẦNG GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 49. Nguồn tài chính cho quản lý, bảo trì đường bộ",
      "noi_dung": "1. Nguồn tài chính để quản lý, bảo trì hệ thống quốc lộ và đường địa phương được bảo đảm từ quỹ bảo trì đường bộ.Nguồn tài chính để quản lý, bảo trì đường chuyên dùng, đường không do Nhà nước quản lý khai thác, đường được đầu tư xây dựng không bằng nguồn vốn từ ngân sách nhà nước do tổ chức, cá nhân quản lý khai thác chịu trách nhiệm.\n2. Quỹ bảo trì đường bộ được hình thành từ các nguồn sau đây:\n3. Chính phủ quy định cụ thể việc lập, quản lý và sử dụng quỹ bảo trì đường bộ ở trung ương và địa phương."
    },
    {
      "chuong": "CHƯƠNG IIIKẾT CẤU HẠ TẦNG GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 50. Xây dựng đoạn đường giao nhau cùng mức giữa đường bộ với đường sắtViệc xây dựng đoạn đường giao nhau cùng mức giữa đường bộ với đường sắt phải được cơ quan nhà nước có thẩm quyền cho phép; có thiết kế bảo đảm tiêu chuẩn kỹ thuật và điều kiện an toàn giao thông được cơ quan nhà nước có thẩm quyền phê duyệt theo quy định của Bộ trưởng Bộ Giao thông vận tải.",
      "noi_dung": "Việc xây dựng đoạn đường giao nhau cùng mức giữa đường bộ với đường sắt phải được cơ quan nhà nước có thẩm quyền cho phép; có thiết kế bảo đảm tiêu chuẩn kỹ thuật và điều kiện an toàn giao thông được cơ quan nhà nước có thẩm quyền phê duyệt theo quy định của Bộ trưởng Bộ Giao thông vận tải."
    },
    {
      "chuong": "CHƯƠNG IIIKẾT CẤU HẠ TẦNG GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 51. Bến xe, bãi đỗ xe, trạm dừng nghỉ, trạm kiểm tra tải trọng xe, trạm thu phí đường bộ",
      "noi_dung": "1. Trong đô thị, khi xây dựng trụ sở cơ quan, trường học, bệnh viện, trung tâm thương mại - dịch vụ, văn hóa và khu dân cư phải xây dựng đủ nơi đỗ xe phù hợp với quy mô của công trình.\n2. Bến xe, bãi đỗ xe, trạm dừng nghỉ phải xây dựng theo quy hoạch đã được cơ quan nhà nước có thẩm quyền phê duyệt, bảo đảm tiêu chuẩn kỹ thuật.\n3. Trạm thu phí là nơi thực hiện việc thu phí phương tiện tham gia giao thông đường bộ, được xây dựng theo quy hoạch hoặc dự án đầu tư được cơ quan nhà nước có thẩm quyền phê duyệt. Hoạt động của trạm thu phí phải bảo đảm giao thông thông suốt, an toàn.\n4. Trạm kiểm tra tải trọng xe là nơi cơ quan quản lý đường bộ thực hiện việc thu thập, phân tích, đánh giá tác động của tải trọng xe, khổ giới hạn xe đến an toàn đường bộ; kiểm tra, xử lý vi phạm đối với xe quá khổ giới hạn, quá tải trọng cho phép của đường bộ và xe bánh xích lưu hành trên đường bộ, được xây dựng theo quy hoạch do Bộ Giao thông vận tải lập, trình Thủ tướng Chính phủ phê duyệt.Trường hợp cần thiết, để bảo vệ kết cấu hạ tầng giao thông đường bộ, Bộ trưởng Bộ Giao thông vận tải quyết định thành lập trạm kiểm tra tải trọng xe tạm thời.\n5. Bộ trưởng Bộ Giao thông vận tải quy định về quy chuẩn kỹ thuật bến xe, bãi đỗ xe, trạm dừng nghỉ, trạm thu phí, trạm kiểm tra tải trọng xe; quy định về tổ chức, hoạt động của trạm thu phí, trạm kiểm tra tải trọng xe."
    },
    {
      "chuong": "CHƯƠNG IIIKẾT CẤU HẠ TẦNG GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 52. Bảo vệ kết cấu hạ tầng giao thông đường bộ",
      "noi_dung": "1. Bảo vệ kết cấu hạ tầng giao thông đường bộ gồm hoạt động bảo đảm an toàn và tuổi thọ của công trình đường bộ, biện pháp phòng ngừa, ngăn chặn và xử lý hành vi xâm phạm kết cấu hạ tầng giao thông đường bộ.Phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ gồm đất của đường bộ, hành lang an toàn đường bộ, phần trên không, phần dưới mặt đất, phần dưới mặt nước có liên quan đến an toàn công trình và an toàn giao thông đường bộ.\n2. Tổ chức, cá nhân được phép xây dựng, cải tạo, mở rộng, bảo trì công trình và tiến hành hoạt động khác trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ phải thực hiện theo quy định của pháp luật.\n3. Đơn vị quản lý công trình đường bộ có trách nhiệm bảo đảm an toàn kỹ thuật của công trình, liên đới chịu trách nhiệm đối với tai nạn giao thông xảy ra do chất lượng quản lý, bảo trì công trình; trường hợp phát hiện công trình bị hư hỏng hoặc có nguy cơ gây mất an toàn giao thông thì phải xử lý, sửa chữa kịp thời, có biện pháp phòng, chống và khắc phục kịp thời hậu quả do thiên tai gây ra đối với công trình đường bộ.\n4. Trách nhiệm bảo vệ kết cấu hạ tầng giao thông đường bộ quy định như sau:\n5. Người nào phát hiện công trình đường bộ bị hư hỏng hoặc bị xâm hại, hành lang an toàn đường bộ bị lấn chiếm phải kịp thời báo cho Uỷ ban nhân dân, cơ quan quản lý đường bộ hoặc cơ quan công an nơi gần nhất để xử lý; trường hợp cần thiết có biện pháp báo hiệu ngay cho người tham gia giao thông biết. Khi nhận được tin báo, cơ quan có trách nhiệm phải nhanh chóng thực hiện các biện pháp khắc phục để bảo đảm giao thông thông suốt, an toàn."
    },
    {
      "chuong": "CHƯƠNG IVPHƯƠNG TIỆN THAM GIA GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 53. Điều kiện tham gia giao thông của xe cơ giới",
      "noi_dung": "1. Xe ô tô đúng kiểu loại được phép tham gia giao thông phải bảo đảm các quy định về chất lượng, an toàn kỹ thuật và bảo vệ môi trường sau đây:\n2. Xe mô tô hai bánh, xe mô tô ba bánh, xe gắn máy đúng kiểu loại được phép tham gia giao thông phải bảo đảm các quy định về chất lượng, an toàn kỹ thuật và bảo vệ môi trường quy định tại các điểm a, b, d, đ, e, h, i và k khoản 1 Điều này.\n3. Xe cơ giới phải đăng ký và gắn biển số do cơ quan nhà nước có thẩm quyền cấp.\n4. Chính phủ quy định niên hạn sử dụng đối với xe cơ giới.\n5. Bộ trưởng Bộ Giao thông vận tải quy định về chất lượng an toàn kỹ thuật và bảo vệ môi trường của xe cơ giới được phép tham gia giao thông, trừ xe cơ giới của quân đội, công an sử dụng vào mục đích quốc phòng, an ninh."
    },
    {
      "chuong": "CHƯƠNG IVPHƯƠNG TIỆN THAM GIA GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 54. Cấp, thu hồi đăng ký và biển số xe cơ giới",
      "noi_dung": "1. Xe cơ giới có nguồn gốc hợp pháp, bảo đảm tiêu chuẩn chất lượng, an toàn kỹ thuật và bảo vệ môi trường theo quy định của Luật này được cơ quan nhà nước có thẩm quyền cấp đăng ký và biển số.\n2. Bộ trưởng Bộ Công an quy định và tổ chức cấp, thu hồi đăng ký, biển số các loại xe cơ giới; Bộ trưởng Bộ Quốc phòng quy định và tổ chức cấp, thu hồi đăng ký, biển số các loại xe cơ giới của quân đội sử dụng vào mục đích quốc phòng."
    },
    {
      "chuong": "CHƯƠNG IVPHƯƠNG TIỆN THAM GIA GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 55. Bảo đảm quy định về chất lượng an toàn kỹ thuật và bảo vệ môi trường của xe cơ giới tham gia giao thông đường bộ",
      "noi_dung": "1. Việc sản xuất, lắp ráp, cải tạo, sửa chữa, bảo dưỡng và nhập khẩu xe cơ giới tham gia giao thông đường bộ phải tuân theo quy định về chất lượng an toàn kỹ thuật và bảo vệ môi trường. Không được cải tạo các xe ô tô khác thành xe ô tô chở khách.\n2. Chủ phương tiện không được tự thay đổi kết cấu, tổng thành, hệ thống của xe không đúng với thiết kế của nhà chế tạo hoặc thiết kế cải tạo đã được cơ quan có thẩm quyền phê duyệt.\n3. Xe ô tô và rơ moóc, sơ mi rơ moóc được kéo bởi xe ô tô tham gia giao thông đường bộ phải được kiểm tra định kỳ về an toàn kỹ thuật và bảo vệ môi trường (sau đây gọi là kiểm định).\n4. Người đứng đầu cơ sở đăng kiểm và người trực tiếp thực hiện việc kiểm định phải chịu trách nhiệm về việc xác nhận kết quả kiểm định.\n5. Chủ phương tiện, người lái xe ô tô chịu trách nhiệm duy trì tình trạng an toàn kỹ thuật của phương tiện theo tiêu chuẩn quy định khi tham gia giao thông đường bộ giữa hai kỳ kiểm định.\n6. Bộ trưởng Bộ Giao thông vận tải quy định điều kiện, tiêu chuẩn và cấp giấy phép cho cơ sở đăng kiểm xe cơ giới; quy định và tổ chức thực hiện kiểm định xe cơ giới. Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an quy định và tổ chức kiểm định xe cơ giới của quân đội, công an sử dụng vào mục đích quốc phòng, an ninh."
    },
    {
      "chuong": "CHƯƠNG IVPHƯƠNG TIỆN THAM GIA GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 56. Điều kiện tham gia giao thông của xe thô sơ",
      "noi_dung": "1. Khi tham gia giao thông, xe thô sơ phải bảo đảm điều kiện an toàn giao thông đường bộ.\n2. Ủy ban nhân dân cấp tỉnh quy định cụ thể điều kiện, phạm vi hoạt động của xe thô sơ tại địa phương mình."
    },
    {
      "chuong": "CHƯƠNG IVPHƯƠNG TIỆN THAM GIA GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 57. Điều kiện tham gia giao thông của xe máy chuyên dùng",
      "noi_dung": "1. Bảo đảm các quy định về chất lượng an toàn kỹ thuật và bảo vệ môi trường sau đây:\n2. Có đăng ký và gắn biển số do cơ quan nhà nước có thẩm quyền cấp.\n3. Hoạt động trong phạm vi quy định, bảo đảm an toàn cho người, phương tiện và công trình đường bộ khi di chuyển.\n4. Việc sản xuất, lắp ráp, cải tạo, sửa chữa và nhập khẩu xe máy chuyên dùng phải tuân theo quy định về chất lượng an toàn kỹ thuật và bảo vệ môi trường.\n5. Chủ phương tiện và người điều khiển xe máy chuyên dùng chịu trách nhiệm duy trì tình trạng an toàn kỹ thuật và kiểm định theo quy định đối với xe máy chuyên dùng khi tham gia giao thông đường bộ.\n6. Bộ trưởng Bộ Giao thông vận tải quy định cụ thể về chất lượng an toàn kỹ thuật và bảo vệ môi trường, cấp, thu hồi đăng ký, biển số; quy định danh mục xe máy chuyên dùng phải kiểm định và tổ chức việc kiểm định; Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an quy định và tổ chức việc cấp, thu hồi đăng ký, biển số và kiểm định xe máy chuyên dùng của quân đội, công an sử dụng vào mục đích quốc phòng, an ninh."
    },
    {
      "chuong": "CHƯƠNG VNGƯỜI ĐIỀU KHIỂN PHƯƠNG TIỆN THAM GIA GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 58. Điều kiện của người lái xe tham gia giao thông",
      "noi_dung": "1. Người lái xe tham gia giao thông phải đủ độ tuổi, sức khoẻ quy định tại Điều 60 của Luật này và có giấy phép lái xe phù hợp với loại xe được phép điều khiển do cơ quan nhà nước có thẩm quyền cấp.Người tập lái xe ô tô khi tham gia giao thông phải thực hành trên xe tập lái và có giáo viên bảo trợ tay lái.\n2. Người lái xe khi điều khiển phương tiện phải mang theo các giấy tờ sau:"
    },
    {
      "chuong": "CHƯƠNG VNGƯỜI ĐIỀU KHIỂN PHƯƠNG TIỆN THAM GIA GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 59. Giấy phép lái xe",
      "noi_dung": "1. Căn cứ vào kiểu loại, công suất động cơ, tải trọng và công dụng của xe cơ giới, giấy phép lái xe được phân thành giấy phép lái xe không thời hạn và giấy phép lái xe có thời hạn.\n2. Giấy phép lái xe không thời hạn bao gồm các hạng sau đây:\n3. Người khuyết tật điều khiển xe mô tô ba bánh dùng cho người khuyết tật được cấp giấy phép lái xe hạng A1.\n4. Giấy phép lái xe có thời hạn gồm các hạng sau đây:\n5. Giấy phép lái xe có giá trị sử dụng trong phạm vi lãnh thổ Việt Nam và lãnh thổ của nước hoặc vùng lãnh thổ mà Việt Nam ký cam kết công nhận giấy phép lái xe của nhau."
    },
    {
      "chuong": "CHƯƠNG VNGƯỜI ĐIỀU KHIỂN PHƯƠNG TIỆN THAM GIA GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 60. Tuổi, sức khỏe của người lái xe",
      "noi_dung": "1. Độ tuổi của người lái xe quy định như sau:\n2. Người lái xe phải có sức khỏe phù hợp với loại xe, công dụng của xe. Bộ trưởng Bộ Y tế chủ trì, phối hợp với Bộ trưởng Bộ Giao thông vận tải quy định về tiêu chuẩn sức khỏe của người lái xe, việc khám sức khỏe định kỳ đối với người lái xe ô tô và quy định về cơ sở y tế khám sức khoẻ của người lái xe."
    },
    {
      "chuong": "CHƯƠNG VNGƯỜI ĐIỀU KHIỂN PHƯƠNG TIỆN THAM GIA GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 61. Đào tạo lái xe, sát hạch để cấp giấy phép lái xe",
      "noi_dung": "1. Cơ sở đào tạo lái xe là loại hình cơ sở dạy nghề, phải có đủ điều kiện về lớp học, sân tập lái, xe tập lái, đội ngũ giáo viên, giáo trình, giáo án và phải được giấy cấp phép theo quy định.\n2. Cơ sở đào tạo lái xe phải thực hiện đúng nội dung và chương trình quy định cho từng loại, hạng giấy phép lái xe.\n3. Người có nhu cầu được cấp giấy phép lái xe hạng A1, A2, A3, A4, B1 phải được đào tạo. Người có nhu cầu được cấp giấy phép lái xe hạng B2, C, D, E và các giấy phép lái xe hạng F phải được đào tạo tập trung tại cơ sở đào tạo.\n4. Việc đào tạo để nâng hạng giấy phép lái xe thực hiện cho những trường hợp sau đây:\n5. Người có nhu cầu được đào tạo nâng hạng giấy phép lái xe theo quy định tại khoản 4 Điều này còn phải có đủ thời gian và số ki-lô-mét lái xe an toàn quy định cho từng hạng giấy phép lái xe; người có nhu cầu được đào tạo nâng hạng giấy phép lái xe lên hạng D, E tối thiểu phải có trình độ văn hóa trung học cơ sở.\n6. Việc đào tạo lái xe ô tô chở người từ 10 chỗ ngồi trở lên và lái xe kéo rơ moóc chỉ được thực hiện bằng hình thức đào tạo nâng hạng với các điều kiện quy định tại khoản 4 và khoản 5 Điều này.\n7. Việc sát hạch để cấp giấy phép lái xe ô tô phải thực hiện tại các trung tâm sát hạch lái xe. Các trung tâm sát hạch lái xe phải được xây dựng theo quy hoạch, có đủ cơ sở vật chất - kỹ thuật đáp ứng yêu cầu sát hạch lái xe theo quy định.\n8. Người sát hạch lái xe phải có thẻ sát hạch viên theo quy định và phải chịu trách nhiệm về kết quả sát hạch của mình.\n9. Người đã qua đào tạo và đạt kết quả kỳ sát hạch được cấp giấy phép lái xe đúng hạng đã trúng tuyển.Trường hợp giấy phép lái xe có thời hạn, trước khi hết thời hạn sử dụng người lái xe phải khám sức khỏe và làm các thủ tục theo quy định để được đổi giấy phép lái xe.\n10. Bộ trưởng Bộ Giao thông vận tải quy định điều kiện, tiêu chuẩn và cấp giấy phép cho cơ sở đào tạo; quy định hình thức, nội dung, chương trình đào tạo; sát hạch và cấp, đổi, thu hồi giấy phép lái xe; Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an quy định về cơ sở đào tạo, tổ chức đào tạo, sát hạch và cấp, đổi, thu hồi giấy phép lái xe cho lực lượng quân đội, công an làm nhiệm vụ quốc phòng, an ninh."
    },
    {
      "chuong": "CHƯƠNG VNGƯỜI ĐIỀU KHIỂN PHƯƠNG TIỆN THAM GIA GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 62. Điều kiện của người điều khiển xe máy chuyên dùng tham gia giao thông",
      "noi_dung": "1. Người điều khiển xe máy chuyên dùng tham gia giao thông phải đủ độ tuổi, sức khỏe phù hợp với ngành nghề lao động và có chứng chỉ bồi dưỡng kiến thức pháp luật về giao thông đường bộ, bằng hoặc chứng chỉ điều khiển xe máy chuyên dùng do cơ sở đào tạo người điều khiển xe máy chuyên dùng cấp.\n2. Người điều khiển xe máy chuyên dùng khi tham gia giao thông phải mang theo các giấy tờ sau đây:"
    },
    {
      "chuong": "CHƯƠNG VNGƯỜI ĐIỀU KHIỂN PHƯƠNG TIỆN THAM GIA GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 63. Điều kiện của người điều khiển xe thô sơ tham gia giao thông",
      "noi_dung": "1. Có sức khỏe bảo đảm điều khiển xe an toàn.\n2. Hiểu biết quy tắc giao thông đường bộ."
    },
    {
      "chuong": "CHƯƠNG VIVẬN TẢI ĐƯỜNG BỘ",
      "dieu": "Điều 64. Hoạt động vận tải đường bộ",
      "noi_dung": "1. Hoạt động vận tải đường bộ gồm hoạt động vận tải không kinh doanh và hoạt động kinh doanh vận tải đường bộ. Kinh doanh vận tải đường bộ là ngành nghề kinh doanh có điều kiện theo quy định của pháp luật.\n2. Kinh doanh vận tải đường bộ gồm kinh doanh vận tải hành khách, kinh doanh vận tải hàng hóa.\n3. Hoạt động vận tải đường bộ phải phù hợp với quy hoạch giao thông vận tải đường bộ và mạng lưới tuyến vận tải."
    },
    {
      "chuong": "CHƯƠNG VIVẬN TẢI ĐƯỜNG BỘ",
      "dieu": "Điều 65. Thời gian làm việc của người lái xe ô tô",
      "noi_dung": "1. Thời gian làm việc của người lái xe ô tô không được quá 10 giờ trong một ngày và không được lái xe liên tục quá 4 giờ.\n2. Người vận tải và người lái xe ô tô chịu trách nhiệm thực hiện quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "CHƯƠNG VIVẬN TẢI ĐƯỜNG BỘ",
      "dieu": "Điều 66. Kinh doanh vận tải bằng xe ô tô",
      "noi_dung": "1. Kinh doanh vận tải hành khách bằng xe ô tô bao gồm:\n2. Kinh doanh vận tải hàng hóa bằng xe ô tô bao gồm:\n3. Chính phủ quy định cụ thể về kinh doanh vận tải bằng xe ô tô."
    },
    {
      "chuong": "CHƯƠNG VIVẬN TẢI ĐƯỜNG BỘ",
      "dieu": "Điều 67. Điều kiện kinh doanh vận tải bằng xe ô tô",
      "noi_dung": "1. Doanh nghiệp, hợp tác xã, hộ kinh doanh hoạt động kinh doanh vận tải bằng xe ô tô phải có đủ các điều kiện sau đây:\n2. Chỉ các doanh nghiệp, hợp tác xã mới được kinh doanh vận tải hành khách theo tuyến cố định, kinh doanh vận tải hành khách bằng xe buýt, bằng xe taxi và phải có đủ các điều kiện sau đây:\n3. Chỉ các doanh nghiệp, hợp tác xã mới được kinh doanh vận tải hàng hóa bằng công-ten-nơ và phải có đủ các điều kiện quy định tại khoản 1, điểm b khoản 2 Điều này.\n4. Chính phủ quy định cụ thể điều kiện và việc cấp giấy phép kinh doanh vận tải bằng xe ô tô."
    },
    {
      "chuong": "CHƯƠNG VIVẬN TẢI ĐƯỜNG BỘ",
      "dieu": "Điều 68. Vận tải hành khách bằng xe ô tô",
      "noi_dung": "1. Người vận tải, người lái xe khách phải chấp hành các quy định sau đây:\n2. Bộ trưởng Bộ Giao thông vận tải quy định về tổ chức và quản lý hoạt động vận tải hành khách bằng xe ô tô."
    },
    {
      "chuong": "CHƯƠNG VIVẬN TẢI ĐƯỜNG BỘ",
      "dieu": "Điều 69. Quyền và nghĩa vụ của người kinh doanh vận tải hành khách",
      "noi_dung": "1. Người kinh doanh vận tải hành khách có các quyền sau đây:\n2. Người kinh doanh vận tải hành khách có các nghĩa vụ sau đây:\n3. Bộ trưởng Bộ Tài chính chủ trì, phối hợp với Bộ trưởng Bộ Giao thông vận tải quy định về vé và chứng từ thu cước, phí vận tải hành khách."
    },
    {
      "chuong": "CHƯƠNG VIVẬN TẢI ĐƯỜNG BỘ",
      "dieu": "Điều 70. Trách nhiệm của người lái xe và nhân viên phục vụ trên xe ô tô vận tải hành khách",
      "noi_dung": "1. Kiểm tra các điều kiện bảo đảm an toàn của xe trước khi khởi hành.\n2. Có thái độ văn minh, lịch sự, hướng dẫn hành khách ngồi đúng nơi quy định.\n3. Kiểm tra việc sắp xếp, chằng buộc hành lý, hàng hóa bảo đảm an toàn.\n4. Có biện pháp bảo vệ tính mạng, sức khỏe, tài sản của hành khách đi xe, giữ gìn trật tự, vệ sinh trong xe.\n5. Đóng cửa lên xuống của xe trước và trong khi xe chạy."
    },
    {
      "chuong": "CHƯƠNG VIVẬN TẢI ĐƯỜNG BỘ",
      "dieu": "Điều 71. Quyền và nghĩa vụ của hành khách",
      "noi_dung": "1. Hành khách có các quyền sau đây:\n2. Hành khách có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIVẬN TẢI ĐƯỜNG BỘ",
      "dieu": "Điều 72. Vận tải hàng hóa bằng xe ô tô",
      "noi_dung": "1. Việc vận chuyển hàng hóa bằng xe ô tô phải chấp hành các quy định sau đây:\n2. Không được thực hiện các hành vi sau đây:\n3. Bộ trưởng Bộ Giao thông vận tải quy định về tổ chức và quản lý hoạt động vận tải hàng hóa bằng xe ô tô."
    },
    {
      "chuong": "CHƯƠNG VIVẬN TẢI ĐƯỜNG BỘ",
      "dieu": "Điều 73. Quyền và nghĩa vụ của người kinh doanh vận tải hàng hóa",
      "noi_dung": "1. Người kinh doanh vận tải hàng hóa có các quyền sau đây:\n2. Người kinh doanh vận tải hàng hóa có các nghĩa vụ sau đây:\n3. Chính phủ quy định giới hạn trách nhiệm của người kinh doanh vận tải hàng hóa."
    },
    {
      "chuong": "CHƯƠNG VIVẬN TẢI ĐƯỜNG BỘ",
      "dieu": "Điều 74. Quyền và nghĩa vụ của người thuê vận tải hàng hóa",
      "noi_dung": "1. Người thuê vận tải hàng hóa có các quyền sau đây:\n2. Người thuê vận tải hàng hóa có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIVẬN TẢI ĐƯỜNG BỘ",
      "dieu": "Điều 75. Quyền và nghĩa vụ của người nhận hàng",
      "noi_dung": "1. Người nhận hàng có các quyền sau đây:\n2. Người nhận hàng có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIVẬN TẢI ĐƯỜNG BỘ",
      "dieu": "Điều 76. Vận chuyển hàng siêu trường, siêu trọng",
      "noi_dung": "1. Hàng siêu trường, siêu trọng là hàng có kích thước hoặc trọng lượng vượt quá giới hạn quy định nhưng không thể tháo rời ra được.\n2. Việc vận chuyển hàng siêu trường, siêu trọng phải sử dụng xe vận tải phù hợp với loại hàng và phải có giấy phép sử dụng đường bộ do cơ quan nhà nước có thẩm quyền cấp.\n3. Xe vận chuyển hàng siêu trường, siêu trọng phải chạy với tốc độ quy định trong giấy phép và phải có báo hiệu kích thước của hàng, trường hợp cần thiết phải bố trí người chỉ dẫn giao thông để bảo đảm an toàn giao thông.\n4. Bộ trưởng Bộ Giao thông vận tải quy định cụ thể về vận chuyển hàng siêu trường, siêu trọng."
    },
    {
      "chuong": "CHƯƠNG VIVẬN TẢI ĐƯỜNG BỘ",
      "dieu": "Điều 77. Vận chuyển động vật sống",
      "noi_dung": "1. Tùy theo loại động vật sống, người kinh doanh vận tải yêu cầu người thuê vận tải bố trí người áp tải để chăm sóc trong quá trình vận tải.\n2. Người thuê vận tải chịu trách nhiệm về việc xếp, dỡ động vật sống theo hướng dẫn của người kinh doanh vận tải; trường hợp người thuê vận tải không thực hiện được thì phải trả cước, phí xếp, dỡ cho người kinh doanh vận tải.\n3. Việc vận chuyển động vật sống trên đường phải tuân theo quy định của pháp luật về vệ sinh, phòng dịch và bảo vệ môi trường."
    },
    {
      "chuong": "CHƯƠNG VIVẬN TẢI ĐƯỜNG BỘ",
      "dieu": "Điều 78. Vận chuyển hàng nguy hiểm",
      "noi_dung": "1. Xe vận chuyển hàng nguy hiểm phải có giấy phép do cơ quan nhà nước có thẩm quyền cấp.\n2. Xe vận chuyển hàng nguy hiểm không được dừng, đỗ ở nơi đông người, những nơi dễ xảy ra nguy hiểm.\n3. Chính phủ quy định Danh mục hàng nguy hiểm, vận chuyển hàng nguy hiểm và thẩm quyền cấp giấy phép vận chuyển hàng nguy hiểm."
    },
    {
      "chuong": "CHƯƠNG VIVẬN TẢI ĐƯỜNG BỘ",
      "dieu": "Điều 79. Hoạt động vận tải đường bộ trong đô thị",
      "noi_dung": "1. Xe buýt phải chạy đúng tuyến, đúng lịch trình và dừng, đỗ đúng nơi quy định.\n2. Người lái xe taxi khách, xe taxi tải đón, trả hành khách, hàng hóa theo thỏa thuận giữa hành khách, chủ hàng và người lái xe nhưng phải chấp hành các quy định về bảo đảm an toàn giao thông.\n3. Xe chở hàng phải hoạt động theo đúng tuyến, phạm vi và thời gian quy định đối với từng loại xe.\n4. Xe vệ sinh môi trường, xe ô tô chở phế thải, vật liệu rời phải được che phủ kín không để rơi, vãi trên đường phố; trường hợp để rơi, vãi thì người vận tải phải chịu trách nhiệm thu dọn ngay.\n5. Ủy ban nhân dân cấp tỉnh quy định cụ thể về hoạt động vận tải đường bộ trong đô thị và tỷ lệ phương tiện vận tải hành khách đáp ứng nhu cầu đi lại của người khuyết tật."
    },
    {
      "chuong": "CHƯƠNG VIVẬN TẢI ĐƯỜNG BỘ",
      "dieu": "Điều 80. Vận chuyển hành khách, hàng hóa bằng xe thô sơ, xe gắn máy, xe mô tô hai bánh, xe mô tô ba bánh và các loại xe tương tự",
      "noi_dung": "1. Việc sử dụng xe thô sơ, xe gắn máy, xe mô tô hai bánh, xe mô tô ba bánh và các loại xe tương tự để vận chuyển hành khách, hàng hóa phải theo đúng quy định về trật tự, an toàn giao thông.\n2. Bộ trưởng Bộ Giao thông vận tải quy định việc thực hiện khoản 1 Điều này.\n3. Căn cứ quy định của Bộ trưởng Bộ Giao thông vận tải, Ủy ban nhân dân cấp tỉnh quy định cụ thể việc tổ chức thực hiện tại địa phương."
    },
    {
      "chuong": "CHƯƠNG VIVẬN TẢI ĐƯỜNG BỘ",
      "dieu": "Điều 81. Vận tải đa phương thức",
      "noi_dung": "1. Vận tải đa phương thức quy định trong Luật này là việc vận chuyển hàng hóa từ địa điểm nhận hàng đến địa điểm trả hàng cho người nhận hàng bằng ít nhất hai phương thức vận tải, trong đó có phương thức vận tải bằng đường bộ trên cơ sở một hợp đồng vận tải đa phương thức.\n2. Chính phủ quy định cụ thể về vận tải đa phương thức."
    },
    {
      "chuong": "CHƯƠNG VIVẬN TẢI ĐƯỜNG BỘ",
      "dieu": "Điều 82. Dịch vụ hỗ trợ vận tải đường bộ",
      "noi_dung": "1. Dịch vụ hỗ trợ vận tải đường bộ gồm dịch vụ tại bến xe, bãi đỗ xe, trạm dừng nghỉ, đại lý vận tải, đại lý bán vé, dịch vụ thu gom hàng, dịch vụ chuyển tải, dịch vụ kho hàng, dịch vụ cứu hộ vận tải đường bộ.\n2. Bộ trưởng Bộ Giao thông vận tải quy định cụ thể về dịch vụ hỗ trợ vận tải đường bộ."
    },
    {
      "chuong": "CHƯƠNG VIVẬN TẢI ĐƯỜNG BỘ",
      "dieu": "Điều 83. Tổ chức hoạt động của bến xe ô tô, bãi đỗ xe, trạm dừng nghỉ",
      "noi_dung": "1. Hoạt động của bến xe ô tô khách, bến xe ô tô hàng, bãi đỗ xe, trạm dừng nghỉ phải bảo đảm trật tự, an toàn, vệ sinh môi trường, phòng, chống cháy nổ và chịu sự quản lý của cơ quan quản lý nhà nước có thẩm quyền ở địa phương.\n2. Doanh nghiệp, hợp tác xã khai thác bến xe ô tô khách có quyền, nghĩa vụ sắp xếp nơi bán vé hoặc tổ chức bán vé cho hành khách theo hợp đồng với người kinh doanh vận tải; sắp xếp xe ô tô có đủ điều kiện kinh doanh vận tải vào bến đón, trả khách đúng tuyến.\n3. Doanh nghiệp, hợp tác xã khai thác bến xe ô tô hàng có quyền, nghĩa vụ sắp xếp xe ô tô vào bến xếp dỡ hàng hóa, dịch vụ kho bãi, ký gửi, đóng gói, bảo quản hàng hóa.\n4. Doanh nghiệp, hợp tác xã khai thác bãi đỗ xe có quyền, nghĩa vụ tổ chức dịch vụ trông giữ phương tiện.\n5. Doanh nghiệp, hợp tác xã khai thác trạm dừng nghỉ có quyền, nghĩa vụ tổ chức dịch vụ phục vụ người và phương tiện tham gia giao thông đường bộ; thực hiện công việc theo hợp đồng ủy thác với người vận tải.\n6. Ủy ban nhân dân cấp tỉnh căn cứ vào loại bến xe ô tô để quy định giá dịch vụ xe ra, vào bến xe ô tô."
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ NHÀ NƯỚC VỀ GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 84. Nội dung quản lý nhà nước về giao thông đường bộ",
      "noi_dung": "1. Xây dựng quy hoạch, kế hoạch và chính sách phát triển giao thông đường bộ; xây dựng và chỉ đạo thực hiện chương trình quốc gia về an toàn giao thông đường bộ.\n2. Ban hành và tổ chức thực hiện các văn bản quy phạm pháp luật về giao thông đường bộ; quy chuẩn, tiêu chuẩn về giao thông đường bộ.\n3. Tuyên truyền, phổ biến, giáo dục pháp luật về giao thông đường bộ.\n4. Tổ chức quản lý, bảo trì, bảo vệ kết cấu hạ tầng giao thông đường bộ.\n5. Đăng ký, cấp, thu hồi biển số phương tiện giao thông đường bộ; cấp, thu hồi giấy chứng nhận chất lượng, an toàn kỹ thuật và bảo vệ môi trường của phương tiện giao thông đường bộ.\n6. Quản lý đào tạo, sát hạch lái xe; cấp, đổi, thu hồi giấy phép lái xe, chứng chỉ bồi dưỡng kiến thức pháp luật về giao thông đường bộ\n7. Quản lý hoạt động vận tải và dịch vụ hỗ trợ vận tải; tổ chức cứu nạn giao thông đường bộ.\n8. Tổ chức nghiên cứu, ứng dụng khoa học và công nghệ về giao thông đường bộ; đào tạo cán bộ và công nhân kỹ thuật giao thông đường bộ.\n9. Kiểm tra, thanh tra, giải quyết khiếu nại, tố cáo; xử lý vi phạm pháp luật về giao thông đường bộ.\n10. Hợp tác quốc tế về giao thông đường bộ."
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ NHÀ NƯỚC VỀ GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 85. Trách nhiệm quản lý nhà nước về giao thông đường bộ",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về giao thông đường bộ.\n2. Bộ Giao thông vận tải chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về giao thông đường bộ.\n3. Bộ Công an thực hiện các nhiệm vụ quản lý nhà nước về giao thông đường bộ theo quy định của Luật này và các quy định khác của pháp luật có liên quan; thực hiện các biện pháp bảo đảm trật tự, an toàn giao thông; phối hợp với Bộ Giao thông vận tải bảo vệ kết cấu hạ tầng giao thông đường bộ.Bộ Công an, Bộ Giao thông vận tải có trách nhiệm phối hợp trong việc cung cấp số liệu đăng ký phương tiện giao thông đường bộ, dữ liệu về tai nạn giao thông và cấp, đổi, thu hồi giấy phép lái xe.\n4. Bộ Quốc phòng thực hiện các nhiệm vụ quản lý nhà nước về giao thông đường bộ theo quy định của Luật này và các quy định khác của pháp luật có liên quan.\n5. Bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Giao thông vận tải thực hiện quản lý nhà nước về giao thông đường bộ.\n6. Ủy ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình tổ chức thực hiện quản lý nhà nước về giao thông đường bộ theo quy định của Luật này và các quy định khác của pháp luật có liên quan trong phạm vi địa phương."
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ NHÀ NƯỚC VỀ GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 86. Thanh tra đường bộ",
      "noi_dung": "1. Thanh tra đường bộ thực hiện chức năng thanh tra chuyên ngành về giao thông đường bộ.\n2. Thanh tra đường bộ có các nhiệm vụ và quyền hạn sau đây:\n3. Tổ chức và hoạt động của Thanh tra đường bộ thực hiện theo quy định của Luật này và pháp luật về thanh tra.Bộ trưởng Bộ Giao thông vận tải quy định cụ thể nhiệm vụ, quyền hạn của Thanh tra đường bộ."
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ NHÀ NƯỚC VỀ GIAO THÔNG ĐƯỜNG BỘ",
      "dieu": "Điều 87. Tuần tra, kiểm soát của cảnh sát giao thông đường bộ",
      "noi_dung": "1. Cảnh sát giao thông đường bộ thực hiện việc tuần tra, kiểm soát để kiểm soát người và phương tiện tham gia giao thông đường bộ; xử lý vi phạm pháp luật về giao thông đường bộ đối với người và phương tiện tham gia giao thông đường bộ và chịu trách nhiệm trước pháp luật về quyết định của mình; phối hợp với cơ quan quản lý đường bộ phát hiện, ngăn chặn hành vi vi phạm quy định bảo vệ công trình đường bộ và hành lang an toàn đường bộ.\n2. Bộ trưởng Bộ Công an quy định cụ thể nhiệm vụ, quyền hạn, hình thức, nội dung tuần tra, kiểm soát của cảnh sát giao thông đường bộ.\n3. Chính phủ quy định việc huy động các lực lượng cảnh sát khác và công an xã phối hợp với cảnh sát giao thông đường bộ tham gia tuần tra, kiểm soát trật tự, an toàn giao thông đường bộ trong trường hợp cần thiết."
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 88. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2009.\n2. Luật này thay thế Luật giao thông đường bộ ngày 29 tháng 6 năm 2001."
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 89. Quy định chi tiết và hướng dẫn thi hànhChính phủ và cơ quan có thẩm quyền quy định chi tiết và hướng dẫn thi hành các điều, khoản được giao trong Luật; hướng dẫn những nội dung cần thiết khác của Luật này để đáp ứng yêu cầu quản lý nhà nước.",
      "noi_dung": "Chính phủ và cơ quan có thẩm quyền quy định chi tiết và hướng dẫn thi hành các điều, khoản được giao trong Luật; hướng dẫn những nội dung cần thiết khác của Luật này để đáp ứng yêu cầu quản lý nhà nước."
    }
  ]
}