{
  "law_id": "23-2000-QH10",
  "title": "Luật Phòng, chống ma tuý năm 2000",
  "date": "2000-12-09",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "CỦA QUỐC HỘI NƯỚC CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1Luật này quy định về phòng ngừa, ngăn chặn, đấu tranh chống tệ nạn ma tuý; kiểm soát các hoạt động hợp pháp liên quan đến ma tuý; trách nhiệm của cá nhân, gia đình, cơ quan, tổ chức trong phòng, chống ma tuý.",
      "noi_dung": "Luật này quy định về phòng ngừa, ngăn chặn, đấu tranh chống tệ nạn ma tuý; kiểm soát các hoạt động hợp pháp liên quan đến ma tuý; trách nhiệm của cá nhân, gia đình, cơ quan, tổ chức trong phòng, chống ma tuý."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2Trong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3Nghiêm cấm các hành vi sau đây:",
      "noi_dung": "Nghiêm cấm các hành vi sau đây:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4",
      "noi_dung": "1. Phòng, chống ma tuý là trách nhiệm của cá nhân, gia đình, cơ quan, tổ chức và của toàn xã hội.\n2. Nhà nước có chính sách khuyến khích, bảo vệ cá nhân, gia đình, cơ quan, tổ chức tham gia phòng, chống tệ nạn ma tuý; tổ chức đấu tranh chống các tội phạm về ma tuý và sử dụng đồng bộ các biện pháp kinh tế, pháp luật, văn hoá, xã hội, nghiệp vụ để tuyên truyền, vận động nhân dân, cán bộ, công chức và cán bộ, chiến sĩ thuộc lực lượng vũ trang nhân dân tham gia phòng, chống tệ nạn ma tuý; kết hợp phòng, chống tệ nạn ma tuý với phòng, chống các loại tội phạm, HIV/AIDS và các tệ nạn xã hội khác."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5",
      "noi_dung": "1. Nhà nước Việt Nam thực hiện các điều ước quốc tế về phòng, chống ma tuý và các điều ước quốc tế khác có liên quan mà Cộng hoà xã hội chủ nghĩa Việt Nam ký kết hoặc tham gia trên nguyên tắc tôn trọng độc lập, chủ quyền, toàn vẹn lãnh thổ và các bên cùng có lợi; hợp tác với các nước, các tổ chức quốc tế, tổ chức, cá nhân nước ngoài trong hoạt động phòng, chống ma tuý.\n2. Cá nhân, tổ chức nước ngoài nhập cảnh, xuất cảnh, quá cảnh, cư trú, đi lại trên lãnh thổ Việt Nam có trách nhiệm tuân thủ các quy định của Luật này và các quy định khác của pháp luật Việt Nam về phòng, chống ma tuý."
    },
    {
      "chuong": "CHƯƠNG IITRÁCH NHIỆM PHÒNG, CHỐNG MA TUÝ",
      "dieu": "Điều 6Cá nhân, gia đình có trách nhiệm:",
      "noi_dung": "Cá nhân, gia đình có trách nhiệm:"
    },
    {
      "chuong": "CHƯƠNG IITRÁCH NHIỆM PHÒNG, CHỐNG MA TUÝ",
      "dieu": "Điều 7Cá nhân, gia đình, cơ quan, tổ chức có trách nhiệm phát hiện, cung cấp nhanh chóng các thông tin về tệ nạn ma tuý cho cơ quan công an hoặc cơ quan khác có thẩm quyền. Cơ quan nhà nước có thẩm quyền phải xem xét, giải quyết kịp thời những thông tin, tố giác về tệ nạn ma tuý.",
      "noi_dung": "Cá nhân, gia đình, cơ quan, tổ chức có trách nhiệm phát hiện, cung cấp nhanh chóng các thông tin về tệ nạn ma tuý cho cơ quan công an hoặc cơ quan khác có thẩm quyền. Cơ quan nhà nước có thẩm quyền phải xem xét, giải quyết kịp thời những thông tin, tố giác về tệ nạn ma tuý."
    },
    {
      "chuong": "CHƯƠNG IITRÁCH NHIỆM PHÒNG, CHỐNG MA TUÝ",
      "dieu": "Điều 8",
      "noi_dung": "1. Cá nhân, gia đình, cơ quan, tổ chức có trách nhiệm phát hiện, báo cáo kịp thời cho cơ quan nhà nước có thẩm quyền việc trồng cây có chứa chất ma tuý; tham gia triệt phá cây có chứa chất ma tuý do chính quyền địa phương tổ chức.\n2. Tại các vùng phải xoá bỏ cây có chứa chất ma tuý, các cơ quan nhà nước trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm tổ chức thực hiện chủ trương, chính sách của Nhà nước về phát triển sản xuất nông nghiệp, lâm nghiệp để thay thế việc trồng cây có chứa chất ma tuý; quy hoạch cơ cấu nông nghiệp, lâm nghiệp, công nghiệp, dịch vụ và thị trường phù hợp để nhân dân chuyển hướng sản xuất có hiệu quả."
    },
    {
      "chuong": "CHƯƠNG IITRÁCH NHIỆM PHÒNG, CHỐNG MA TUÝ",
      "dieu": "Điều 9Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên, các tổ chức khác trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm:",
      "noi_dung": "Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên, các tổ chức khác trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm:"
    },
    {
      "chuong": "CHƯƠNG IITRÁCH NHIỆM PHÒNG, CHỐNG MA TUÝ",
      "dieu": "Điều 10Nhà trường và các cơ sở giáo dục khác có trách nhiệm:",
      "noi_dung": "Nhà trường và các cơ sở giáo dục khác có trách nhiệm:"
    },
    {
      "chuong": "CHƯƠNG IITRÁCH NHIỆM PHÒNG, CHỐNG MA TUÝ",
      "dieu": "Điều 11Cơ quan nhà nước, đơn vị vũ trang nhân dân trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm tổ chức phòng, chống ma tuý ở cơ quan, đơn vị mình; phòng ngừa, ngăn chặn cán bộ, công chức và cán bộ, chiến sĩ thuộc lực lượng vũ trang nhân dân tham gia tệ nạn ma tuý; tuyên truyền, động viên cán bộ, công chức và cán bộ, chiến sĩ thuộc lực lượng vũ trang nhân dân và nhân dân phát hiện, tố giác, đấu tranh với tệ nạn ma tuý.",
      "noi_dung": "Cơ quan nhà nước, đơn vị vũ trang nhân dân trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm tổ chức phòng, chống ma tuý ở cơ quan, đơn vị mình; phòng ngừa, ngăn chặn cán bộ, công chức và cán bộ, chiến sĩ thuộc lực lượng vũ trang nhân dân tham gia tệ nạn ma tuý; tuyên truyền, động viên cán bộ, công chức và cán bộ, chiến sĩ thuộc lực lượng vũ trang nhân dân và nhân dân phát hiện, tố giác, đấu tranh với tệ nạn ma tuý."
    },
    {
      "chuong": "CHƯƠNG IITRÁCH NHIỆM PHÒNG, CHỐNG MA TUÝ",
      "dieu": "Điều 12Các cơ quan thông tin, tuyên truyền có trách nhiệm phối hợp với cơ quan, tổ chức, đơn vị vũ trang nhân dân tổ chức tuyên truyền, giáo dục để nhân dân nhận thức rõ về tác hại của ma tuý; chủ trương, chính sách, pháp luật, biện pháp của Nhà nước về phòng, chống ma tuý.",
      "noi_dung": "Các cơ quan thông tin, tuyên truyền có trách nhiệm phối hợp với cơ quan, tổ chức, đơn vị vũ trang nhân dân tổ chức tuyên truyền, giáo dục để nhân dân nhận thức rõ về tác hại của ma tuý; chủ trương, chính sách, pháp luật, biện pháp của Nhà nước về phòng, chống ma tuý."
    },
    {
      "chuong": "CHƯƠNG IITRÁCH NHIỆM PHÒNG, CHỐNG MA TUÝ",
      "dieu": "Điều 13",
      "noi_dung": "1. Cơ quan chuyên trách phòng, chống tội phạm về ma tuý thuộc Công an nhân dân được tiến hành một số hoạt động sau đây:\n2. Cá nhân, gia đình, cơ quan, tổ chức quy định tại các điểm d và đ khoản 1 Điều này khi được cơ quan chuyên trách phòng, chống tội phạm về ma tuý yêu cầu có trách nhiệm thực hiện nghiêm chỉnh các yêu cầu đó.\n3. Chính phủ quy định cụ thể về điều kiện, thủ tục, thẩm quyền và trách nhiệm của cơ quan chuyên trách phòng, chống tội phạm về ma tuý trong việc thực hiện các hoạt động quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "CHƯƠNG IITRÁCH NHIỆM PHÒNG, CHỐNG MA TUÝ",
      "dieu": "Điều 14",
      "noi_dung": "1. Cá nhân, gia đình, cơ quan, tổ chức tham gia các hoạt động phòng, chống ma tuý được Nhà nước bảo vệ và giữ bí mật.\n2. Trường hợp cá nhân, gia đình, cơ quan, tổ chức do tham gia phòng, chống ma tuý mà bị thiệt hại về tài sản thì được Nhà nước đền bù; trường hợp cá nhân bị thương tích, tổn hại về sức khoẻ hoặc bị thiệt hại về tính mạng thì bản thân hoặc gia đình được hưởng chế độ, chính sách đặc biệt theo quy định của Chính phủ.\n3. Cơ quan công an, hải quan, bộ đội biên phòng, cảnh sát biển, viện kiểm sát, toà án và chính quyền các cấp trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm thực hiện quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "CHƯƠNG IIIKIỂM SOÁT CÁC HOẠT ĐỘNG HỢP PHÁP LIÊN QUANĐẾN MA TUÝ",
      "dieu": "Điều 15Việc nghiên cứu, giám định, sản xuất, vận chuyển, bảo quản, tàng trữ, mua bán, phân phối, sử dụng, xử lý, trao đổi, nhập khẩu, xuất khẩu, quá cảnh lãnh thổ Việt Nam chất ma tuý, tiền chất, thuốc gây nghiện, thuốc hướng thần phải được quản lý chặt chẽ theo quy định của pháp luật.",
      "noi_dung": "Việc nghiên cứu, giám định, sản xuất, vận chuyển, bảo quản, tàng trữ, mua bán, phân phối, sử dụng, xử lý, trao đổi, nhập khẩu, xuất khẩu, quá cảnh lãnh thổ Việt Nam chất ma tuý, tiền chất, thuốc gây nghiện, thuốc hướng thần phải được quản lý chặt chẽ theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIIKIỂM SOÁT CÁC HOẠT ĐỘNG HỢP PHÁP LIÊN QUANĐẾN MA TUÝ",
      "dieu": "Điều 16",
      "noi_dung": "1. Cá nhân, cơ quan, tổ chức được vận chuyển chất ma tuý, tiền chất, thuốc gây nghiện, thuốc hướng thần phải đóng gói, niêm phong theo quy định của cơ quan có thẩm quyền, chịu trách nhiệm về số lượng, chất lượng hàng của mình và có biện pháp bảo vệ an toàn, không để bị thất thoát.\n2. Việc vận chuyển các chất quy định tại khoản 1 Điều này của cơ quan, tổ chức, cá nhân nước ngoài trên lãnh thổ Việt Nam phải tuân theo quy định của pháp luật Việt Nam."
    },
    {
      "chuong": "CHƯƠNG IIIKIỂM SOÁT CÁC HOẠT ĐỘNG HỢP PHÁP LIÊN QUANĐẾN MA TUÝ",
      "dieu": "Điều 17Việc tồn trữ, bảo quản, kê đơn và bán thuốc gây nghiện, thuốc hướng thần để chữa bệnh tại các cơ sở y tế phải thực hiện theo quy định của Bộ Y tế.",
      "noi_dung": "Việc tồn trữ, bảo quản, kê đơn và bán thuốc gây nghiện, thuốc hướng thần để chữa bệnh tại các cơ sở y tế phải thực hiện theo quy định của Bộ Y tế."
    },
    {
      "chuong": "CHƯƠNG IIIKIỂM SOÁT CÁC HOẠT ĐỘNG HỢP PHÁP LIÊN QUANĐẾN MA TUÝ",
      "dieu": "Điều 18Cá nhân, cơ quan, tổ chức tiến hành các hoạt động quy định tại các điều 15, 16 và 17 của Luật này phải lập hồ sơ về các hoạt động đó theo quy định của cơ quan quản lý nhà nước có thẩm quyền và thông báo cho các cơ quan có liên quan khi có yêu cầu để phối hợp quản lý, kiểm soát chặt chẽ.",
      "noi_dung": "Cá nhân, cơ quan, tổ chức tiến hành các hoạt động quy định tại các điều 15, 16 và 17 của Luật này phải lập hồ sơ về các hoạt động đó theo quy định của cơ quan quản lý nhà nước có thẩm quyền và thông báo cho các cơ quan có liên quan khi có yêu cầu để phối hợp quản lý, kiểm soát chặt chẽ."
    },
    {
      "chuong": "CHƯƠNG IIIKIỂM SOÁT CÁC HOẠT ĐỘNG HỢP PHÁP LIÊN QUANĐẾN MA TUÝ",
      "dieu": "Điều 19Chỉ cơ quan, tổ chức có đủ điều kiện do Chính phủ quy định mới được phép nhập khẩu, xuất khẩu chất ma tuý, tiền chất, thuốc gây nghiện, thuốc hướng thần.",
      "noi_dung": "Chỉ cơ quan, tổ chức có đủ điều kiện do Chính phủ quy định mới được phép nhập khẩu, xuất khẩu chất ma tuý, tiền chất, thuốc gây nghiện, thuốc hướng thần."
    },
    {
      "chuong": "CHƯƠNG IIIKIỂM SOÁT CÁC HOẠT ĐỘNG HỢP PHÁP LIÊN QUANĐẾN MA TUÝ",
      "dieu": "Điều 20",
      "noi_dung": "1. Các trường hợp vận chuyển quá cảnh lãnh thổ Việt Nam chất ma tuý, tiền chất, thuốc gây nghiện, thuốc hướng thần phải có giấy phép quá cảnh của Bộ trưởng Bộ Công an Việt Nam. Tổ chức cần vận chuyển quá cảnh phải gửi đơn và hồ sơ xin phép quá cảnh kèm theo giấy phép của nước xuất khẩu và nước nhập khẩu đến Bộ Công an Việt Nam để làm thủ tục.Giấy phép quá cảnh được gửi cho tổ chức xin phép, hải quan cửa khẩu nơi có hàng quá cảnh đi qua và các cơ quan khác có liên quan. Giấy phép quá cảnh có giá trị một lần trong thời hạn được ghi trong giấy phép.\n2. Việc vận chuyển quá cảnh các chất quy định tại khoản 1 Điều này phải theo đúng hành trình đã ghi trong giấy phép quá cảnh. Tổ chức vận chuyển quá cảnh phải làm thủ tục, chịu sự kiểm soát của cơ quan hải quan và các cơ quan khác có thẩm quyền của Việt Nam."
    },
    {
      "chuong": "CHƯƠNG IIIKIỂM SOÁT CÁC HOẠT ĐỘNG HỢP PHÁP LIÊN QUANĐẾN MA TUÝ",
      "dieu": "Điều 21Mọi trường hợp vận chuyển chất ma tuý, tiền chất, thuốc gây nghiện, thuốc hướng thần vào, ra hoặc qua lãnh thổ Việt Nam mà không có giấy phép nhập khẩu, xuất khẩu, quá cảnh lãnh thổ Việt Nam hoặc không tuân thủ các quy định khác của pháp luật Việt Nam về vận chuyển, nhập khẩu, xuất khẩu, quá cảnh thì đều bị coi là vận chuyển trái phép.",
      "noi_dung": "Mọi trường hợp vận chuyển chất ma tuý, tiền chất, thuốc gây nghiện, thuốc hướng thần vào, ra hoặc qua lãnh thổ Việt Nam mà không có giấy phép nhập khẩu, xuất khẩu, quá cảnh lãnh thổ Việt Nam hoặc không tuân thủ các quy định khác của pháp luật Việt Nam về vận chuyển, nhập khẩu, xuất khẩu, quá cảnh thì đều bị coi là vận chuyển trái phép."
    },
    {
      "chuong": "CHƯƠNG IIIKIỂM SOÁT CÁC HOẠT ĐỘNG HỢP PHÁP LIÊN QUANĐẾN MA TUÝ",
      "dieu": "Điều 22Việc giao, nhận, vận chuyển, tàng trữ, bảo quản, sử dụng, nhập khẩu, xuất khẩu, quá cảnh chất ma tuý, tiền chất, thuốc gây nghiện, thuốc hướng thần vì mục đích quốc phòng, an ninh thực hiện theo quy định của Chính phủ.",
      "noi_dung": "Việc giao, nhận, vận chuyển, tàng trữ, bảo quản, sử dụng, nhập khẩu, xuất khẩu, quá cảnh chất ma tuý, tiền chất, thuốc gây nghiện, thuốc hướng thần vì mục đích quốc phòng, an ninh thực hiện theo quy định của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG IIIKIỂM SOÁT CÁC HOẠT ĐỘNG HỢP PHÁP LIÊN QUANĐẾN MA TUÝ",
      "dieu": "Điều 23",
      "noi_dung": "1. Việc mang theo một số lượng hạn chế thuốc gây nghiện, thuốc hướng thần dự phòng cho việc sơ cứu, cấp cứu trong cuộc hành trình hoặc du lịch quốc tế trên tàu thuỷ, tàu bay, tàu hoả, ô tô hoặc các phương tiện vận tải khác không bị coi là mang hàng xuất khẩu, nhập khẩu, quá cảnh lãnh thổ Việt Nam.Người chỉ huy hoặc điều khiển phương tiện vận tải có trách nhiệm làm thủ tục khai báo với cơ quan hải quan của Việt Nam, giải trình về số lượng thuốc đã sử dụng và áp dụng các biện pháp an toàn thích hợp để ngăn chặn việc sử dụng không đúng mục đích hoặc vận chuyển trái phép các thuốc đó. Khi cần thiết, các cơ quan có thẩm quyền của Việt Nam được tiến hành kiểm tra, kiểm soát trên các phương tiện vận tải đó.\n2. Việc mang theo thuốc gây nghiện, thuốc hướng thần để chữa bệnh của cá nhân khi nhập cảnh, xuất cảnh, quá cảnh lãnh thổ Việt Nam được thực hiện theo quy định của Bộ Y tế Việt Nam và phải chịu sự kiểm soát của các cơ quan có thẩm quyền của Việt Nam."
    },
    {
      "chuong": "CHƯƠNG IIIKIỂM SOÁT CÁC HOẠT ĐỘNG HỢP PHÁP LIÊN QUANĐẾN MA TUÝ",
      "dieu": "Điều 24",
      "noi_dung": "1. Chất ma tuý, thuốc gây nghiện, thuốc hướng thần bị thu giữ trong các vụ án hình sự phải tiêu huỷ, trừ trường hợp chất ma tuý, thuốc gây nghiện, thuốc hướng thần được sử dụng trong các hoạt động hợp pháp liên quan đến ma tuý bị chiếm đoạt được trả lại cho chủ sở hữu.\n2. Việc xử lý thuốc gây nghiện, thuốc hướng thần kém chất lượng hoặc quá hạn sử dụng thực hiện theo quy định của Bộ Y tế.\n3. Việc xử lý chất ma tuý, thuốc gây nghiện, thuốc hướng thần không thuộc các trường hợp quy định tại khoản 1, khoản 2 Điều này và tiền chất thực hiện theo quy định của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG IVCAI NGHIỆN MA TUÝ",
      "dieu": "Điều 25Nhà nước có chính sách khuyến khích việc tự nguyện cai nghiện ma tuý; áp dụng chế độ cai nghiện đối với người nghiện ma tuý; tổ chức các cơ sở cai nghiện ma tuý bắt buộc và khuyến khích cá nhân, gia đình, cơ quan, tổ chức thực hiện các hình thức cai nghiện ma tuý tại gia đình và cộng đồng; khuyến khích tổ chức, cá nhân trong nước và nước ngoài hỗ trợ các hoạt động cai nghiện ma tuý.",
      "noi_dung": "Nhà nước có chính sách khuyến khích việc tự nguyện cai nghiện ma tuý; áp dụng chế độ cai nghiện đối với người nghiện ma tuý; tổ chức các cơ sở cai nghiện ma tuý bắt buộc và khuyến khích cá nhân, gia đình, cơ quan, tổ chức thực hiện các hình thức cai nghiện ma tuý tại gia đình và cộng đồng; khuyến khích tổ chức, cá nhân trong nước và nước ngoài hỗ trợ các hoạt động cai nghiện ma tuý."
    },
    {
      "chuong": "CHƯƠNG IVCAI NGHIỆN MA TUÝ",
      "dieu": "Điều 26",
      "noi_dung": "1. Người nghiện ma tuý có trách nhiệm:\n2. Gia đình có người nghiện ma tuý có trách nhiệm:"
    },
    {
      "chuong": "CHƯƠNG IVCAI NGHIỆN MA TUÝ",
      "dieu": "Điều 27Các hình thức cai nghiện ma tuý tại gia đình và cộng đồng được áp dụng đối với tất cả người nghiện ma tuý. Các cơ quan, tổ chức ở địa phương có trách nhiệm hỗ trợ, kiểm tra, giám sát hoạt động cai nghiện tại gia đình và cộng đồng.Chính phủ quy định cụ thể về tổ chức cai nghiện ma tuý tại gia đình và cộng đồng.",
      "noi_dung": "Các hình thức cai nghiện ma tuý tại gia đình và cộng đồng được áp dụng đối với tất cả người nghiện ma tuý. Các cơ quan, tổ chức ở địa phương có trách nhiệm hỗ trợ, kiểm tra, giám sát hoạt động cai nghiện tại gia đình và cộng đồng.\nChính phủ quy định cụ thể về tổ chức cai nghiện ma tuý tại gia đình và cộng đồng."
    },
    {
      "chuong": "CHƯƠNG IVCAI NGHIỆN MA TUÝ",
      "dieu": "Điều 28",
      "noi_dung": "1. Người nghiện ma tuý từ đủ 18 tuổi trở lên đã được cai nghiện tại gia đình, cộng đồng hoặc đã được giáo dục nhiều lần tại xã, phường, thị trấn mà vẫn còn nghiện hoặc không có nơi cư trú nhất định phải được đưa vào cơ sở cai nghiện bắt buộc.\n2. Việc đưa người nghiện ma tuý vào cơ sở cai nghiện bắt buộc được thực hiện theo quyết định của Chủ tịch Uỷ ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh. Thời hạn cai nghiện ma tuý tại cơ sở cai nghiện bắt buộc từ một năm đến hai năm.\n3. Người nghiện ma tuý tự nguyện làm đơn xin cai nghiện thì được nhận vào cai nghiện tại cơ sở cai nghiện bắt buộc và không bị coi là bị xử lý vi phạm hành chính.\n4. Tổ chức và hoạt động của cơ sở cai nghiện bắt buộc, chế độ cai nghiện bắt buộc, thủ tục đưa người nghiện ma tuý quy định tại khoản 1 Điều này vào cơ sở cai nghiện bắt buộc được thực hiện theo quy định của pháp luật về xử lý vi phạm hành chính."
    },
    {
      "chuong": "CHƯƠNG IVCAI NGHIỆN MA TUÝ",
      "dieu": "Điều 29",
      "noi_dung": "1. Người nghiện ma tuý từ đủ 12 tuổi đến dưới 18 tuổi đã được cai nghiện tại gia đình, cộng đồng hoặc đã được giáo dục nhiều lần tại xã, phường, thị trấn mà vẫn còn nghiện hoặc không có nơi cư trú nhất định thì được đưa vào cơ sở cai nghiện bắt buộc dành riêng cho họ.\n2. Người nghiện ma tuý từ đủ 12 tuổi đến dưới 18 tuổi tự nguyện hoặc được gia đình làm đơn xin cai nghiện thì được nhận vào cai nghiện tại cơ sở cai nghiện bắt buộc dành riêng cho họ.\n3. Việc cai nghiện ma tuý đối với người nghiện ma tuý quy định tại khoản 1 và khoản 2 Điều này không coi là việc xử lý vi phạm hành chính.\n4. Tổ chức và hoạt động của cơ sở cai nghiện bắt buộc, thẩm quyền, thời gian, chế độ cai nghiện, thủ tục đưa người nghiện ma tuý quy định tại khoản 1 và khoản 2 Điều này vào cơ sở cai nghiện bắt buộc do Chính phủ quy định."
    },
    {
      "chuong": "CHƯƠNG IVCAI NGHIỆN MA TUÝ",
      "dieu": "Điều 30Trong thời gian cai nghiện bắt buộc, người nghiện ma tuý có trách nhiệm:",
      "noi_dung": "Trong thời gian cai nghiện bắt buộc, người nghiện ma tuý có trách nhiệm:"
    },
    {
      "chuong": "CHƯƠNG IVCAI NGHIỆN MA TUÝ",
      "dieu": "Điều 31Nhà nước áp dụng phương pháp cai nghiện thích hợp đối với người nghiện ma tuý là người bị tạm giam, phạm nhân, trại viên của cơ sở giáo dục, học sinh của trường giáo dưỡng. Cơ quan quản lý các cơ sở này phối hợp chặt chẽ với cơ quan y tế địa phương để thực hiện quy định này.",
      "noi_dung": "Nhà nước áp dụng phương pháp cai nghiện thích hợp đối với người nghiện ma tuý là người bị tạm giam, phạm nhân, trại viên của cơ sở giáo dục, học sinh của trường giáo dưỡng. Cơ quan quản lý các cơ sở này phối hợp chặt chẽ với cơ quan y tế địa phương để thực hiện quy định này."
    },
    {
      "chuong": "CHƯƠNG IVCAI NGHIỆN MA TUÝ",
      "dieu": "Điều 32",
      "noi_dung": "1. Trong cơ sở cai nghiện, những người nghiện ma tuý sau đây phải được bố trí vào các khu vực tách riêng với những người nghiện ma tuý khác để quản lý và chữa bệnh:\n2. Cơ sở cai nghiện ma tuý có trách nhiệm thực hiện đúng phương pháp cai nghiện đã được cơ quan có thẩm quyền duyệt; tổ chức lao động, học tập, chữa bệnh cho người cai nghiện ma tuý.\n3. Người đứng đầu cơ sở cai nghiện ma tuý được quyết định áp dụng các biện pháp cưỡng chế theo quy định của pháp luật để quản lý chặt chẽ, giáo dục, chữa bệnh cho người cai nghiện và yêu cầu chính quyền địa phương, lực lượng vũ trang nhân dân giúp đỡ khi cần thiết.Chính quyền địa phương, lực lượng vũ trang nhân dân có trách nhiệm phối hợp thực hiện các biện pháp bảo vệ cơ sở cai nghiện ma tuý và hỗ trợ cán bộ, công chức, nhân viên tại các cơ sở này khi có yêu cầu.\n4. Cơ sở cai nghiện ma tuý phải tôn trọng danh dự, nhân phẩm, tính mạng, sức khoẻ, tài sản của người cai nghiện ma tuý.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG IVCAI NGHIỆN MA TUÝ",
      "dieu": "Điều 33Người đã cai nghiện ma tuý được chính quyền cơ sở, gia đình và các tổ chức tiếp nhận, tạo điều kiện học nghề, tìm việc làm, vay vốn, tham gia các hoạt động xã hội để hoà nhập cộng đồng.Cá nhân, gia đình, cơ quan, tổ chức có liên quan có trách nhiệm hỗ trợ chính quyền cơ sở trong việc quản lý, giáo dục, giám sát, phòng, chống tái nghiện cho người đã cai nghiện ma tuý.",
      "noi_dung": "Người đã cai nghiện ma tuý được chính quyền cơ sở, gia đình và các tổ chức tiếp nhận, tạo điều kiện học nghề, tìm việc làm, vay vốn, tham gia các hoạt động xã hội để hoà nhập cộng đồng.\nCá nhân, gia đình, cơ quan, tổ chức có liên quan có trách nhiệm hỗ trợ chính quyền cơ sở trong việc quản lý, giáo dục, giám sát, phòng, chống tái nghiện cho người đã cai nghiện ma tuý."
    },
    {
      "chuong": "CHƯƠNG IVCAI NGHIỆN MA TUÝ",
      "dieu": "Điều 34Uỷ ban nhân dân các cấp nơi có người nghiện ma tuý có trách nhiệm lập kế hoạch tổ chức cai nghiện và phòng, chống tái nghiện ma tuý tại địa phương; chỉ đạo cơ quan lao động - thương binh và xã hội chủ trì phối hợp với cơ quan công an, y tế, giáo dục và đào tạo cùng cấp và các cơ quan, tổ chức có liên quan tổ chức cai nghiện ma tuý, quản lý, giáo dục người nghiện ma tuý và người đã cai nghiện ma tuý; hỗ trợ, tạo điều kiện cho người đã cai nghiện ma tuý hoà nhập cộng đồng.Bổ sung",
      "noi_dung": "Uỷ ban nhân dân các cấp nơi có người nghiện ma tuý có trách nhiệm lập kế hoạch tổ chức cai nghiện và phòng, chống tái nghiện ma tuý tại địa phương; chỉ đạo cơ quan lao động - thương binh và xã hội chủ trì phối hợp với cơ quan công an, y tế, giáo dục và đào tạo cùng cấp và các cơ quan, tổ chức có liên quan tổ chức cai nghiện ma tuý, quản lý, giáo dục người nghiện ma tuý và người đã cai nghiện ma tuý; hỗ trợ, tạo điều kiện cho người đã cai nghiện ma tuý hoà nhập cộng đồng.\nBổ sung"
    },
    {
      "chuong": "CHƯƠNG IVCAI NGHIỆN MA TUÝ",
      "dieu": "Điều 35",
      "noi_dung": "1. Kinh phí để xây dựng cơ sở vật chất, tổ chức cai nghiện bắt buộc và thực hiện các hoạt động quy định tại Điều 31 và Điều 34 của Luật này gồm:\n2. Người nghiện ma tuý, vợ hoặc chồng của người nghiện ma tuý, cha, mẹ của người chưa thành niên nghiện ma tuý có trách nhiệm đóng góp kinh phí cai nghiện theo quy định của Chính phủ; trường hợp có hoàn cảnh khó khăn thì được xét giảm hoặc miễn đóng góp kinh phí cai nghiện.\n3. Cơ sở cai nghiện ma tuý được tiếp nhận các khoản đóng góp, tài trợ của cá nhân, gia đình, cơ quan, tổ chức trong nước, tổ chức, cá nhân nước ngoài để cai nghiện cho người nghiện ma tuý và phải quản lý, sử dụng các khoản đóng góp, tài trợ đó theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ PHÒNG, CHỐNG MA TUÝ",
      "dieu": "Điều 36Nội dung quản lý nhà nước về phòng, chống ma tuý bao gồm:",
      "noi_dung": "Nội dung quản lý nhà nước về phòng, chống ma tuý bao gồm:"
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ PHÒNG, CHỐNG MA TUÝ",
      "dieu": "Điều 37",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về phòng, chống ma tuý.\n2. Bộ Công an chịu trách nhiệm trước Chính phủ chủ trì phối hợp với các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ thực hiện việc thống nhất quản lý nhà nước về phòng, chống ma tuý.\n3. Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm thực hiện và phối hợp với các cơ quan hữu quan trong phòng, chống ma tuý.\n4. Uỷ ban nhân dân các cấp thực hiện quản lý nhà nước về phòng, chống ma tuý tại địa phương; chỉ đạo việc tuyên truyền, giáo dục, tổ chức phòng, chống ma tuý tại địa phương; quản lý việc cai nghiện ma tuý và hoà nhập cộng đồng cho người đã cai nghiện ma tuý."
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ PHÒNG, CHỐNG MA TUÝ",
      "dieu": "Điều 38",
      "noi_dung": "1. Bộ Công an có trách nhiệm:\n2. Bộ trưởng Bộ Công an cấp, thu hồi giấy phép quá cảnh lãnh thổ Việt Nam chất ma tuý, tiền chất, thuốc gây nghiện, thuốc hướng thần; cấp, thu hồi giấy phép nhập khẩu, xuất khẩu chất ma tuý sử dụng trong lĩnh vực đấu tranh chống tội phạm.Bổ sungBổ sung"
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ PHÒNG, CHỐNG MA TUÝ",
      "dieu": "Điều 39Bộ Lao động - Thương binh và Xã hội có trách nhiệm:",
      "noi_dung": "Bộ Lao động - Thương binh và Xã hội có trách nhiệm:"
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ PHÒNG, CHỐNG MA TUÝ",
      "dieu": "Điều 40",
      "noi_dung": "1. Bộ Y tế có trách nhiệm:\n2. Bộ trưởng Bộ Y tế cấp, thu hồi giấy phép nhập khẩu, xuất khẩu thuốc cai nghiện ma tuý, thuốc gây nghiện, thuốc hướng thần, chất ma tuý, tiền chất sử dụng trong lĩnh vực y tế, phân tích, kiểm nghiệm và nghiên cứu khoa học."
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ PHÒNG, CHỐNG MA TUÝ",
      "dieu": "Điều 41",
      "noi_dung": "1.Bộ Công nghiệpcó trách nhiệm:\n2. Bộ trưởngBộ Công nghiệpcấp, thu hồi giấy phép nhập khẩu, xuất khẩu tiền chất sử dụng trong các lĩnh vực sản xuất, trừ trường hợp quy định tại khoản 2 Điều 40 của Luật này."
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ PHÒNG, CHỐNG MA TUÝ",
      "dieu": "Điều 42Bộ Giáo dục và Đào tạo có trách nhiệm ban hành và tổ chức thực hiện chương trình giáo dục phòng, chống ma tuý; xây dựng, tổ chức thực hiện các dự án giáo dục phòng, chống ma tuý trong nhà trường, các cơ sở giáo dục khác.Bổ sung",
      "noi_dung": "Bộ Giáo dục và Đào tạo có trách nhiệm ban hành và tổ chức thực hiện chương trình giáo dục phòng, chống ma tuý; xây dựng, tổ chức thực hiện các dự án giáo dục phòng, chống ma tuý trong nhà trường, các cơ sở giáo dục khác.\nBổ sung"
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ PHÒNG, CHỐNG MA TUÝ",
      "dieu": "Điều 43Bộ Nông nghiệp và Phát triển nông thôn có trách nhiệm phối hợp với Uỷ ban Dân tộc và Miền núi và các cơ quan, tổ chức hữu quan khác tuyên truyền, giáo dục, tổ chức xoá bỏ cây có chứa chất ma tuý; thực hiện chương trình trợ giúp chuyển hướng sản xuất có hiệu quả, ổn định đời sống của nhân dân.",
      "noi_dung": "Bộ Nông nghiệp và Phát triển nông thôn có trách nhiệm phối hợp với Uỷ ban Dân tộc và Miền núi và các cơ quan, tổ chức hữu quan khác tuyên truyền, giáo dục, tổ chức xoá bỏ cây có chứa chất ma tuý; thực hiện chương trình trợ giúp chuyển hướng sản xuất có hiệu quả, ổn định đời sống của nhân dân."
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ PHÒNG, CHỐNG MA TUÝ",
      "dieu": "Điều 44",
      "noi_dung": "1. Cơ quan hải quan, bộ đội biên phòng, cảnh sát biển trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp chặt chẽ với cơ quan công an và chính quyền địa phương để kiểm tra, kiểm soát, phát hiện và xử lý các hành vi mua bán, vận chuyển trái phép chất ma tuý, tiền chất, thuốc gây nghiện, thuốc hướng thần qua biên giới theo quy định của pháp luật.\n2. Các cơ quan quy định tại khoản 1 Điều này được phối hợp với các cơ quan hữu quan của nước khác theo các quy định tại Chương VI của Luật này để phát hiện, ngăn chặn các hành vi mua bán, vận chuyển trái phép chất ma tuý, tiền chất, thuốc gây nghiện, thuốc hướng thần qua biên giới."
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ PHÒNG, CHỐNG MA TUÝ",
      "dieu": "Điều 45Các cơ quan quy định tại các điều từ Điều 37 đến Điều 44 của Luật này, trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm:",
      "noi_dung": "Các cơ quan quy định tại các điều từ Điều 37 đến Điều 44 của Luật này, trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm:"
    },
    {
      "chuong": "CHƯƠNG VIHỢP TÁC QUỐC TẾ VỀ PHÒNG, CHỐNG MA TUÝ",
      "dieu": "Điều 46Nhà nước Việt Nam thực hiện chính sách hợp tác quốc tế đa phương và song phương trong lĩnh vực phòng, chống ma tuý trên nguyên tắc tôn trọng độc lập, chủ quyền quốc gia với các nước trong khu vực Đông Nam á và các nước khác trên thế giới; khuyến khích các tổ chức quốc tế, tổ chức, cá nhân nước ngoài hợp tác với các cơ quan, tổ chức của Việt Nam hỗ trợ lẫn nhau về cơ sở vật chất, tăng cường năng lực pháp luật, thông tin, công nghệ và đào tạo cho hoạt động phòng, chống ma tuý.",
      "noi_dung": "Nhà nước Việt Nam thực hiện chính sách hợp tác quốc tế đa phương và song phương trong lĩnh vực phòng, chống ma tuý trên nguyên tắc tôn trọng độc lập, chủ quyền quốc gia với các nước trong khu vực Đông Nam á và các nước khác trên thế giới; khuyến khích các tổ chức quốc tế, tổ chức, cá nhân nước ngoài hợp tác với các cơ quan, tổ chức của Việt Nam hỗ trợ lẫn nhau về cơ sở vật chất, tăng cường năng lực pháp luật, thông tin, công nghệ và đào tạo cho hoạt động phòng, chống ma tuý."
    },
    {
      "chuong": "CHƯƠNG VIHỢP TÁC QUỐC TẾ VỀ PHÒNG, CHỐNG MA TUÝ",
      "dieu": "Điều 47Trên cơ sở các quy định của Luật này và các điều ước quốc tế có liên quan mà Việt Nam ký kết hoặc tham gia, các cơ quan có thẩm quyền của Việt Nam thực hiện các chương trình hợp tác về phòng, chống ma tuý với các cơ quan hữu quan của các nước, các tổ chức quốc tế, tổ chức, cá nhân nước ngoài.",
      "noi_dung": "Trên cơ sở các quy định của Luật này và các điều ước quốc tế có liên quan mà Việt Nam ký kết hoặc tham gia, các cơ quan có thẩm quyền của Việt Nam thực hiện các chương trình hợp tác về phòng, chống ma tuý với các cơ quan hữu quan của các nước, các tổ chức quốc tế, tổ chức, cá nhân nước ngoài."
    },
    {
      "chuong": "CHƯƠNG VIHỢP TÁC QUỐC TẾ VỀ PHÒNG, CHỐNG MA TUÝ",
      "dieu": "Điều 48Việc phối hợp giữa các cơ quan hữu quan của Việt Nam với nước có liên quan để giải quyết vụ việc cụ thể về ma tuý phải tuân theo các quy định của điều ước quốc tế mà Việt Nam và nước có liên quan đã ký kết hoặc tham gia, hoặc theo thoả thuận trực tiếp giữa Chính phủ Việt Nam với Chính phủ nước có liên quan.",
      "noi_dung": "Việc phối hợp giữa các cơ quan hữu quan của Việt Nam với nước có liên quan để giải quyết vụ việc cụ thể về ma tuý phải tuân theo các quy định của điều ước quốc tế mà Việt Nam và nước có liên quan đã ký kết hoặc tham gia, hoặc theo thoả thuận trực tiếp giữa Chính phủ Việt Nam với Chính phủ nước có liên quan."
    },
    {
      "chuong": "CHƯƠNG VIHỢP TÁC QUỐC TẾ VỀ PHÒNG, CHỐNG MA TUÝ",
      "dieu": "Điều 49",
      "noi_dung": "1. Nhà nước Việt Nam dành ưu tiên cho nước ký kết điều ước quốc tế song phương với Việt Nam sự tương trợ tư pháp trong điều tra, truy tố, xét xử các tội phạm về ma tuý.\n2. Nhà nước Việt Nam có thể từ chối tương trợ tư pháp trong các trường hợp sau:"
    },
    {
      "chuong": "CHƯƠNG VIHỢP TÁC QUỐC TẾ VỀ PHÒNG, CHỐNG MA TUÝ",
      "dieu": "Điều 50Trong trường hợp Việt Nam và nước có liên quan không cùng tham gia điều ước quốc tế đa phương hoặc chưa ký với nhau điều ước quốc tế song phương thì các cơ quan tư pháp của Việt Nam trong khuôn khổ pháp luật và thực tiễn của mình, được thoả thuận trực tiếp với cơ quan tư pháp của nước có liên quan trong việc điều tra, truy tố, xét xử tội phạm về ma tuý.",
      "noi_dung": "Trong trường hợp Việt Nam và nước có liên quan không cùng tham gia điều ước quốc tế đa phương hoặc chưa ký với nhau điều ước quốc tế song phương thì các cơ quan tư pháp của Việt Nam trong khuôn khổ pháp luật và thực tiễn của mình, được thoả thuận trực tiếp với cơ quan tư pháp của nước có liên quan trong việc điều tra, truy tố, xét xử tội phạm về ma tuý."
    },
    {
      "chuong": "CHƯƠNG VIHỢP TÁC QUỐC TẾ VỀ PHÒNG, CHỐNG MA TUÝ",
      "dieu": "Điều 51Nhà nước Việt Nam thực hiện yêu cầu chuyển giao hàng hoá có kiểm soát trên cơ sở điều ước quốc tế mà Việt Nam ký kết hoặc tham gia để phát hiện và truy cứu trách nhiệm hình sự đối với người phạm tội về ma tuý. Quyết định sử dụng biện pháp này được tiến hành theo thoả thuận giữa các cơ quan có thẩm quyền của Việt Nam và của nước có liên quan.",
      "noi_dung": "Nhà nước Việt Nam thực hiện yêu cầu chuyển giao hàng hoá có kiểm soát trên cơ sở điều ước quốc tế mà Việt Nam ký kết hoặc tham gia để phát hiện và truy cứu trách nhiệm hình sự đối với người phạm tội về ma tuý. Quyết định sử dụng biện pháp này được tiến hành theo thoả thuận giữa các cơ quan có thẩm quyền của Việt Nam và của nước có liên quan."
    },
    {
      "chuong": "CHƯƠNG VIIKHEN THƯỞNG VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 52Cá nhân, gia đình, cơ quan, tổ chức có thành tích trong đấu tranh phòng, chống ma tuý thì được khen thưởng theo quy định của pháp luật.",
      "noi_dung": "Cá nhân, gia đình, cơ quan, tổ chức có thành tích trong đấu tranh phòng, chống ma tuý thì được khen thưởng theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VIIKHEN THƯỞNG VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 53",
      "noi_dung": "1. Mọi hành vi vi phạm pháp luật về phòng, chống ma tuý phải được xử lý kịp thời, nghiêm minh theo quy định của pháp luật; việc xử lý phải kiên quyết, công khai và thông báo cho cơ quan, tổ chức,chính quyền cơ sởnơi người vi phạm làm việc hoặc cư trú.\n2. Người nào sử dụng tài sản, phương tiện của mình để chứa chấp hoặc tạo điều kiện cho các hoạt động trái phép về ma tuý; không thực hiện hoặc thực hiện không đầy đủ yêu cầu của cơ quan có thẩm quyền về phòng, chống ma tuý; cản trở, chống đối, xâm phạm tính mạng, sức khoẻ, danh dự, nhân phẩm của người tố giác, người làm chứng, người bị hại, người thi hành công vụ hoặc có hành vi khác vi phạm các quy định của Luật này thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lý hành chính hoặc truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\n3. Người nào lợi dụng chức vụ, quyền hạn vi phạm các quy định của Luật này trong khi thi hành nhiệm vụ về phòng, chống ma tuý thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật hoặc truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VIIKHEN THƯỞNG VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 54Việc khiếu nại, tố cáo và giải quyết khiếu nại, tố cáo đối với các vi phạm pháp luật về phòng, chống ma tuý được thực hiện theo quy định của pháp luật về giải quyết khiếu nại, tố cáo.",
      "noi_dung": "Việc khiếu nại, tố cáo và giải quyết khiếu nại, tố cáo đối với các vi phạm pháp luật về phòng, chống ma tuý được thực hiện theo quy định của pháp luật về giải quyết khiếu nại, tố cáo."
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 55Luật này có hiệu lực thi hành từ ngày 01 tháng 6 năm 2001.Những quy định trước đây trái với Luật này đều bãi bỏ.",
      "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 6 năm 2001.\nNhững quy định trước đây trái với Luật này đều bãi bỏ."
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 56Chính phủ quy định chi tiết và hướng dẫn thi hành Luật này.",
      "noi_dung": "Chính phủ quy định chi tiết và hướng dẫn thi hành Luật này."
    }
  ]
}