{
  "law_id": "24-2023-QH15",
  "title": "Luật Viễn thông 2023, số 24/2023/QH15",
  "date": "2023-11-24",
  "loai_van_ban": "LUẬTVIỄN THÔNG",
  "linh_vuc": "Không rõ",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về hoạt động viễn thông; quyền và nghĩa vụ của tổ chức, cá nhân tham gia hoạt động viễn thông; quản lý nhà nước về viễn thông.",
      "noi_dung": "Luật này quy định về hoạt động viễn thông; quyền và nghĩa vụ của tổ chức, cá nhân tham gia hoạt động viễn thông; quản lý nhà nước về viễn thông."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với tổ chức, cá nhân Việt Nam, tổ chức, cá nhân nước ngoài trực tiếp tham gia hoặc có liên quan đến hoạt động viễn thông tại Việt Nam.",
      "noi_dung": "Luật này áp dụng đối với tổ chức, cá nhân Việt Nam, tổ chức, cá nhân nước ngoài trực tiếp tham gia hoặc có liên quan đến hoạt động viễn thông tại Việt Nam."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Chính sách của Nhà nước về viễn thông",
      "noi_dung": "1. Tạo điều kiện cho tổ chức, cá nhân thuộc các thành phần kinh tế tham gia đầu tư, kinh doanh viễn thông để phát triển cơ sở hạ tầng viễn thông băng rộng phổ cập, trung tâm dữ liệu, điện toán đám mây theo hướng bền vững, hiện đại; hình thành hạ tầng số đáp ứng yêu cầu phát triển kinh tế số, xã hội số, góp phần bảo đảm quốc phòng, an ninh và nâng cao chất lượng cuộc sống của Nhân dân.\n2. Bảo đảm môi trường cạnh tranh lành mạnh trong hoạt động viễn thông.\n3. Tạo điều kiện thuận lợi để phát triển cơ sở hạ tầng và cung cấp dịch vụ viễn thông tại khu vực biên giới, miền núi, vùng cao, vùng bãi ngang, ven biển và hải đảo, vùng đồng bào dân tộc thiểu số, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn; phân định rõ hoạt động viễn thông công ích và kinh doanh viễn thông.\n4. Thúc đẩy việc ứng dụng Internet trong lĩnh vực hành chính, giáo dục, đào tạo, y tế, nghiên cứu khoa học và lĩnh vực khác.\n5. Nghiên cứu, phát triển các công nghệ, tiêu chuẩn, ứng dụng về Internet thế hệ mới, công nghệ vệ tinh tầm thấp, công nghệ mạng viễn thông thế hệ tiếp theo.\n6. Đầu tư xây dựng, hiện đại hóa mạng viễn thông dùng riêng phục vụ hoạt động quốc phòng, an ninh, hoạt động của các cơ quan Đảng, Nhà nước.\n7. Khuyến khích phát triển nguồn nhân lực viễn thông đáp ứng yêu cầu quản lý, khai thác, kinh doanh hiệu quả cơ sở hạ tầng viễn thông.\n8. Tăng cường hợp tác quốc tế về viễn thông trên cơ sở tôn trọng độc lập, chủ quyền và toàn vẹn lãnh thổ, bình đẳng, các bên cùng có lợi, phù hợp với pháp luật Việt Nam và điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Bảo đảm an toàn cơ sở hạ tầng viễn thông, an toàn thông tin mạng và an ninh thông tin",
      "noi_dung": "1. Bảo đảm an toàn cơ sở hạ tầng viễn thông, an toàn thông tin mạng và an ninh thông tin là trách nhiệm của mọi cơ quan, tổ chức, cá nhân. Trường hợp phát hiện hành vi cản trở việc xây dựng hợp pháp, hành vi phá hoại, xâm phạm cơ sở hạ tầng viễn thông, cơ quan, tổ chức, cá nhân có trách nhiệm thông báo kịp thời cho Ủy ban nhân dân cấp xã hoặc cơ quan công an nơi gần nhất.\n2. Doanh nghiệp viễn thông, tổ chức thiết lập mạng viễn thông, tổ chức, cá nhân sở hữu hạ tầng kỹ thuật viễn thông thụ động, đại lý dịch vụ viễn thông và người sử dụng dịch vụ viễn thông có trách nhiệm bảo vệ mạng viễn thông, thiết bị đầu cuối.\n3. Tổ chức, cá nhân trong hoạt động của mình không được gây nhiễu có hại, làm hư hỏng thiết bị, công trình, mạng viễn thông, gây hại đến hoạt động hợp pháp của cơ sở hạ tầng viễn thông của tổ chức, cá nhân khác.\n4. Tổ chức, cá nhân tham gia hoạt động viễn thông chịu sự quản lý, thanh tra, kiểm tra và thực hiện yêu cầu của cơ quan nhà nước có thẩm quyền về bảo đảm an toàn cơ sở hạ tầng viễn thông và an ninh thông tin theo quy định của pháp luật.\n5. Bộ Quốc phòng, Bộ Công an, Ủy ban nhân dân các cấp, các cơ quan có liên quan, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm bảo vệ an toàn cơ sở hạ tầng viễn thông, xử lý hành vi cản trở việc xây dựng hợp pháp, hành vi phá hoại, xâm phạm cơ sở hạ tầng viễn thông.\n6. Doanh nghiệp viễn thông có trách nhiệm ngừng khẩn cấp việc cung cấp dịch vụ viễn thông trong trường hợp có bạo loạn, sử dụng dịch vụ viễn thông nhằm chống lại Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam, xâm phạm an ninh quốc gia theo yêu cầu của cơ quan nhà nước có thẩm quyền theo quy định của pháp luật.\n7. Khi có yêu cầu của cơ quan nhà nước có thẩm quyền theo quy định củaLuật An ninh mạng, doanh nghiệp viễn thông có trách nhiệm cung cấp điểm truy nhập mạng viễn thông và các điều kiện kỹ thuật, nghiệp vụ cần thiết khác để cơ quan đó thực hiện nhiệm vụ kiểm soát và bảo đảm an ninh thông tin.\n8. Chính phủ quy định chi tiết việc bảo đảm an toàn cơ sở hạ tầng viễn thông, an toàn thông tin mạng trong hoạt động viễn thông."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Bảo đảm bí mật thông tin",
      "noi_dung": "1. Tổ chức, cá nhân tham gia hoạt động viễn thông có trách nhiệm bảo vệ bí mật nhà nước theo quy định của pháp luật về bảo vệ bí mật nhà nước.\n2. Tổ chức, cá nhân khi gửi, truyền hoặc lưu giữ thông tin thuộc danh mục bí mật nhà nước trên mạng viễn thông có trách nhiệm mã hóa thông tin theo quy định của pháp luật về cơ yếu.\n3. Thông tin riêng của mọi tổ chức, cá nhân chuyển qua mạng viễn thông công cộng được bảo đảm bí mật. Việc kiểm soát thông tin trên mạng viễn thông do cơ quan nhà nước có thẩm quyền thực hiện theo quy định của pháp luật.\n4. Doanh nghiệp viễn thông không được tiết lộ thông tin riêng liên quan đến người sử dụng dịch vụ viễn thông, bao gồm thông tin thuê bao viễn thông (tên, địa chỉ, số thuê bao viễn thông và thông tin riêng khác mà người sử dụng cung cấp khi giao kết hợp đồng với doanh nghiệp) và thông tin về việc sử dụng dịch vụ viễn thông (số thuê bao viễn thông gửi, số thuê bao viễn thông nhận, vị trí thiết bị đầu cuối gửi, vị trí thiết bị đầu cuối nhận, thời điểm gửi, nhận, thời lượng liên lạc, địa chỉ Internet), trừ các trường hợp sau đây:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Thông tin ưu tiên truyền qua mạng viễn thông",
      "noi_dung": "1. Thông tin khẩn cấp phục vụ quốc phòng, an ninh, cơ yếu.\n2. Thông tin khẩn cấp phục vụ tìm kiếm, cứu hộ, cứu nạn, phòng, chống thiên tai, hỏa hoạn, thảm họa khác.\n3. Thông tin khẩn cấp phục vụ phòng, chống dịch bệnh.\n4. Trường hợp khác theo quy định của pháp luật về tình trạng khẩn cấp."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Quy hoạch phát triển viễn thông quốc gia",
      "noi_dung": "1. Quy hoạch phát triển viễn thông quốc gia được tích hợp vào quy hoạch hạ tầng thông tin và truyền thông nhằm xác định mục tiêu, nguyên tắc, định hướng phát triển thị trường viễn thông, cơ sở hạ tầng viễn thông, công nghệ, dịch vụ viễn thông và các giải pháp thực hiện.\n2. Việc xây dựng quy hoạch phát triển viễn thông quốc gia được thực hiện theo các nguyên tắc sau đây:\n3. Căn cứ vào quy hoạch hạ tầng thông tin và truyền thông, quy hoạch vùng, quy hoạch tỉnh, quy hoạch có tính chất kỹ thuật, chuyên ngành có liên quan, doanh nghiệp viễn thông xây dựng quy hoạch, kế hoạch của doanh nghiệp mình."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Các hành vi bị nghiêm cấm trong hoạt động viễn thông",
      "noi_dung": "1. Lợi dụng hoạt động viễn thông nhằm chống lại Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam; xâm phạm an ninh quốc gia, trật tự, an toàn xã hội gây thiệt hại đến lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân.\n2. Thu trộm, nghe trộm, xem trộm thông tin trên mạng viễn thông; trộm cắp, sử dụng trái phép tài nguyên viễn thông, mật khẩu, khóa mật mã và thông tin riêng của tổ chức, cá nhân khác.\n3. Cản trở trái pháp luật việc thiết lập cơ sở hạ tầng viễn thông, gây rối, phá hoại việc thiết lập cơ sở hạ tầng viễn thông, việc cung cấp và sử dụng hợp pháp các dịch vụ viễn thông.\n4. Thiết lập cơ sở hạ tầng viễn thông, cung cấp dịch vụ viễn thông khi chưa được phép thực hiện theo quy định của Luật này.\n5. Sử dụng thiết bị, phần mềm gửi, truyền, nhận thông tin qua mạng viễn thông để thực hiện hành vi vi phạm pháp luật."
    },
    {
      "chuong": "Chương IIKINH DOANH VIỄN THÔNG",
      "dieu": "Điều 10. Hình thức kinh doanh viễn thông",
      "noi_dung": "1. Kinh doanh viễn thông bao gồm các hình thức sau đây:\n2. Việc kinh doanh dịch vụ viễn thông phải tuân theo quy định của Luật này và quy định khác của pháp luật có liên quan. Việc kinh doanh hàng hóa viễn thông phải tuân theo quy định tạiĐiều 42vàĐiều 55 của Luật nàyvà quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương IIKINH DOANH VIỄN THÔNG",
      "dieu": "Điều 11. Sở hữu trong kinh doanh dịch vụ viễn thông",
      "noi_dung": "1. Nhà nước duy trì phần vốn góp, cổ phần của Nhà nước để bảo đảm chi phối hoạt động của doanh nghiệp cung cấp dịch vụ có hạ tầng mạng có tầm quan trọng đặc biệt đối với hoạt động của toàn bộ cơ sở hạ tầng viễn thông quốc gia và ảnh hưởng trực tiếp đến phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh.\n2. Thủ tướng Chính phủ ban hành danh mục doanh nghiệp cung cấp dịch vụ có hạ tầng mạng quy định tại khoản 1 Điều này.\n3. Chính phủ quy định chi tiết tỷ lệ phần vốn góp hoặc cổ phần tối đa mà một tổ chức, cá nhân được quyền nắm giữ trong 02 hoặc nhiều doanh nghiệp viễn thông khác nhau cùng kinh doanh trong một thị trường dịch vụ viễn thông để bảo đảm cạnh tranh lành mạnh."
    },
    {
      "chuong": "Chương IIKINH DOANH VIỄN THÔNG",
      "dieu": "Điều 12. Đầu tư trong kinh doanh dịch vụ viễn thông",
      "noi_dung": "1. Hoạt động đầu tư trong kinh doanh dịch vụ viễn thông tại Việt Nam phải tuân theo quy định của Luật này và pháp luật về đầu tư.\n2. Điều kiện tiếp cận thị trường đối với nhà đầu tư nước ngoài trong kinh doanh dịch vụ viễn thông phải tuân theo các quy định của pháp luật Việt Nam, điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n3. Hoạt động đầu tư kinh doanh dịch vụ viễn thông ra nước ngoài phải thực hiện theo quy định của pháp luật về đầu tư."
    },
    {
      "chuong": "Chương IIKINH DOANH VIỄN THÔNG",
      "dieu": "Điều 13. Quyền, nghĩa vụ của doanh nghiệp viễn thông",
      "noi_dung": "1. Doanh nghiệp cung cấp dịch vụ không có hạ tầng mạng có các quyền sau đây:\n2. Doanh nghiệp cung cấp dịch vụ không có hạ tầng mạng có các nghĩa vụ sau đây:\n3. Doanh nghiệp cung cấp dịch vụ có hạ tầng mạng có các quyền sau đây:\n4. Doanh nghiệp cung cấp dịch vụ có hạ tầng mạng có các nghĩa vụ sau đây:\n5. Chính phủ quy định chi tiết các điểm h, k và m khoản 2, điểm d khoản 4 Điều này."
    },
    {
      "chuong": "Chương IIKINH DOANH VIỄN THÔNG",
      "dieu": "Điều 14. Quyền, nghĩa vụ của đại lý dịch vụ viễn thông",
      "noi_dung": "1. Đại lý dịch vụ viễn thông có các quyền sau đây:\n2. Đại lý dịch vụ viễn thông có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIKINH DOANH VIỄN THÔNG",
      "dieu": "Điều 15. Quyền, nghĩa vụ của người sử dụng dịch vụ viễn thông, thuê bao viễn thông",
      "noi_dung": "1. Người sử dụng dịch vụ viễn thông có các quyền sau đây:\n2. Người sử dụng dịch vụ viễn thông có các nghĩa vụ sau đây:\n3. Thuê bao viễn thông có các quyền sau đây:\n4. Thuê bao viễn thông có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIKINH DOANH VIỄN THÔNG",
      "dieu": "Điều 16. Hoạt động bán buôn trong viễn thông",
      "noi_dung": "1. Hoạt động bán buôn trong viễn thông là việc doanh nghiệp viễn thông cho doanh nghiệp viễn thông khác thuê mạng viễn thông hoặc mua lưu lượng, dịch vụ viễn thông của mình để phục vụ việc cung cấp dịch vụ viễn thông.\n2. Hoạt động bán buôn trong viễn thông thực hiện theo các quy định sau đây:\n3. Bộ trưởng Bộ Thông tin và Truyền thông quy định chi tiết hoạt động bán buôn trong viễn thông."
    },
    {
      "chuong": "Chương IIKINH DOANH VIỄN THÔNG",
      "dieu": "Điều 17. Doanh nghiệp viễn thông có vị trí thống lĩnh thị trường, nhóm doanh nghiệp viễn thông có vị trí thống lĩnh thị trường",
      "noi_dung": "1. Chính phủ quy định tiêu chí xác định thị trường dịch vụ viễn thông Nhà nước quản lý, tiêu chí xác định doanh nghiệp viễn thông có vị trí thống lĩnh thị trường, nhóm doanh nghiệp viễn thông có vị trí thống lĩnh thị trường đối với thị trường dịch vụ viễn thông Nhà nước quản lý.\n2. Căn cứ quy định tại khoản 1 Điều này, Bộ trưởng Bộ Thông tin và Truyền thông ban hành danh mục thị trường dịch vụ viễn thông Nhà nước quản lý, danh mục doanh nghiệp viễn thông có vị trí thống lĩnh thị trường, nhóm doanh nghiệp viễn thông có vị trí thống lĩnh thị trường đối với thị trường dịch vụ viễn thông Nhà nước quản lý.\n3. Ngoài các nghĩa vụ quy định tạikhoản 2 và khoản 4 Điều 13 của Luật này, doanh nghiệp viễn thông có vị trí thống lĩnh thị trường, nhóm doanh nghiệp viễn thông có vị trí thống lĩnh thị trường còn phải tuân thủ các nghĩa vụ sau đây đối với thị trường dịch vụ viễn thông mà doanh nghiệp, nhóm doanh nghiệp được xác định có vị trí thống lĩnh:"
    },
    {
      "chuong": "Chương IIKINH DOANH VIỄN THÔNG",
      "dieu": "Điều 18. Thiết bị đầu cuối, mạng nội bộ",
      "noi_dung": "1. Việc lắp đặt, đấu nối thiết bị đầu cuối, mạng nội bộ của thuê bao viễn thông vào mạng viễn thông công cộng phải theo quy định của Luật này về quản lý tài nguyên viễn thông, tiêu chuẩn, quy chuẩn kỹ thuật viễn thông.\n2. Việc hòa mạng thiết bị đầu cuối, mạng nội bộ của thuê bao viễn thông vào mạng viễn thông công cộng do doanh nghiệp viễn thông thực hiện thông qua hợp đồng cung cấp và sử dụng dịch vụ viễn thông."
    },
    {
      "chuong": "Chương IIKINH DOANH VIỄN THÔNG",
      "dieu": "Điều 19. Thiết lập mạng viễn thông",
      "noi_dung": "1. Mạng viễn thông được xây dựng và phát triển theo chiến lược, quy hoạch, tiêu chuẩn, quy chuẩn kỹ thuật viễn thông được cơ quan nhà nước có thẩm quyền phê duyệt, ban hành.\n2. Tổ chức thiết lập mạng viễn thông phải có giấy phép cung cấp dịch vụ viễn thông có hạ tầng mạng quy định tạiđiểm a khoản 2 Điều 33 của Luật nàyhoặc giấy phép thiết lập mạng viễn thông quy định tạiđiểm b và điểm d khoản 3 Điều 33 của Luật này.\n3. Thủ tướng Chính phủ quy định việc thiết lập và hoạt động của mạng viễn thông dùng riêng phục vụ các cơ quan Đảng, Nhà nước.\n4. Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an quy định việc thiết lập và hoạt động của mạng viễn thông dùng riêng phục vụ quốc phòng, an ninh, cơ yếu.\n5. Trừ trường hợp quy định tại khoản 3 và khoản 4 Điều này, tổ chức thiết lập mạng viễn thông dùng riêng thuộc các trường hợp sau đây phải có giấy phép thiết lập mạng viễn thông dùng riêng:\n6. Chính phủ quy định chi tiết việc thiết lập mạng viễn thông quy định tại khoản 2 và khoản 5 Điều này."
    },
    {
      "chuong": "Chương IIKINH DOANH VIỄN THÔNG",
      "dieu": "Điều 20. Cung cấp dịch vụ viễn thông",
      "noi_dung": "1. Doanh nghiệp cung cấp dịch vụ viễn thông phải có giấy phép kinh doanh dịch vụ viễn thông hoặc thực hiện đăng ký, thông báo cung cấp dịch vụ viễn thông, trừ trường hợp quy định tạiĐiều 42 của Luật này.\n2. Việc cung cấp dịch vụ ứng dụng viễn thông phải theo quy định của Luật này về kết nối, quản lý tài nguyên viễn thông, tiêu chuẩn, quy chuẩn kỹ thuật viễn thông và quy định khác của pháp luật có liên quan.\n3. Việc cung cấp dịch vụ viễn thông cho người sử dụng dịch vụ viễn thông được thực hiện trên cơ sở hợp đồng cung cấp và sử dụng dịch vụ viễn thông giữa doanh nghiệp viễn thông, đại lý dịch vụ viễn thông với người sử dụng dịch vụ viễn thông.\n4. Doanh nghiệp viễn thông cung cấp dịch vụ cho người sử dụng dịch vụ viễn thông thực hiện đăng ký hợp đồng theo mẫu, điều kiện giao dịch chung theo quy định của pháp luật về bảo vệ quyền lợi người tiêu dùng.\n5. Doanh nghiệp viễn thông Việt Nam cung cấp dịch vụ viễn thông ra nước ngoài phải tuân theo quy định của pháp luật Việt Nam, điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên và pháp luật của quốc gia, vùng lãnh thổ mà doanh nghiệp cung cấp dịch vụ.\n6. Chính phủ quy định chi tiết việc phân loại dịch vụ viễn thông, cung cấp dịch vụ viễn thông."
    },
    {
      "chuong": "Chương IIKINH DOANH VIỄN THÔNG",
      "dieu": "Điều 21. Cung cấp dịch vụ viễn thông qua biên giới đến người sử dụng dịch vụ viễn thông trên lãnh thổ Việt Nam",
      "noi_dung": "1. Việc cung cấp dịch vụ viễn thông qua biên giới đến người sử dụng dịch vụ viễn thông trên lãnh thổ Việt Nam phải tuân thủ quy định của pháp luật Việt Nam, điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n2. Đối với việc cung cấp các dịch vụ viễn thông theo cam kết trong các điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên, tổ chức nước ngoài cung cấp dịch vụ viễn thông qua biên giới ngoài việc tuân thủ các nghĩa vụ đã có trong cam kết còn phải bảo đảm các yêu cầu về quốc phòng, an ninh, chính sách công cộng; tuân theo các quy định tạikhoản 6 Điều 5,Điều 6,điểm b và điểm d khoản 2 Điều 13 của Luật nàyvà quy định khác của pháp luật về an toàn thông tin mạng, an ninh mạng.\n3. Doanh nghiệp viễn thông tham gia thỏa thuận thương mại với tổ chức nước ngoài cung cấp dịch vụ viễn thông qua biên giới đến người sử dụng dịch vụ viễn thông trên lãnh thổ Việt Nam phải có phương án kỹ thuật để bảo đảm an ninh thông tin và thực hiện ngăn chặn khẩn cấp, ngừng cung cấp dịch vụ viễn thông theo yêu cầu của cơ quan nhà nước có thẩm quyền.\n4. Chính phủ quy định chi tiết khoản 2 và khoản 3 Điều này."
    },
    {
      "chuong": "Chương IIKINH DOANH VIỄN THÔNG",
      "dieu": "Điều 22. Từ chối cung cấp dịch vụ viễn thông",
      "noi_dung": "1. Doanh nghiệp viễn thông, đại lý dịch vụ viễn thông không được từ chối giao kết hợp đồng với người sử dụng dịch vụ viễn thông, trừ các trường hợp sau đây:\n2. Doanh nghiệp viễn thông không được đơn phương chấm dứt hợp đồng với người sử dụng dịch vụ viễn thông, trừ các trường hợp sau đây:"
    },
    {
      "chuong": "Chương IIKINH DOANH VIỄN THÔNG",
      "dieu": "Điều 23. Ngừng kinh doanh dịch vụ viễn thông",
      "noi_dung": "1. Doanh nghiệp viễn thông chỉ được ngừng kinh doanh một phần hoặc toàn bộ dịch vụ viễn thông nếu đáp ứng đủ các điều kiện sau đây:\n2. Doanh nghiệp viễn thông nắm giữ phương tiện thiết yếu, doanh nghiệp viễn thông hoặc nhóm doanh nghiệp viễn thông có vị trí thống lĩnh thị trường đối với thị trường dịch vụ viễn thông Nhà nước quản lý, doanh nghiệp cung cấp dịch vụ viễn thông công ích chỉ được ngừng kinh doanh một phần hoặc toàn bộ các dịch vụ viễn thông trực tiếp liên quan đến phương tiện thiết yếu, dịch vụ viễn thông thống lĩnh thị trường, dịch vụ viễn thông công ích nếu đáp ứng các điều kiện sau đây và được Bộ Thông tin và Truyền thông chấp thuận bằng văn bản:\n3. Trường hợp ngừng kinh doanh dịch vụ theo yêu cầu của cơ quan nhà nước có thẩm quyền do doanh nghiệp vi phạm pháp luật, doanh nghiệp phải có phương án bảo đảm quyền, lợi ích hợp pháp của người sử dụng dịch vụ viễn thông theo hợp đồng cung cấp và sử dụng dịch vụ viễn thông đã giao kết và phương án khắc phục vi phạm, báo cáo Bộ Thông tin và Truyền thông bằng văn bản.\n4. Chính phủ quy định chi tiết điều kiện, thủ tục ngừng kinh doanh một phần hoặc toàn bộ dịch vụ viễn thông."
    },
    {
      "chuong": "Chương IIKINH DOANH VIỄN THÔNG",
      "dieu": "Điều 24. Liên lạc nghiệp vụ",
      "noi_dung": "1. Doanh nghiệp viễn thông được sử dụng liên lạc trong nước và quốc tế qua mạng viễn thông do doanh nghiệp khai thác để quản lý, điều hành, xử lý kỹ thuật, nghiệp vụ và được miễn tiền sử dụng dịch vụ.\n2. Doanh nghiệp viễn thông xác định cụ thể đối tượng, phạm vi, mức sử dụng và ban hành quy chế quản lý liên lạc nghiệp vụ nội bộ doanh nghiệp."
    },
    {
      "chuong": "Chương IIKINH DOANH VIỄN THÔNG",
      "dieu": "Điều 25. Dịch vụ viễn thông khẩn cấp",
      "noi_dung": "1. Dịch vụ viễn thông khẩn cấp là dịch vụ gọi đến các số dịch vụ khẩn cấp của cơ quan công an, cứu hỏa, cấp cứu.\n2. Các số dịch vụ khẩn cấp được xác định trong quy hoạch kho số viễn thông và việc cung cấp dịch vụ viễn thông khẩn cấp thực hiện theo quy định của Bộ trưởng Bộ Thông tin và Truyền thông.\n3. Doanh nghiệp viễn thông có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương IIKINH DOANH VIỄN THÔNG",
      "dieu": "Điều 26. Dịch vụ trợ giúp tra cứu số thuê bao điện thoại cố định",
      "noi_dung": "1. Danh bạ điện thoại công cộng là tập hợp các thông tin về tên, địa chỉ, số thuê bao viễn thông và thông tin liên quan khác của thuê bao điện thoại cố định, được lưu giữ dưới dạng bản in, bản điện tử do doanh nghiệp viễn thông phát hành và quản lý.\n2. Doanh nghiệp viễn thông chỉ được đưa thông tin thuê bao vào Danh bạ điện thoại công cộng sau khi được người sử dụng dịch vụ viễn thông đồng ý.\n3. Dịch vụ trợ giúp tra cứu số thuê bao điện thoại cố định là dịch vụ trợ giúp người sử dụng dịch vụ viễn thông tra cứu số thuê bao điện thoại cố định bằng Danh bạ điện thoại công cộng.\n4. Doanh nghiệp viễn thông có trách nhiệm cung cấp miễn phí cho người sử dụng dịch vụ điện thoại cố định bản điện tử Danh bạ điện thoại công cộng quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương IIKINH DOANH VIỄN THÔNG",
      "dieu": "Điều 27. Dịch vụ báo hỏng dịch vụ viễn thông",
      "noi_dung": "1. Dịch vụ báo hỏng dịch vụ viễn thông là dịch vụ cung cấp cho người sử dụng khả năng thông báo việc hoạt động không bình thường của dịch vụ viễn thông do doanh nghiệp quản lý và yêu cầu khắc phục sự cố.\n2. Doanh nghiệp viễn thông có trách nhiệm bảo đảm khả năng truy nhập và cung cấp miễn phí dịch vụ báo hỏng dịch vụ viễn thông cho người sử dụng dịch vụ viễn thông."
    },
    {
      "chuong": "Chương IIKINH DOANH VIỄN THÔNG",
      "dieu": "Điều 28. Cung cấp dịch vụ viễn thông cơ bản trên Internet",
      "noi_dung": "1. Doanh nghiệp cung cấp dịch vụ viễn thông cơ bản trên Internet có các quyền sau đây:\n2. Doanh nghiệp cung cấp dịch vụ viễn thông cơ bản trên Internet có các nghĩa vụ sau đây:\n3. Chính phủ quy định chi tiết về quyền và nghĩa vụ của tổ chức nước ngoài cung cấp dịch vụ viễn thông cơ bản trên Internet qua biên giới đến người sử dụng dịch vụ trên lãnh thổ Việt Nam trên nguyên tắc tôn trọng độc lập, chủ quyền, bình đẳng, bảo đảm an toàn, an ninh thông tin và cam kết chung trong các điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên."
    },
    {
      "chuong": "Chương IIKINH DOANH VIỄN THÔNG",
      "dieu": "Điều 29. Cung cấp và sử dụng dịch vụ trung tâm dữ liệu, dịch vụ điện toán đám mây",
      "noi_dung": "1. Doanh nghiệp cung cấp dịch vụ trung tâm dữ liệu, dịch vụ điện toán đám mây có các quyền sau đây:\n2. Doanh nghiệp cung cấp dịch vụ trung tâm dữ liệu, dịch vụ điện toán đám mây có các nghĩa vụ sau đây:\n3. Doanh nghiệp trước khi đưa trung tâm dữ liệu vào sử dụng để kinh doanh dịch vụ trung tâm dữ liệu, dịch vụ điện toán đám mây cho công cộng phải thực hiện công bố về sự phù hợp của trung tâm dữ liệu với các tiêu chuẩn, quy chuẩn kỹ thuật theo quy định của Bộ trưởng Bộ Thông tin và Truyền thông.\n4. Việc sử dụng dịch vụ trung tâm dữ liệu, dịch vụ điện toán đám mây của doanh nghiệp trong hoạt động của các ngành, lĩnh vực phải tuân theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n5. Chính phủ quy định chi tiết các nội dung sau đây:"
    },
    {
      "chuong": "Chương IIIVIỄN THÔNG CÔNG ÍCH",
      "dieu": "Điều 30. Hoạt động viễn thông công ích",
      "noi_dung": "1. Hoạt động viễn thông công ích là việc hỗ trợ cung cấp và sử dụng dịch vụ viễn thông công ích, thiết bị đầu cuối góp phần phát triển kinh tế - xã hội.\n2. Dịch vụ viễn thông công ích bao gồm:\n3. Hoạt động viễn thông công ích được thực hiện theo các nguyên tắc sau đây:\n4. Kinh phí cho hoạt động viễn thông công ích được bảo đảm từ Quỹ Dịch vụ viễn thông công ích Việt Nam."
    },
    {
      "chuong": "Chương IIIVIỄN THÔNG CÔNG ÍCH",
      "dieu": "Điều 31. Quỹ Dịch vụ viễn thông công ích Việt Nam",
      "noi_dung": "1. Quỹ Dịch vụ viễn thông công ích Việt Nam là quỹ tài chính nhà nước ngoài ngân sách do Bộ Thông tin và Truyền thông quản lý để thực hiện chính sách của Nhà nước về hoạt động viễn thông công ích.\n2. Quỹ Dịch vụ viễn thông công ích Việt Nam hoạt động theo các nguyên tắc sau đây:\n3. Quỹ Dịch vụ viễn thông công ích Việt Nam được sử dụng cho các mục đích sau đây:\n4. Quỹ Dịch vụ viễn thông công ích Việt Nam được hình thành từ các nguồn sau đây:\n5. Thủ tướng Chính phủ quyết định thành lập, quy định về tổ chức, hoạt động, nguồn kinh phí và việc sử dụng nguồn kinh phí cho hoạt động bộ máy của Quỹ Dịch vụ viễn thông công ích Việt Nam."
    },
    {
      "chuong": "Chương IIIVIỄN THÔNG CÔNG ÍCH",
      "dieu": "Điều 32. Quản lý hoạt động viễn thông công ích",
      "noi_dung": "1. Hoạt động viễn thông công ích được thực hiện như sau:\n2. Chính phủ quy định chi tiết khoản 1 Điều này và cơ chế tài chính thực hiện hoạt động viễn thông công ích, bao gồm mức đóng góp tối đa, đối tượng được miễn, giảm đóng góp vào Quỹ Dịch vụ viễn thông công ích Việt Nam; việc quản lý, sử dụng Quỹ Dịch vụ viễn thông công ích Việt Nam cho hoạt động viễn thông công ích; thời hạn hỗ trợ cung cấp, sử dụng dịch vụ viễn thông công ích bảo đảm tính ổn định, liên tục thông qua các chương trình cung cấp dịch vụ viễn thông công ích.\n3. Thủ tướng Chính phủ quyết định chương trình cung cấp dịch vụ viễn thông công ích phù hợp với quy hoạch hạ tầng thông tin và truyền thông, tình hình phát triển kinh tế - xã hội theo từng thời kỳ bao gồm danh mục dịch vụ viễn thông công ích, địa bàn, khu vực, đối tượng được hỗ trợ, phương thức thực hiện hoạt động viễn thông công ích, mức đóng góp của doanh nghiệp viễn thông vào Quỹ Dịch vụ viễn thông công ích Việt Nam và các giải pháp thực hiện chương trình.\n4. Bộ Thông tin và Truyền thông có trách nhiệm sau đây:\n5. Ủy ban nhân dân cấp tỉnh có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương IVGIẤY PHÉP VIỄN THÔNG",
      "dieu": "Điều 33. Giấy phép viễn thông",
      "noi_dung": "1. Giấy phép viễn thông bao gồm giấy phép kinh doanh dịch vụ viễn thông và giấy phép nghiệp vụ viễn thông.\n2. Giấy phép kinh doanh dịch vụ viễn thông bao gồm:\n3. Giấy phép nghiệp vụ viễn thông bao gồm:\n4. Bộ trưởng Bộ Thông tin và Truyền thông thực hiện việc cấp, gia hạn, cấp lại, sửa đổi, bổ sung, thu hồi giấy phép viễn thông, yêu cầu chấm dứt hoạt động cung cấp dịch vụ viễn thông.\n5. Chính phủ quy định chi tiết điều kiện, thủ tục cấp, gia hạn, cấp lại, sửa đổi, bổ sung, thu hồi các loại giấy phép viễn thông, buộc chấm dứt hoạt động cung cấp dịch vụ viễn thông."
    },
    {
      "chuong": "Chương IVGIẤY PHÉP VIỄN THÔNG",
      "dieu": "Điều 34. Nguyên tắc cấp giấy phép viễn thông",
      "noi_dung": "1. Phù hợp với quy hoạch hạ tầng thông tin và truyền thông.\n2. Ưu tiên cấp giấy phép viễn thông cho dự án có khả năng triển khai nhanh, có cam kết cung cấp dịch vụ lâu dài cho đông đảo người sử dụng dịch vụ viễn thông; dự án cung cấp dịch vụ viễn thông đến khu vực biên giới, miền núi, vùng cao, vùng bãi ngang, ven biển và hải đảo, vùng đồng bào dân tộc thiểu số, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn.\n3. Trường hợp việc cấp giấy phép viễn thông có liên quan đến sử dụng tài nguyên viễn thông thì chỉ được cấp nếu việc phân bổ tài nguyên viễn thông là khả thi, theo đúng quy hoạch tần số vô tuyến điện, quy hoạch kho số viễn thông, quy hoạch tài nguyên Internet đã được phê duyệt và bảo đảm sử dụng hiệu quả tài nguyên viễn thông."
    },
    {
      "chuong": "Chương IVGIẤY PHÉP VIỄN THÔNG",
      "dieu": "Điều 35. Hình thức cấp giấy phép viễn thông",
      "noi_dung": "1. Cấp phép riêng là hình thức cấp giấy phép viễn thông trên cơ sở ấn định các điều kiện và nghĩa vụ riêng cho doanh nghiệp trong các trường hợp sau đây:\n2. Cấp phép nhóm là hình thức cấp giấy phép viễn thông được thực hiện trên cơ sở đáp ứng các điều kiện và nghĩa vụ quy định chung cho các tổ chức, doanh nghiệp trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương IVGIẤY PHÉP VIỄN THÔNG",
      "dieu": "Điều 36. Điều kiện cấp giấy phép kinh doanh dịch vụ viễn thông",
      "noi_dung": "1. Giấy phép viễn thông quy định tạiđiểm a khoản 1 Điều 35 của Luật nàyđược cấp cho doanh nghiệp khi có đủ các điều kiện sau đây:\n2. Giấy phép viễn thông quy định tạiđiểm a khoản 2 Điều 35 của Luật nàyđược cấp cho doanh nghiệp khi có đủ các điều kiện sau đây:\n3. Giấy phép viễn thông quy định tạiđiểm b khoản 2 Điều 35 của Luật nàyđược cấp cho doanh nghiệp khi có đủ các điều kiện quy định tại các điểm a, c và d khoản 1 Điều này."
    },
    {
      "chuong": "Chương IVGIẤY PHÉP VIỄN THÔNG",
      "dieu": "Điều 37. Điều kiện về viễn thông khi tham gia đấu giá, thi tuyển quyền sử dụng tần số vô tuyến điệnDoanh nghiệp được xác định đủ điều kiện về viễn thông để tham gia đấu giá, thi tuyển quyền sử dụng tần số vô tuyến điện khi đáp ứng các điều kiện quy định tại cácđiểm a, b, c, d và đ khoản 1 Điều 36 của Luật nàyvà đã hoàn thành các nghĩa vụ tài chính về viễn thông theo quy định của pháp luật.",
      "noi_dung": "Doanh nghiệp được xác định đủ điều kiện về viễn thông để tham gia đấu giá, thi tuyển quyền sử dụng tần số vô tuyến điện khi đáp ứng các điều kiện quy định tại các\nđiểm a, b, c, d và đ khoản 1 Điều 36 của Luật này\nvà đã hoàn thành các nghĩa vụ tài chính về viễn thông theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IVGIẤY PHÉP VIỄN THÔNG",
      "dieu": "Điều 38. Điều kiện cấp giấy phép nghiệp vụ viễn thông",
      "noi_dung": "1. Giấy phép lắp đặt cáp viễn thông trên biển được cấp cho tổ chức Việt Nam, tổ chức nước ngoài khi có đủ các điều kiện sau đây:\n2. Giấy phép thiết lập mạng viễn thông dùng riêng được cấp cho tổ chức khi có đủ các điều kiện sau đây:\n3. Giấy phép thử nghiệm mạng và dịch vụ viễn thông được cấp cho doanh nghiệp viễn thông khi có đủ các điều kiện sau đây:\n4. Giấy phép thiết lập mạng viễn thông quy định tạiđiểm d khoản 3 Điều 33 của Luật nàyđược cấp cho tổ chức khi có đủ các điều kiện sau đây:"
    },
    {
      "chuong": "Chương IVGIẤY PHÉP VIỄN THÔNG",
      "dieu": "Điều 39. Gia hạn, cấp lại, sửa đổi, bổ sung giấy phép viễn thông",
      "noi_dung": "1. Trước thời điểm giấy phép viễn thông hết thời hạn, tổ chức, doanh nghiệp có giấy phép viễn thông có quyền đề nghị gia hạn hoặc cấp lại giấy phép viễn thông. Trong thời hạn có hiệu lực của giấy phép, tổ chức, doanh nghiệp được cấp giấy phép viễn thông phải thực hiện thủ tục đề nghị sửa đổi, bổ sung giấy phép khi thay đổi nội dung của giấy phép.\n2. Việc xét gia hạn giấy phép viễn thông được thực hiện theo nguyên tắc sau đây:\n3. Việc cấp lại giấy phép viễn thông cho tổ chức, doanh nghiệp được thực hiện khi đáp ứng các điều kiện quy định tạiĐiều 36vàĐiều 38 của Luật này, có xem xét việc thực hiện nội dung quy định trong giấy phép viễn thông đã cấp và quyền lợi của người sử dụng dịch vụ viễn thông.\n4. Việc sửa đổi, bổ sung giấy phép viễn thông trong thời gian giấy phép còn hiệu lực được thực hiện như sau:"
    },
    {
      "chuong": "Chương IVGIẤY PHÉP VIỄN THÔNG",
      "dieu": "Điều 40. Thu hồi giấy phép viễn thông, buộc chấm dứt hoạt động cung cấp dịch vụ viễn thông",
      "noi_dung": "1. Tổ chức, doanh nghiệp bị thu hồi giấy phép viễn thông đã được cấp nếu thuộc một trong các trường hợp sau đây:\n2. Doanh nghiệp cung cấp dịch vụ viễn thông theo hình thức đăng ký, thông báo quy định tạiĐiều 41 của Luật nàyphải chấm dứt hoạt động cung cấp dịch vụ viễn thông nếu thuộc một trong các trường hợp sau đây:\n3. Sau thời hạn 01 năm kể từ ngày bị thu hồi giấy phép, buộc chấm dứt hoạt động, tổ chức, doanh nghiệp thuộc các trường hợp quy định tại các điểm b, c, d, đ, e, g và h khoản 1, các điểm b, c và d khoản 2 Điều này được quyền nộp hồ sơ đề nghị cấp giấy phép viễn thông hoặc đăng ký , thông báo cung cấp dịch vụ viễn thông.\n4. Tổ chức, doanh nghiệp bị thu hồi giấy phép trong trường hợp quy định tại điểm a khoản 1 Điều này hoặc bị buộc chấm dứt hoạt động cung cấp dịch vụ viễn thông trong trường hợp quy định tại điểm a khoản 2 Điều này không được xem xét cấp giấy phép viễn thông hoặc cung cấp dịch vụ viễn thông đối với dịch vụ quy định tạiĐiều 41 của Luật này."
    },
    {
      "chuong": "Chương IVGIẤY PHÉP VIỄN THÔNG",
      "dieu": "Điều 41. Đăng ký, thông báo cung cấp dịch vụ viễn thông",
      "noi_dung": "1. Đăng ký cung cấp dịch vụ viễn thông là việc doanh nghiệp phải thực hiện kê khai thông tin về doanh nghiệp, loại hình dịch vụ viễn thông cung cấp và việc đáp ứng các điều kiện cung cấp dịch vụ viễn thông theo quy định của Chính phủ.\n2. Thông báo cung cấp dịch vụ viễn thông là việc doanh nghiệp thực hiện kê khai thông tin về doanh nghiệp, loại hình dịch vụ viễn thông cung cấp, các thông tin liên quan đến chất lượng dịch vụ mà doanh nghiệp cung cấp.\n3. Chính phủ quy định chi tiết danh mục dịch vụ viễn thông áp dụng hình thức đăng ký, thông báo cung cấp dịch vụ viễn thông; điều kiện cung cấp dịch vụ viễn thông đối với hình thức đăng ký; thủ tục đăng ký, thông báo cung cấp dịch vụ viễn thông."
    },
    {
      "chuong": "Chương IVGIẤY PHÉP VIỄN THÔNG",
      "dieu": "Điều 42. Miễn giấy phép viễn thông, đăng ký, thông báo cung cấp dịch vụ viễn thôngTổ chức, cá nhân hoạt động viễn thông được miễn giấy phép viễn thông, đăng ký, thông báo cung cấp dịch vụ viễn thông trong các trường hợp sau đây:",
      "noi_dung": "Tổ chức, cá nhân hoạt động viễn thông được miễn giấy phép viễn thông, đăng ký, thông báo cung cấp dịch vụ viễn thông trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương IVGIẤY PHÉP VIỄN THÔNG",
      "dieu": "Điều 43. Phí quyền hoạt động viễn thông",
      "noi_dung": "1. Phí quyền hoạt động viễn thông là khoản tiền mà tổ chức, doanh nghiệp hoạt động viễn thông trả cho Nhà nước để được quyền thiết lập mạng, cung cấp dịch vụ viễn thông. Phí quyền hoạt động viễn thông được xác định trên cơ sở phạm vi, quy mô mạng viễn thông, doanh thu dịch vụ viễn thông; số lượng và giá trị tài nguyên viễn thông được phân bổ; mức sử dụng không gian, mặt đất, lòng đất, đáy sông, đáy biển để thiết lập mạng viễn thông, xây dựng công trình viễn thông.\n2. Tổ chức, doanh nghiệp có trách nhiệm nộp phí quyền hoạt động viễn thông theo một trong các hình thức sau đây:"
    },
    {
      "chuong": "Chương VKẾT NỐI VÀ CHIA SẺ CƠ SỞ HẠ TẦNG VIỄN THÔNG",
      "dieu": "Điều 44. Nguyên tắc kết nối viễn thông",
      "noi_dung": "1. Doanh nghiệp viễn thông có quyền kết nối mạng viễn thông của mình với mạng, dịch vụ viễn thông của doanh nghiệp viễn thông khác; có nghĩa vụ cho doanh nghiệp viễn thông khác kết nối với mạng, dịch vụ viễn thông của mình.\n2. Việc kết nối mạng, dịch vụ viễn thông được thực hiện theo các nguyên tắc sau đây:"
    },
    {
      "chuong": "Chương VKẾT NỐI VÀ CHIA SẺ CƠ SỞ HẠ TẦNG VIỄN THÔNG",
      "dieu": "Điều 45. Kết nối mạng viễn thông công cộng",
      "noi_dung": "1. Doanh nghiệp cung cấp dịch vụ có hạ tầng mạng khi kết nối mạng viễn thông công cộng có trách nhiệm sau đây:\n2. Doanh nghiệp viễn thông nắm giữ phương tiện thiết yếu khi kết nối mạng viễn thông công cộng có trách nhiệm sau đây:\n3. Giá dịch vụ kết nối viễn thông được xây dựng trên cơ sở yếu tố hình thành giá, phân tách hợp lý theo các bộ phận cấu thành mạng hoặc theo công đoạn dịch vụ, không phân biệt các loại hình dịch vụ.\n4. Bộ trưởng Bộ Thông tin và Truyền thông quy định tiêu chí xác định và công bố danh mục doanh nghiệp viễn thông nắm giữ phương tiện thiết yếu theo từng thời kỳ; quy định việc kết nối các mạng viễn thông công cộng, hiệp thương và giải quyết tranh chấp kết nối giữa các doanh nghiệp viễn thông."
    },
    {
      "chuong": "Chương VKẾT NỐI VÀ CHIA SẺ CƠ SỞ HẠ TẦNG VIỄN THÔNG",
      "dieu": "Điều 46. Kết nối mạng viễn thông dùng riêng",
      "noi_dung": "1. Mạng viễn thông dùng riêng được kết nối vào mạng viễn thông công cộng trên cơ sở bảo đảm tiêu chuẩn, quy chuẩn kỹ thuật của mạng viễn thông công cộng và tuân thủ các quy định của Luật này về kết nối mạng viễn thông công cộng.\n2. Việc kết nối mạng viễn thông dùng riêng với mạng viễn thông công cộng được thực hiện thông qua hợp đồng kết nối bằng văn bản giữa doanh nghiệp viễn thông và tổ chức có mạng viễn thông dùng riêng.\n3. Các mạng viễn thông dùng riêng không được kết nối trực tiếp với nhau, trừ trường hợp có sự đồng ý bằng văn bản của Bộ Thông tin và Truyền thông."
    },
    {
      "chuong": "Chương VKẾT NỐI VÀ CHIA SẺ CƠ SỞ HẠ TẦNG VIỄN THÔNG",
      "dieu": "Điều 47. Chia sẻ cơ sở hạ tầng viễn thông",
      "noi_dung": "1. Chia sẻ cơ sở hạ tầng viễn thông là việc sử dụng chung một phần mạng, công trình, thiết bị viễn thông trong các trường hợp sau đây:\n2. Việc chia sẻ cơ sở hạ tầng viễn thông được thực hiện thông qua hợp đồng trên cơ sở bảo đảm quyền, lợi ích hợp pháp của các bên có liên quan.\n3. Trường hợp các bên không thỏa thuận được về giá chia sẻ cơ sở hạ tầng viễn thông thì thực hiện hiệp thương theo quy định của pháp luật về giá.Trường hợp các bên không thống nhất được đối với các nội dung khác về chia sẻ cơ sở hạ tầng viễn thông thì cơ quan nhà nước có thẩm quyền quyết định.\n4. Chính phủ quy định chi tiết việc chia sẻ cơ sở hạ tầng viễn thông."
    },
    {
      "chuong": "Chương VITÀI NGUYÊN VIỄN THÔNG",
      "dieu": "Điều 48. Quản lý tài nguyên viễn thông",
      "noi_dung": "1. Quản lý tài nguyên viễn thông bao gồm quy hoạch, phân bổ, cấp, đăng ký, ấn định, sử dụng, chuyển nhượng quyền sử dụng, thu hồi quyền sử dụng, hoàn trả tài nguyên viễn thông; giải quyết tranh chấp về đăng ký, sử dụng tên miền quốc gia Việt Nam “.vn”.\n2. Việc quản lý tần số vô tuyến điện và quỹ đạo vệ tinh trong hoạt động viễn thông được thực hiện theo quy định của Luật này và quy định của pháp luật về tần số vô tuyến điện.\n3. Việc quản lý tài nguyên viễn thông được thực hiện theo các nguyên tắc sau đây:\n4. Chính phủ quy định chi tiết việc quản lý kho số viễn thông, tài nguyên Internet; việc bồi thường khi Nhà nước thu hồi mã, số viễn thông, tài nguyên Internet; điều kiện hoạt động, quyền và nghĩa vụ của các tổ chức, doanh nghiệp cung cấp dịch vụ đăng ký, duy trì tên miền."
    },
    {
      "chuong": "Chương VITÀI NGUYÊN VIỄN THÔNG",
      "dieu": "Điều 49. Quy hoạch kho số viễn thông, quy hoạch tài nguyên Internet",
      "noi_dung": "1. Việc quy hoạch kho số viễn thông, quy hoạch tài nguyên Internet được thực hiện theo các nguyên tắc sau đây:\n2. Bộ trưởng Bộ Thông tin và Truyền thông quy định về nội dung, trình tự phê duyệt quy hoạch kho số viễn thông, quy hoạch tài nguyên Internet và thực hiện việc phê duyệt quy hoạch."
    },
    {
      "chuong": "Chương VITÀI NGUYÊN VIỄN THÔNG",
      "dieu": "Điều 50. Phân bổ, cấp, sử dụng, đăng ký, hoàn trả mã, số viễn thông, tài nguyên Internet",
      "noi_dung": "1. Việc phân bổ, cấp, đăng ký, sử dụng mã, số viễn thông, tài nguyên Internet được thực hiện theo các nguyên tắc sau đây:\n2. Việc phân bổ mã, số viễn thông được thực hiện theo một trong các phương thức sau đây:\n3. Việc phân bổ, cấp tài nguyên Internet Việt Nam được thực hiện theo một trong các phương thức sau đây:\n4. Việc đấu giá quyền sử dụng mã, số viễn thông được thực hiện như sau:\n5. Việc đấu giá quyền sử dụng tên miền quốc gia Việt Nam “.vn” được thực hiện như sau:\n6. Hình thức, phương thức, trình tự, thủ tục đấu giá mã, số viễn thông, tên miền quốc gia Việt Nam “.vn” được thực hiện theo quy định của pháp luật về đấu giá tài sản.\n7. Việc tiếp nhận, xử lý yêu cầu đăng ký và yêu cầu duy trì tên miền quốc gia Việt Nam “.vn” của tổ chức, cá nhân được thực hiện thông qua các tổ chức, doanh nghiệp tham gia cung cấp dịch vụ đăng ký, duy trì tên miền.\n8. Doanh nghiệp viễn thông khi hết hạn giấy phép viễn thông mà được cấp lại, gia hạn giấy phép viễn thông thì được tiếp tục khai thác, sử dụng mã, số viễn thông đã được phân bổ theo quy định của Luật này về quản lý, sử dụng kho số viễn thông.\n9. Tổ chức, cá nhân được phân bổ, cấp mã, số viễn thông, tài nguyên Internet có quyền và trách nhiệm sau đây:\n10. Chính phủ quy định chi tiết khoản 4 và khoản 5 Điều này."
    },
    {
      "chuong": "Chương VITÀI NGUYÊN VIỄN THÔNG",
      "dieu": "Điều 51. Chuyển nhượng quyền sử dụng mã, số viễn thông, tài nguyên Internet Việt Nam",
      "noi_dung": "1. Mã, số viễn thông, tài nguyên Internet Việt Nam được chuyển nhượng quyền sử dụng bao gồm:\n2. Việc chuyển nhượng quyền sử dụng mã, số viễn thông, tài nguyên Internet Việt Nam được thực hiện khi đáp ứng đủ các điều kiện sau đây:\n3. Các bên tham gia chuyển nhượng quyền sử dụng mã, số viễn thông, tài nguyên Internet Việt Nam có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương VITÀI NGUYÊN VIỄN THÔNG",
      "dieu": "Điều 52. Giải quyết tranh chấp về đăng ký, sử dụng tên miền quốc gia Việt Nam “.vn”",
      "noi_dung": "1. Giải quyết tranh chấp về đăng ký, sử dụng tên miền quốc gia Việt Nam “.vn” được thực hiện thông qua hòa giải, trọng tài, tòa án theo quy định của pháp luật.\n2. Căn cứ giải quyết tranh chấp về đăng ký, sử dụng tên miền quốc gia Việt Nam “.vn” bao gồm các yếu tố sau đây:\n3. Nguyên đơn khi yêu cầu giải quyết tranh chấp về đăng ký, sử dụng tên miền quốc gia Việt Nam “.vn” phải cung cấp chứng cứ chứng minh các yếu tố quy định tại khoản 2 Điều này.\n4. Chính phủ quy định chi tiết khoản 2 Điều này."
    },
    {
      "chuong": "Chương VITÀI NGUYÊN VIỄN THÔNG",
      "dieu": "Điều 53. Thu hồi mã, số viễn thông, tài nguyên Internet",
      "noi_dung": "1. Thu hồi mã, số viễn thông, tài nguyên Internet là việc cơ quan nhà nước có thẩm quyền quyết định thu lại quyền sử dụng mã, số viễn thông, tài nguyên Internet đã phân bổ, cấp cho tổ chức, cá nhân.\n2. Việc thu hồi mã, số viễn thông, tài nguyên Internet được thực hiện trong các trường hợp sau đây:\n3. Tổ chức, cá nhân bị thu hồi mã, số viễn thông, tài nguyên Internet quy định tại khoản 2 Điều này phải ngừng sử dụng mã, số viễn thông, tài nguyên Internet theo quyết định thu hồi mã, số viễn thông, tài nguyên Internet.\n4. Nhà nước bồi thường cho tổ chức, cá nhân bị thu hồi mã, số viễn thông, tài nguyên Internet quy định tại điểm a và điểm b khoản 2 Điều này theo quy định sau đây:"
    },
    {
      "chuong": "Chương VIIQUẢN LÝ TIÊU CHUẨN, QUY CHUẨN KỸ THUẬT,CHẤT LƯỢNG VÀ GIÁ DỊCH VỤ VIỄN THÔNG",
      "dieu": "Điều 54. Tiêu chuẩn, quy chuẩn kỹ thuật viễn thông",
      "noi_dung": "1. Hệ thống tiêu chuẩn viễn thông bao gồm tiêu chuẩn quốc tế, tiêu chuẩn khu vực, tiêu chuẩn nước ngoài, tiêu chuẩn quốc gia và tiêu chuẩn cơ sở đối với thiết bị viễn thông, kết nối viễn thông, công trình viễn thông, chất lượng mạng và dịch vụ viễn thông được công bố, áp dụng tại Việt Nam theo quy định của pháp luật về tiêu chuẩn, quy chuẩn kỹ thuật, chất lượng sản phẩm, hàng hóa.\n2. Hệ thống quy chuẩn kỹ thuật viễn thông bao gồm quy chuẩn kỹ thuật quốc gia đối với thiết bị viễn thông, kết nối viễn thông, công trình viễn thông, chất lượng mạng và dịch vụ viễn thông được xây dựng, ban hành theo quy định của pháp luật về tiêu chuẩn, quy chuẩn kỹ thuật, chất lượng sản phẩm, hàng hóa."
    },
    {
      "chuong": "Chương VIIQUẢN LÝ TIÊU CHUẨN, QUY CHUẨN KỸ THUẬT,CHẤT LƯỢNG VÀ GIÁ DỊCH VỤ VIỄN THÔNG",
      "dieu": "Điều 55. Quản lý tiêu chuẩn, quy chuẩn kỹ thuật viễn thông, chất lượng mạng và dịch vụ viễn thông",
      "noi_dung": "1. Tổ chức, cá nhân trước khi đưa thiết bị đầu cuối thuộc danh mục thiết bị viễn thông có khả năng gây mất an toàn vào lưu thông trên thị trường hoặc kết nối vào mạng viễn thông công cộng phải thực hiện việc chứng nhận hợp quy, công bố hợp quy và sử dụng dấu hợp quy.\n2. Doanh nghiệp viễn thông trước khi đưa thiết bị mạng thuộc danh mục thiết bị viễn thông bắt buộc kiểm định vào hoạt động phải thực hiện việc kiểm định.\n3. Doanh nghiệp viễn thông có trách nhiệm công bố, kiểm tra, kiểm soát chất lượng mạng và dịch vụ viễn thông thuộc danh mục mạng và dịch vụ viễn thông bắt buộc quản lý chất lượng.\n4. Việc thừa nhận lẫn nhau về kết quả đánh giá sự phù hợp với tiêu chuẩn, quy chuẩn kỹ thuật viễn thông giữa Việt Nam với quốc gia, vùng lãnh thổ được thực hiện theo điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên; giữa tổ chức đánh giá sự phù hợp của Việt Nam với tổ chức đánh giá sự phù hợp của quốc gia, vùng lãnh thổ được thực hiện theo thỏa thuận giữa các bên.\n5. Việc xây dựng, thẩm định và công bố tiêu chuẩn quốc gia về viễn thông được thực hiện theo quy định của pháp luật về tiêu chuẩn, quy chuẩn kỹ thuật.\n6. Bộ Thông tin và Truyền thông có trách nhiệm sau đây:\n7. Cơ quan quản lý nhà nước về viễn thông và cơ quan chuyên môn về viễn thông thuộc Ủy ban nhân dân cấp tỉnh thực hiện thanh tra, kiểm tra chất lượng thiết bị, mạng, dịch vụ viễn thông, chất lượng sản phẩm, hàng hóa viễn thông trên địa bàn quản lý theo quy định của Bộ quản lý ngành, lĩnh vực."
    },
    {
      "chuong": "Chương VIIQUẢN LÝ TIÊU CHUẨN, QUY CHUẨN KỸ THUẬT,CHẤT LƯỢNG VÀ GIÁ DỊCH VỤ VIỄN THÔNG",
      "dieu": "Điều 56. Giá dịch vụ viễn thông",
      "noi_dung": "1. Giá dịch vụ viễn thông gồm giá dịch vụ viễn thông áp dụng đối với người sử dụng dịch vụ viễn thông và giá dịch vụ giữa các doanh nghiệp viễn thông.\n2. Giá dịch vụ viễn thông áp dụng đối với người sử dụng dịch vụ viễn thông là giá mà người sử dụng dịch vụ viễn thông thanh toán cho doanh nghiệp viễn thông khi sử dụng dịch vụ viễn thông do doanh nghiệp viễn thông cung cấp.\n3. Giá dịch vụ giữa các doanh nghiệp viễn thông bao gồm:"
    },
    {
      "chuong": "Chương VIIQUẢN LÝ TIÊU CHUẨN, QUY CHUẨN KỸ THUẬT,CHẤT LƯỢNG VÀ GIÁ DỊCH VỤ VIỄN THÔNG",
      "dieu": "Điều 57. Nguyên tắc quản lý và điều tiết giá dịch vụ viễn thông",
      "noi_dung": "1. Bảo đảm bù đắp chi phí sản xuất, kinh doanh dịch vụ viễn thông và khả năng chi trả của người sử dụng dịch vụ viễn thông đối với dịch vụ thuộc Danh mục hàng hóa, dịch vụ do Nhà nước định giá.\n2. Hài hòa lợi ích của Nhà nước, quyền, lợi ích hợp pháp của doanh nghiệp viễn thông, người sử dụng dịch vụ viễn thông.\n3. Rà soát các yếu tố hình thành giá để điều chỉnh giá dịch vụ viễn thông trong trường hợp cần thiết. Việc điều chỉnh giá dịch vụ viễn thông bảo đảm phù hợp với các căn cứ định giá quy định tạiĐiều 58 của Luật này.\n4. Tôn trọng quyền tự định giá và cạnh tranh về giá dịch vụ viễn thông của doanh nghiệp viễn thông.\n5. Phù hợp với điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n6. Bảo đảm môi trường cạnh tranh lành mạnh trong hoạt động viễn thông.\n7. Bình đẳng, không phân biệt trong quản lý và quy định giá dịch vụ viễn thông.\n8. Không lấy lợi nhuận từ việc kinh doanh dịch vụ viễn thông này để hỗ trợ cho việc kinh doanh dịch vụ viễn thông khác của chính doanh nghiệp đó."
    },
    {
      "chuong": "Chương VIIQUẢN LÝ TIÊU CHUẨN, QUY CHUẨN KỸ THUẬT,CHẤT LƯỢNG VÀ GIÁ DỊCH VỤ VIỄN THÔNG",
      "dieu": "Điều 58. Căn cứ định giá dịch vụ viễn thôngGiá dịch vụ viễn thông được xác định trên cơ sở các căn cứ sau đây:",
      "noi_dung": "Giá dịch vụ viễn thông được xác định trên cơ sở các căn cứ sau đây:"
    },
    {
      "chuong": "Chương VIIQUẢN LÝ TIÊU CHUẨN, QUY CHUẨN KỸ THUẬT,CHẤT LƯỢNG VÀ GIÁ DỊCH VỤ VIỄN THÔNG",
      "dieu": "Điều 59. Quản lý giá dịch vụ viễn thông",
      "noi_dung": "1. Bộ Thông tin và Truyền thông có trách nhiệm sau đây:\n2. Bộ trưởng Bộ Thông tin và Truyền thông có trách nhiệm sau đây:\n3. Doanh nghiệp viễn thông có quyền và nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIIQUẢN LÝ TIÊU CHUẨN, QUY CHUẨN KỸ THUẬT,CHẤT LƯỢNG VÀ GIÁ DỊCH VỤ VIỄN THÔNG",
      "dieu": "Điều 60. Lập hóa đơn và thanh toán tiền sử dụng dịch vụ viễn thông",
      "noi_dung": "1. Doanh nghiệp viễn thông có trách nhiệm lập hóa đơn thanh toán tiền sử dụng dịch vụ viễn thông chính xác, đầy đủ, kịp thời cho người sử dụng dịch vụ viễn thông thanh toán theo hình thức trả sau. Người sử dụng dịch vụ viễn thông có trách nhiệm thanh toán đầy đủ, kịp thời tiền sử dụng dịch vụ viễn thông do doanh nghiệp viễn thông cung cấp theo hóa đơn thanh toán.\n2. Doanh nghiệp viễn thông có trách nhiệm khấu trừ chính xác số tiền mà người sử dụng dịch vụ viễn thông phải thanh toán theo giá quy định đối với dịch vụ viễn thông thanh toán theo hình thức trả trước.\n3. Hóa đơn thanh toán tiền sử dụng dịch vụ viễn thông phải bảo đảm theo quy định của pháp luật và thể hiện đầy đủ, chính xác, rõ ràng các nội dung sau đây:\n4. Doanh nghiệp viễn thông có trách nhiệm cung cấp các biện pháp kỹ thuật hỗ trợ người sử dụng, cơ quan nhà nước có thẩm quyền truy vấn thông tin thời gian thực về việc trừ tiền sử dụng dịch vụ viễn thông, ưu tiên theo hình thức trực tuyến. Trong trường hợp lập hóa đơn thanh toán tiền sử dụng dịch vụ viễn thông hằng tháng theo hợp đồng, doanh nghiệp viễn thông có trách nhiệm cung cấp hoặc thuê tổ chức khác cung cấp miễn phí một lần thông tin chi tiết tiền sử dụng dịch vụ viễn thông khi người sử dụng có yêu cầu."
    },
    {
      "chuong": "Chương VIIQUẢN LÝ TIÊU CHUẨN, QUY CHUẨN KỸ THUẬT,CHẤT LƯỢNG VÀ GIÁ DỊCH VỤ VIỄN THÔNG",
      "dieu": "Điều 61. Quản lý thẻ trả trước dịch vụ viễn thông di động và tài khoản SIM di động",
      "noi_dung": "1. Thẻ trả trước dịch vụ viễn thông di động là thẻ do doanh nghiệp viễn thông phát hành để người sử dụng nạp giá trị vào tài khoản SIM di động của chính doanh nghiệp viễn thông đó.\n2. Tài khoản SIM di động là tài khoản phản ánh giá trị người sử dụng dịch vụ viễn thông đã nạp bằng thẻ trả trước dịch vụ viễn thông di động hoặc bằng phương tiện thanh toán hợp pháp (không bao gồm khuyến mại); được ghi nhận trong hệ thống tính cước của doanh nghiệp viễn thông, gắn với thuê bao viễn thông di động.\n3. Tài khoản SIM di động được dùng để thanh toán cho dịch vụ viễn thông di động, dịch vụ nội dung thông tin trên mạng viễn thông di động theo quy định của pháp luật.\n4. Chính phủ quy định chi tiết việc quản lý thẻ trả trước dịch vụ viễn thông di động và tài khoản SIM di động."
    },
    {
      "chuong": "Chương VIIQUẢN LÝ TIÊU CHUẨN, QUY CHUẨN KỸ THUẬT,CHẤT LƯỢNG VÀ GIÁ DỊCH VỤ VIỄN THÔNG",
      "dieu": "Điều 62. Hoàn trả tiền sử dụng dịch vụ viễn thông và bồi thường thiệt hại",
      "noi_dung": "1. Doanh nghiệp viễn thông cung cấp dịch vụ viễn thông không đúng thời gian và chất lượng theo hợp đồng đã giao kết với người sử dụng dịch vụ viễn thông thì phải hoàn trả một phần hoặc toàn bộ tiền sử dụng dịch vụ viễn thông đã thu.\n2. Doanh nghiệp viễn thông không phải bồi thường thiệt hại gián tiếp hoặc nguồn lợi không thu được do cung cấp dịch vụ viễn thông không bảo đảm thời gian và chất lượng.\n3. Trong việc cung cấp, sử dụng dịch vụ viễn thông, các bên giao kết hợp đồng cung cấp và sử dụng dịch vụ viễn thông có trách nhiệm bồi thường thiệt hại vật chất trực tiếp do lỗi của mình gây ra cho phía bên kia, trừ trường hợp bất khả kháng."
    },
    {
      "chuong": "Chương VIIICÔNG TRÌNH VIỄN THÔNG",
      "dieu": "Điều 63. Quy hoạch hạ tầng kỹ thuật viễn thông thụ động",
      "noi_dung": "1. Quy hoạch hạ tầng kỹ thuật viễn thông thụ động được lập ở địa phương là quy hoạch có tính chất kỹ thuật, chuyên ngành cụ thể hóa quy hoạch tỉnh, phù hợp với quy hoạch hạ tầng thông tin và truyền thông.\n2.Quy hoạch xây dựng khu đô thị, khu dân cư, khu chức năng, cụm công nghiệp quy định tại Luật Xây dựng và pháp luật có liên quanphải bảo đảm tính thống nhất, đồng bộ với quy hoạch hạ tầng kỹ thuật viễn thông thụ động để thuận tiện cho việc thiết lập cơ sở hạ tầng viễn thông, cung cấp, sử dụng dịch vụ viễn thông.\n3. Chính phủ quy định chi tiết về nội dung quy hoạch, việc lập, thẩm định, phê duyệt, công bố, cung cấp thông tin, thực hiện, đánh giá và điều chỉnh quy hoạch hạ tầng kỹ thuật viễn thông thụ động ở địa phương."
    },
    {
      "chuong": "Chương VIIICÔNG TRÌNH VIỄN THÔNG",
      "dieu": "Điều 64. Đất sử dụng cho công trình viễn thông",
      "noi_dung": "1. Căn cứ quy hoạch hạ tầng thông tin và truyền thông quốc gia, quy hoạch hạ tầng kỹ thuật viễn thông thụ động và quy hoạch, kế hoạch sử dụng đất đã được cơ quan nhà nước có thẩm quyền phê duyệt, Ủy ban nhân dân cấp có thẩm quyền có trách nhiệm giao đất, cho thuê đất để xây dựng công trình viễn thông trên địa bàn.\n2. Ủy ban nhân dân các cấp, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm chủ trì, phối hợp với chủ đầu tư công trình viễn thông trong việc thực hiện giải phóng mặt bằng, bồi thường thiệt hại về đất đai, tài sản, bảo vệ diện tích đất dành cho dự án công trình viễn thông quy định tại khoản 1 Điều này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương VIIICÔNG TRÌNH VIỄN THÔNG",
      "dieu": "Điều 65. Thiết kế, xây dựng, lắp đặt công trình viễn thông",
      "noi_dung": "1. Việc thiết kế, xây dựng, lắp đặt công trình viễn thông phải phù hợp với quy hoạch hạ tầng kỹ thuật viễn thông thụ động, tuân thủ quy chuẩn kỹ thuật về xây dựng, quy chuẩn kỹ thuật viễn thông và quy định khác của pháp luật có liên quan.\n2. Hệ thống công trình hạ tầng kỹ thuật bao gồm công trình giao thông, cột điện, đường điện, tuyến cấp nước, thoát nước, chiếu sáng công cộng và các công trình hạ tầng kỹ thuật khác phải được thiết kế, xây dựng tuân thủ quy chuẩn kỹ thuật có liên quan để bảo đảm việc lắp đặt, bảo vệ đường truyền dẫn, công trình viễn thông.Hạ tầng kỹ thuật viễn thông thụ động là nội dung phải có khi thiết kế cơ sở hệ thống công trình hạ tầng kỹ thuật theo quy chuẩn kỹ thuật có liên quan.Chủ đầu tư công trình hạ tầng kỹ thuật có trách nhiệm gửi thông tin về dự án xây dựng công trình hạ tầng kỹ thuật cho cơ quan quản lý nhà nước về viễn thông hoặc cơ quan chuyên môn về viễn thông thuộc Ủy ban nhân dân cấp tỉnh để thông báo cho các doanh nghiệp viễn thông đăng ký tham gia sử dụng chung công trình hạ tầng kỹ thuật của chủ đầu tư.\n3. Công trình viễn thông được xây dựng, lắp đặt trên trụ sở làm việc, cơ sở hoạt động sự nghiệp, đất, tài sản của lực lượng vũ trang và tài sản kết cấu hạ tầng phục vụ lợi ích quốc gia, lợi ích công cộng quy định tại Luật Quản lý, sử dụng tài sản công phải bảo đảm các nguyên tắc sau đây:\n4. Việc xây dựng, lắp đặt công trình viễn thông trên tài sản công được thực hiện thông qua thỏa thuận giữa doanh nghiệp lắp đặt công trình viễn thông và cơ quan, tổ chức, đơn vị được giao quản lý, sử dụng tài sản công trên cơ sở bảo đảm các nguyên tắc quy định tại khoản 3 Điều này. Số tiền thu được từ thỏa thuận lắp đặt công trình viễn thông trên tài sản công được quản lý và sử dụng theo quy định của pháp luật về quản lý, sử dụng tài sản công.\n5. Doanh nghiệp lắp đặt công trình viễn thông có trách nhiệm bảo quản, bảo trì công trình viễn thông.\n6. Chủ đầu tư xây dựng nhà chung cư, công trình công cộng, khu chức năng, cụm công nghiệp quy định tại pháp luật về nhà ở, xây dựng có nghĩa vụ sau đây:\n7. Việc thiết kế, xây dựng, quản lý, sử dụng hạ tầng kỹ thuật viễn thông thụ động, mạng cáp viễn thông, hệ thống thu phát sóng di động trong nhà chung cư, công trình công cộng, khu chức năng, cụm công nghiệp phải bảo đảm khả năng cung cấp dịch vụ của tối thiểu 02 doanh nghiệp viễn thông cho người sử dụng.\n8. Tổ chức quản lý, vận hành nhà chung cư, công trình công cộng, khu chức năng, cụm công nghiệp có trách nhiệm tạo thuận lợi cho việc xây dựng, lắp đặt, sử dụng, cải tạo, sửa chữa hạ tầng kỹ thuật viễn thông thụ động, hệ thống thu phát sóng di động, mạng cáp viễn thông trong nhà chung cư, công trình công cộng, khu chức năng, cụm công nghiệp.\n9. Tổ chức, cá nhân trước khi xây dựng hạ tầng kỹ thuật viễn thông thụ động phải thông báo cho cơ quan chuyên môn về viễn thông thuộc Ủy ban nhân dân cấp tỉnh.\n10. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIIICÔNG TRÌNH VIỄN THÔNG",
      "dieu": "Điều 66. Sử dụng chung hệ thống công trình hạ tầng kỹ thuật",
      "noi_dung": "1. Việc sử dụng chung công trình hạ tầng kỹ thuật giao thông, cung cấp năng lượng, chiếu sáng công cộng, cấp nước, thu gom và xử lý nước thải, viễn thông và các công trình hạ tầng kỹ thuật khác được thực hiện theo nguyên tắc hiệu quả, tiết kiệm, bảo đảm cảnh quan, môi trường, phù hợp với quy hoạch đô thị và quy hoạch có liên quan được cơ quan có thẩm quyền quyết định hoặc phê duyệt.\n2. Việc sử dụng chung hệ thống công trình hạ tầng kỹ thuật thực hiện theo quy định của Chính phủ."
    },
    {
      "chuong": "Chương VIIICÔNG TRÌNH VIỄN THÔNG",
      "dieu": "Điều 67. Quản lý công trình viễn thông",
      "noi_dung": "1. Bộ Thông tin và Truyền thông có trách nhiệm sau đây:\n2. Ủy ban nhân dân cấp tỉnh có trách nhiệm sau đây:\n3. Tổ chức, cá nhân có trách nhiệm tuân thủ các quy định về quy hoạch, thiết kế, xây dựng và sử dụng chung cơ sở hạ tầng kỹ thuật giao thông, xây dựng, cung cấp năng lượng, chiếu sáng công cộng, cấp nước, thoát nước, viễn thông và các công trình hạ tầng kỹ thuật khác."
    },
    {
      "chuong": "Chương IXQUẢN LÝ NHÀ NƯỚC VỀ VIỄN THÔNG",
      "dieu": "Điều 68. Nội dung quản lý nhà nước về viễn thông",
      "noi_dung": "1. Xây dựng, ban hành, tổ chức thực hiện chiến lược, quy hoạch, chính sách phát triển viễn thông, văn bản quy phạm pháp luật về viễn thông; quy định về cơ chế thử nghiệm có kiểm soát công nghệ mới, mô hình mới trong hoạt động viễn thông; tiêu chuẩn quốc gia, quy chuẩn kỹ thuật, yêu cầu kỹ thuật, định mức kinh tế, kỹ thuật về viễn thông.\n2. Quản lý, điều tiết thị trường viễn thông; quản lý kinh doanh dịch vụ viễn thông và nghiệp vụ viễn thông.\n3. Phổ biến, giáo dục pháp luật về viễn thông.\n4. Đào tạo, bồi dưỡng, phát triển nguồn nhân lực; nghiên cứu, ứng dụng khoa học và công nghệ trong hoạt động viễn thông.\n5. Quản lý công tác báo cáo, thống kê về viễn thông theo hình thức trực tuyến, trực tiếp.\n6. Hợp tác quốc tế về viễn thông.\n7. Thanh tra, kiểm tra việc thực hiện các quy định của pháp luật về viễn thông.\n8. Giải quyết tranh chấp, khiếu nại, tố cáo, xử lý vi phạm pháp luật về viễn thông."
    },
    {
      "chuong": "Chương IXQUẢN LÝ NHÀ NƯỚC VỀ VIỄN THÔNG",
      "dieu": "Điều 69. Trách nhiệm quản lý nhà nước về viễn thông",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về viễn thông.\n2. Bộ Thông tin và Truyền thông là cơ quan đầu mối giúp Chính phủ thực hiện quản lý nhà nước về viễn thông.\n3. Bộ Quốc phòng, Bộ Công an, trong phạm vi nhiệm vụ, quyền hạn của mình, thực hiện quản lý mạng viễn thông dùng riêng phục vụ quốc phòng, an ninh; Bộ trưởng Bộ Quốc phòng quản lý mạng viễn thông dùng riêng phục vụ cơ yếu.\n4. Bộ, cơ quan ngang Bộ, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm phối hợp với Bộ Thông tin và Truyền thông thực hiện quản lý nhà nước về viễn thông.\n5. Ủy ban nhân dân các cấp, trong phạm vi nhiệm vụ, quyền hạn của mình, thực hiện quản lý nhà nước về viễn thông tại địa phương."
    },
    {
      "chuong": "Chương IXQUẢN LÝ NHÀ NƯỚC VỀ VIỄN THÔNG",
      "dieu": "Điều 70. Hợp tác quốc tế về viễn thông",
      "noi_dung": "1. Hợp tác quốc tế về viễn thông thực hiện trên nguyên tắc tôn trọng độc lập, chủ quyền, toàn vẹn lãnh thổ, bình đẳng và cùng có lợi.\n2. Tuân thủ điều ước quốc tế về viễn thông mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n3. Việt Nam cam kết là thành viên tích cực, có trách nhiệm trong các tổ chức quốc tế về viễn thông.\n4. Ưu tiên xem xét ký kết các điều ước quốc tế, thỏa thuận quốc tế có lợi cho việc thúc đẩy phát triển công nghệ mới, công nghệ tiên tiến trong lĩnh vực viễn thông, phù hợp với lợi ích và năng lực của Việt Nam.\n5. Khuyến khích hợp tác và hỗ trợ quốc tế cho công tác quản lý nhà nước, đào tạo nguồn nhân lực, chia sẻ thông tin, kinh nghiệm, nghiên cứu, phát triển các công nghệ, tiêu chuẩn, ứng dụng về Internet thế hệ mới, công nghệ mạng viễn thông thế hệ tiếp theo.\n6. Bộ Thông tin và Truyền thông là cơ quan đầu mối tổng hợp các hoạt động hội nhập và hợp tác quốc tế về viễn thông. Bộ, cơ quan ngang Bộ, Ủy ban nhân dân các cấp tổ chức thực hiện hợp tác quốc tế về viễn thông trong phạm vi quản lý."
    },
    {
      "chuong": "Chương XĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 71. Sửa đổi, bổ sung, thay thế, bãi bỏ một số điều của các luật có liên quan",
      "noi_dung": "1. Thay cụm từ “giấy phép thiết lập mạng viễn thông” bằng cụm từ “giấy phép cung cấp dịch vụ viễn thông có hạ tầng mạng” tạiđiểm b khoản 1 Điều 18a,điểm b khoản 3 Điều 20vàđiểm a khoản 2 Điều 24của Luật Tần số vô tuyến điện số42/2009/QH12đã được sửa đổi, bổ sung một số điều theo Luật số09/2022/QH15.\n2. Thay cụm từ “tài nguyên Internet” bằng cụm từ “tài nguyên Internet Việt Nam” tạikhoản 7 Điều 4vàkhoản 5 Điều 119của Luật Quản lý, sử dụng tài sản công số15/2017/QH14đã được sửa đổi, bổ sung một số điều theo Luật số64/2020/QH14và Luật số07/2022/QH15.\n3. Sửa đổi, bổ sung Danh mục phí, lệ phí tại Phụ lục số 01 ban hành kèm theo Luật Phí và lệ phí số97/2015/QH13đã được sửa đổi, bổ sung một số điều theo Luật số09/2017/QH14, Luật số23/2018/QH14, Luật số72/2020/QH14, Luật số16/2023/QH15và Luật số20/2023/QH15như sau:\n4. Bãi bỏĐiều 76của Luật Công nghệ thông tin số67/2006/QH11đã được sửa đổi, bổ sung một số điều theo Luật số21/2017/QH14và Luật số20/2023/QH15."
    },
    {
      "chuong": "Chương XĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 72. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2024, trừ quy định tại khoản 3 và khoản 4 Điều này.\n2. Luật Viễn thông số41/2009/QH12đã được sửa đổi, bổ sung một số điều theoLuật số21/2017/QH14vàLuật số23/2018/QH14hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành, trừ trường hợp quy định tạikhoản 4 Điều 73 của Luật này.\n3. Quy định về cung cấp dịch vụ viễn thông cơ bản trên Internet, dịch vụ trung tâm dữ liệu, dịch vụ điện toán đám mây tạiĐiều 28vàĐiều 29 của Luật nàycó hiệu lực thi hành từ ngày 01 tháng 01 năm 2025.\n4. Quy định về nộp phí duy trì sử dụng số hiệu mạng, lệ phí đăng ký sử dụng số hiệu mạng tạiđiểm d khoản 9 Điều 50,khoản 3 Điều 71 của Luật nàycó hiệu lực thi hành từ ngày 01 tháng 01 năm 2025."
    },
    {
      "chuong": "Chương XĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 73. Quy định chuyển tiếp",
      "noi_dung": "1. Giấy phép nghiệp vụ viễn thông được cấp theo quy định của Luật Viễn thông số41/2009/QH12đã được sửa đổi, bổ sung một số điều theo Luật số21/2017/QH14và Luật số23/2018/QH14tiếp tục được sử dụng đến hết thời hạn của giấy phép.\n2. Doanh nghiệp được tiếp tục thực hiện kinh doanh dịch vụ viễn thông theo thời hạn của giấy phép kinh doanh dịch vụ viễn thông được cấp theo quy định của Luật Viễn thông số41/2009/QH12đã được sửa đổi, bổ sung một số điều theo Luật số21/2017/QH14và Luật số23/2018/QH14cho đến khi giấy phép hết hiệu lực, trừ trường hợp quy định tại khoản 3 Điều này.\n3. Trường hợp doanh nghiệp đã được cấp giấy phép cung cấp dịch vụ viễn thông và giấy phép thiết lập mạng viễn thông công cộng mà thời hạn ghi trên giấy phép cung cấp dịch vụ viễn thông ngắn hơn thời hạn ghi trên giấy phép thiết lập mạng viễn thông công cộng thì giấy phép cung cấp dịch vụ viễn thông được thực hiện theo thời hạn của giấy phép thiết lập mạng viễn thông công cộng.\n4. Trường hợp tổ chức, doanh nghiệp nộp hồ sơ đề nghị cấp giấy phép viễn thông trước thời điểm Luật này có hiệu lực mà đến ngày 01 tháng 7 năm 2024 chưa được cấp giấy phép thì được xem xét cấp giấy phép theo quy định của Luật Viễn thông số41/2009/QH12đã được sửa đổi, bổ sung một số điều theo Luật số21/2017/QH14và Luật số23/2018/QH14."
    }
  ]
}