{
  "law_id": "25-2023-QH15",
  "title": "Luật Quản lý, bảo vệ công trình Quốc phòng và khu quân sự 2023",
  "date": "2023-11-24",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "QUẢN LÝ, BẢO VỆ CÔNG TRÌNHQUỐCPHÒNG VÀ KHU QUÂN SỰ",
  "noi_dung": [
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về quản lý, bảo vệ công trình quốc phòng và khu quân sự; quyền, nghĩa vụ, trách nhiệm của cơ quan, đơn vị, tổ chức, hộ gia đình, cá nhân; chế độ, chính sách trong hoạt động quản lý, bảo vệ công trình quốc phòng và khu quân sự.",
      "noi_dung": "Luật này quy định về quản lý, bảo vệ công trình quốc phòng và khu quân sự; quyền, nghĩa vụ, trách nhiệm của cơ quan, đơn vị, tổ chức, hộ gia đình, cá nhân; chế độ, chính sách trong hoạt động quản lý, bảo vệ công trình quốc phòng và khu quân sự."
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Nguyên tắc quản lý, bảo vệ công trình quốc phòng và khu quân sự",
      "noi_dung": "1. Tuân thủHiến phápvà pháp luật; phù hợp với điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên và thỏa thuận quốc tế có liên quan; bảo vệ lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân.\n2. Quản lý, bảo vệ công trình quốc phòng và khu quân sự là nhiệm vụ trọng yếu, thường xuyên, là trách nhiệm của toàn dân, của cả hệ thống chính trị, trong đó Quân đội nhân dân làm nòng cốt.\n3. Kết hợp quản lý, bảo vệ công trình quốc phòng và khu quân sự với phát triển kinh tế - xã hội, gắn phát triển kinh tế - xã hội với quản lý, bảo vệ công trình quốc phòng và khu quân sự.\n4. Quản lý, bảo vệ công trình quốc phòng và khu quân sự phải thống nhất theo quy hoạch, kế hoạch được phê duyệt; bảo đảm bí mật, an toàn, đúng mục đích, công năng sử dụng, phù hợp với từng loại, nhóm công trình quốc phòng và khu quân sự."
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Chính sách của Nhà nước trong quản lý, bảo vệ công trình quốc phòng và khu quân sự",
      "noi_dung": "1. Bảo đảm nguồn lực cho quản lý, bảo vệ công trình quốc phòng và khu quân sự, ưu tiên địa bàn chiến lược, trọng điểm về quốc phòng, công trình quốc phòng, khu quân sự đặc biệt quan trọng, đáp ứng yêu cầu nhiệm vụ quân sự, quốc phòng, phòng thủ bảo vệ Tổ quốc.\n2. Có chế độ, chính sách phù hợp cho các lực lượng quản lý, bảo vệ công trình quốc phòng và khu quân sự.\n3. Có chế độ, chính sách phù hợp để bảo đảm yêu cầu phát triển kinh tế - xã hội của địa phương, quyền và lợi ích hợp pháp của tổ chức, hộ gia đình, cá nhân bị tác động, ảnh hưởng do hoạt động quản lý, bảo vệ công trình quốc phòng và khu quân sự.\n4. Nghiên cứu, ứng dụng khoa học, công nghệ tiên tiến, hiện đại vào hoạt động quản lý, bảo vệ công trình quốc phòng và khu quân sự."
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Phân loại công trình quốc phòng và khu quân sự",
      "noi_dung": "1. Theo chức năng nhiệm vụ, mục đích sử dụng, công trình quốc phòng và khu quân sự phân thành loại A, loại B, loại C và loại D.\n2. Công trình quốc phòng và khu quân sự loại A phục vụ nhiệm vụ tác chiến phòng thủ bảo vệ Tổ quốc, bao gồm:\n3. Công trình quốc phòng và khu quân sự loại B phục vụ nhiệm vụ huấn luyện, diễn tập của lực lượng quân đội và Dân quân tự vệ, bao gồm:\n4. Công trình quốc phòng và khu quân sự loại C phục vụ cất trữ, sửa chữa, tiêu hủy vũ khí, đạn dược, trang bị, nghiên cứu, thử nghiệm, sản xuất các sản phẩm quốc phòng, bao gồm:\n5. Công trình quốc phòng và khu quân sự loại D phục vụ sinh hoạt, học tập, làm việc thường xuyên của quân đội, bao gồm:\n6. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Phân nhóm công trình quốc phòng và khu quân sự",
      "noi_dung": "1. Theo tính chất quan trọng và yêu cầu quản lý, bảo vệ, công trình quốc phòng và khu quân sự phân thành Nhóm đặc biệt, Nhóm I, Nhóm II và Nhóm III.\n2. Nhóm đặc biệt gồm các công trình quốc phòng, khu quân sự đặc biệt quan trọng phải áp dụng biện pháp quản lý, bảo vệ đặc biệt nghiêm ngặt để bảo đảm bí mật, an toàn tuyệt đối:\n3. Nhóm I gồm các công trình quốc phòng, khu quân sự rất quan trọng có yêu cầu quản lý, bảo vệ rất nghiêm ngặt, bảo đảm bí mật, an toàn:\n4. Nhóm II gồm các công trình quốc phòng, khu quân sự quan trọng có yêu cầu quản lý, bảo vệ nghiêm ngặt, bảo đảm bí mật, an toàn:\n5. Nhóm III gồm các công trình quốc phòng, khu quân sự được áp dụng các biện pháp quản lý, bảo vệ để bảo đảm bí mật, an toàn:\n6. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Công trình lưỡng dụng",
      "noi_dung": "1. Công trình lưỡng dụng là công trình sử dụng cho cả mục đích quân sự, quốc phòng và mục đích dân sự, gồm công trình dân sự có tính lưỡng dụng và công trình quốc phòng sử dụng lưỡng dụng, được cấp có thẩm quyền quyết định khi phê duyệt chủ trương đầu tư hoặc chuyển đổi, bổ sung mục đích sử dụng.\n2. Cơ quan chủ trì thẩm định chủ trương đầu tư, dự án công trình dân sự có tính lưỡng dụng có trách nhiệm lấy ý kiến của Bộ Quốc phòng về tính lưỡng dụng của công trình trước khi trình cấp có thẩm quyền phê duyệt.\n3. Chủ đầu tư, chủ sở hữu công trình lưỡng dụng có trách nhiệm cung cấp hồ sơ thiết kế, hoàn công và phối hợp với các cơ quan, đơn vị của Bộ Quốc phòng để đăng ký danh mục, phân loại, phân nhóm, quản lý hồ sơ theo quy định của Bộ Quốc phòng.\n4. Bộ trưởng Bộ Quốc phòng chủ trì, phối hợp với Bộ trưởng, Thủ trưởng cơ quan trung ương, Chủ tịch Ủy ban nhân dân cấp tỉnh có liên quan trình Thủ tướng Chính phủ quyết định sử dụng, bãi bỏ sử dụng lưỡng dụng đối với công trình quốc phòng.\n5. Bộ trưởng Bộ Quốc phòng quyết định có thời hạn việc chuyển công trình lưỡng dụng từ sử dụng cho mục đích dân sự sang sử dụng cho mục đích quân sự trong trường hợp cấp bách để thực hiện nhiệm vụ quốc phòng, trong tình trạng chiến tranh hoặc tình trạng khẩn cấp về quốc phòng.\n6. Việc quản lý, bảo vệ công trình lưỡng dụng được quy định như sau:\n7. Việc thay đổi chủ sở hữu hoặc đưa công trình dân sự có tính lưỡng dụng ra khỏi danh mục công trình lưỡng dụng phải có ý kiến thống nhất của Bộ Quốc phòng và được phép của cấp có thẩm quyền.\n8. Nhà nước có chính sách khuyến khích tổ chức, cá nhân đầu tư, xây dựng công trình lưỡng dụng, chuyển đổi mục đích sử dụng công trình dân sự sang công trình lưỡng dụng."
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Những hành vi bị nghiêm cấm",
      "noi_dung": "1. Chiếm đoạt, chiếm giữ, lấn chiếm, xâm nhập trái phép; phá hoại, làm hư hỏng kiến trúc, kết cấu, trang thiết bị của công trình quốc phòng và khu quân sự.\n2. Thu thập trái phép, chiếm đoạt, hủy hoại, làm lộ bí mật hồ sơ, tài liệu, thông tin công trình quốc phòng và khu quân sự.\n3. Sử dụng trái phép, sai mục đích; chuyển mục đích sử dụng, phá dỡ công trình quốc phòng và di dời khu quân sự trái quy định của pháp luật.\n4. Xây dựng, khai thác, đặt thiết bị làm ảnh hưởng đến kiến trúc, kết cấu, công năng sử dụng, an toàn, bí mật của công trình quốc phòng và khu quân sự.\n5. Cản trở, chống đối việc thực hiện nhiệm vụ của lực lượng quản lý, bảo vệ hoặc cơ quan, tổ chức, cá nhân tham gia quản lý, bảo vệ công trình quốc phòng và khu quân sự.\n6. Lợi dụng, lạm dụng chức vụ, quyền hạn, nhiệm vụ được giao trong quản lý, bảo vệ công trình quốc phòng và khu quân sự để trục lợi, xâm hại lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, hộ gia đình, cá nhân."
    },
    {
      "chuong": "Chương IIQUẢN LÝ CÔNG TRÌNH QUỐC PHÒNG VÀ KHU QUÂN SỰ",
      "dieu": "Điều 9. Nội dung quản lý công trình quốc phòng và khu quân sự",
      "noi_dung": "1. Lập hồ sơ quản lý công trình quốc phòng và khu quân sự.\n2. Bảo quản, bảo trì công trình quốc phòng.\n3. Chuyển mục đích sử dụng công trình quốc phòng và khu quân sự.\n4. Phá dỡ công trình quốc phòng, di dời khu quân sự.\n5. Thống kê, kiểm kê công trình quốc phòng và khu quân sự."
    },
    {
      "chuong": "Chương IIQUẢN LÝ CÔNG TRÌNH QUỐC PHÒNG VÀ KHU QUÂN SỰ",
      "dieu": "Điều 10. Lập hồ sơ quản lý công trình quốc phòng và khu quân sự",
      "noi_dung": "1. Hồ sơ quản lý công trình quốc phòng, khu quân sự, bao gồm:\n2. Trách nhiệm lập hồ sơ quản lý công trình quốc phòng, khu quân sự được quy định như sau:\n3. Hồ sơ được xác định độ mật phù hợp với từng loại, nhóm công trình quốc phòng, khu quân sự; được lưu trữ, quản lý, sử dụng theo quy định của Luật này và pháp luật về bảo vệ bí mật nhà nước.\n4. Bộ trưởng Bộ Quốc phòng quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIQUẢN LÝ CÔNG TRÌNH QUỐC PHÒNG VÀ KHU QUÂN SỰ",
      "dieu": "Điều 11. Bảo quản, bảo trì công trình quốc phòng",
      "noi_dung": "1. Công trình quốc phòng được bảo quản, bảo trì thường xuyên và định kỳ theo đúng chế độ, tiêu chuẩn, định mức kinh tế-kỹ thuật, bảo đảm an toàn để duy trì khả năng sử dụng theo công năng, nhiệm vụ.\n2. Đơn vị quản lý, sử dụng công trình quốc phòng có trách nhiệm bảo quản, bảo trì công trình theo kế hoạch và quy trình bảo quản, bảo trì, phù hợp với từng loại, nhóm công trình quốc phòng, trang thiết bị lắp đặt trong công trình.\n3. Công trình quốc phòng loại A trong thời bình được bảo quản, bảo trì thường xuyên hoặc niêm cất, lấp phủ; khi có yêu cầu nhiệm vụ thì mở niêm cất, lấp phủ.\n4. Bộ trưởng Bộ Quốc phòng quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIQUẢN LÝ CÔNG TRÌNH QUỐC PHÒNG VÀ KHU QUÂN SỰ",
      "dieu": "Điều 12. Chuyển mục đích sử dụng công trình quốc phòng và khu quân sự",
      "noi_dung": "1. Việc chuyển mục đích sử dụng công trình quốc phòng và khu quân sự phải không làm ảnh hưởng đến nhiệm vụ quân sự, quốc phòng, bảo đảm bí mật nhà nước; phù hợp với quy hoạch hệ thống công trình quốc phòng, khu quân sự được cấp có thẩm quyền phê duyệt.\n2. Các trường hợp công trình quốc phòng và khu quân sự được chuyển mục đích sử dụng, bao gồm:\n3. Thẩm quyền quyết định chuyển mục đích sử dụng công trình quốc phòng và khu quân sự được quy định như sau:\n4. Trường hợp chuyển mục đích sử dụng công trình quốc phòng và khu quân sự theo quy định tại điểm c khoản 2 Điều này được thực hiện như sau:\n5. Các trường hợp chuyển mục đích sử dụng công trình quốc phòng, khu quân sự có gắn với thu hồi đất quốc phòng thì việc bồi thường, hỗ trợ thực hiện theo quy định của Luật này và pháp luật có liên quan.\n6. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIQUẢN LÝ CÔNG TRÌNH QUỐC PHÒNG VÀ KHU QUÂN SỰ",
      "dieu": "Điều 13. Phá dỡ công trình quốc phòng, di dời khu quân sự",
      "noi_dung": "1. Công trình quốc phòng được phá dỡ trong các trường hợp sau đây:\n2. Khu quân sự được di dời trong các trường hợp sau đây:\n3. Thẩm quyền quyết định phá dỡ công trình quốc phòng, di dời khu quân sự được quy định như sau:\n4. Việc phá dỡ công trình quốc phòng, di dời khu quân sự quy định tại khoản 1 và khoản 2 Điều này thực hiện theo phương án, giải pháp được cấp có thẩm quyền phê duyệt.\n5. Kinh phí phá dỡ công trình quốc phòng, di dời khu quân sự được quy định như sau:\n6. Bộ trưởng Bộ Quốc phòng quy định về trình tự, thủ tục phá dỡ công trình quốc phòng, di dời khu quân sự."
    },
    {
      "chuong": "Chương IIQUẢN LÝ CÔNG TRÌNH QUỐC PHÒNG VÀ KHU QUÂN SỰ",
      "dieu": "Điều 14. Thống kê, kiểm kê công trình quốc phòng và khu quân sự",
      "noi_dung": "1. Đơn vị được giao quản lý, sử dụng công trình quốc phòng và khu quân sự thực hiện thống kê, kiểm kê, tổng kiểm kê theo quy định của pháp luật về quản lý, sử dụng tài sản công, pháp luật về thống kê và pháp luật có liên quan.\n2. Thời điểm thống kê, kiểm kê được quy định như sau:"
    },
    {
      "chuong": "Chương IIQUẢN LÝ CÔNG TRÌNH QUỐC PHÒNG VÀ KHU QUÂN SỰ",
      "dieu": "Điều 15. Trách nhiệm quản lý công trình quốc phòng và khu quân sự",
      "noi_dung": "1. Bộ trưởng Bộ Quốc phòng giao đơn vị trong biên chế đảm nhiệm chuyên trách quản lý, bảo vệ công trình quốc phòng, khu quân sự Nhóm đặc biệt và công trình quốc phòng Nhóm I thuộc loại A không niêm cất, lấp phủ.\n2. Cơ quan, đơn vị thuộc Bộ Quốc phòng trực tiếp sử dụng hoặc được giao có trách nhiệm quản lý công trình quốc phòng, khu quân sự Nhóm I, Nhóm II và Nhóm III, trừ công trình quy định tại khoản 1 Điều này.\n3. Trong phạm vi chức năng, nhiệm vụ, các Ban, Bộ, ngành trung ương chủ trì, phối hợp với Bộ Quốc phòng và Ủy ban nhân dân cấp tỉnh nơi có công trình sơ tán thời chiến của Ban, Bộ, ngành mình tổ chức thực hiện nội dung quản lý quy định tạiĐiều 9 của Luật này.\n4. Trong phạm vi chức năng, nhiệm vụ, Ủy ban nhân dân các cấp phối hợp với Bộ Quốc phòng, Ban, Bộ, ngành trung ương, các đơn vị quân đội đóng quân trên địa bàn thực hiện nội dung quản lý quy định tại Điều 9 của Luật này đối với công trình quốc phòng và khu quân sự tại địa phương."
    },
    {
      "chuong": "Chương IIIBẢO VỆ CÔNG TRÌNH QUỐC PHÒNG VÀ KHU QUÂN SỰ",
      "dieu": "Điều 16. Nội dung bảo vệ công trình quốc phòng và khu quân sự",
      "noi_dung": "1. Xác định phạm vi bảo vệ công trình quốc phòng và khu quân sự.\n2. Xây dựng và tổ chức thực hiện kế hoạch bảo vệ, phòng chống các hành vi xâm hại đến an toàn, bí mật của công trình quốc phòng và khu quân sự; phòng chống thiên tai, hỏa hoạn.\n3. Bảo đảm an toàn về người, vũ khí, công cụ hỗ trợ, phương tiện kỹ thuật nghiệp vụ và cơ sở vật chất trong quản lý, bảo vệ công trình quốc phòng và khu quân sự; xây dựng địa bàn nơi có công trình quốc phòng và khu quân sự ổn định về an ninh chính trị, trật tự, an toàn xã hội."
    },
    {
      "chuong": "Chương IIIBẢO VỆ CÔNG TRÌNH QUỐC PHÒNG VÀ KHU QUÂN SỰ",
      "dieu": "Điều 17. Xác định phạm vi bảo vệ của công trình quốc phòng và khu quân sự",
      "noi_dung": "1. Phạm vi khu vực cấm của công trình quốc phòng và khu quân sự xác định theo từng loại, nhóm, yêu cầu quản lý bảo vệ, vị trí, điều kiện địa hình, dân cư nơi có công trình quốc phòng, khu quân sự và được quy định như sau:\n2. Phạm vi khu vực bảo vệ của công trình quốc phòng và khu quân sự được xác định từ ranh giới của khu vực cấm trở ra xung quanh một khoảng cách nhất định theo từng loại, nhóm, được thể hiện trên sơ đồ, bản đồ và thực địa, có cột mốc, biển báo, phao tiêu để xác định và được quy định như sau:\n3. Phạm vi vành đai an toàn công trình quốc phòng và khu quân sự được tính từ ranh giới phía ngoài của khu vực bảo vệ hoặc khu vực cấm trở ra xung quanh một khoảng cách nhất định theo loại, nhóm, yêu cầu quản lý, bảo vệ, vị trí, điều kiện địa hình, dân cư, được thể hiện trên sơ đồ, bản đồ, văn bản của cấp có thẩm quyền và được quy định như sau:\n4. Phạm vi vành đai an toàn kho đạn dược được xác định từ giới hạn trong trở ra xung quanh với khoảng cách bằng bán kính an toàn được thể hiện trên sơ đồ, bản đồ và thực địa, có cột mốc, biển báo, phao tiêu hoặc hào ngăn cách để xác định và được quy định như sau:\n5. Phạm vi hành lang an toàn kỹ thuật hệ thống ăng-ten quân sự xác định theo tính năng kỹ thuật của từng hệ thống ăng-ten quân sự và được quy định như sau:\n6. Phạm vi bảo vệ của công trình quốc phòng và khu quân sự quy định tại cácđiểm a và điểm d khoản 5 Điều 6 của Luật nàychỉ xác định khu vực cấm, không xác định khu vực bảo vệ và vành đai an toàn.\n7. Chính phủ quy định chi tiết Điều này, trừ quy định tại điểm a khoản 3 Điều này."
    },
    {
      "chuong": "Chương IIIBẢO VỆ CÔNG TRÌNH QUỐC PHÒNG VÀ KHU QUÂN SỰ",
      "dieu": "Điều 18. Chế độ bảo vệ đối với khu vực cấm, khu vực bảo vệ, vành đai an toàn công trình quốc phòng và khu quân sự; vành đai an toàn kho đạn dược, hành lang an toàn kỹ thuật hệ thống ăng-ten quân sự",
      "noi_dung": "1. Chế độ bảo vệ đối với khu vực cấm được quy định như sau:\n2. Chế độ bảo vệ đối với khu vực bảo vệ công trình quốc phòng và khu quân sự Nhóm đặc biệt được quy định như sau:\n3. Chế độ bảo vệ đối với khu vực bảo vệ công trình quốc phòng và khu quân sự Nhóm I, Nhóm II và Nhóm III được quy định như sau:\n4. Chế độ bảo vệ đối với vành đai an toàn công trình quốc phòng và khu quân sự Nhóm đặc biệt được quy định như sau:\n5. Trong phạm vi vành đai an toàn công trình quốc phòng và khu quân sự Nhóm I, Nhóm II và Nhóm III, việc triển khai dự án phát triển du lịch; thăm dò, khai thác tài nguyên, khoáng sản; dự án đầu tư của nhà đầu tư nước ngoài, tổ chức kinh tế có vốn đầu tư nước ngoài phải được sự đồng ý bằng văn bản của Bộ Quốc phòng.\n6. Chế độ bảo vệ đối với vành đai an toàn kho đạn dược được quy định như sau:\n7. Chế độ bảo vệ đối với hành lang an toàn kỹ thuật hệ thống ăng-ten quân sự được quy định như sau:\n8. Phương tiện bay không được phép hoạt động trong phạm vi bảo vệ công trình quốc phòng và khu quân sự, trừ trường hợp được cấp có thẩm quyền cấp phép.\n9. Hoạt động của người nước ngoài, người Việt Nam định cư ở nước ngoài trong phạm vi bảo vệ công trình quốc phòng và khu quân sự được quy định như sau:\n10. Thủ tướng Chính phủ quy định chi tiết chế độ bảo vệ đối với công trình quốc phòng, khu quân sự thuộc Nhóm đặc biệt.\n11. Chính phủ quy định trình tự, thủ tục, thẩm quyền cho phép các hoạt động được thực hiện trong phạm vi bảo vệ công trình quốc phòng và khu quân sự, trừ quy định về thẩm quyền tại khoản 4, khoản 5 và điểm d khoản 9 Điều này."
    },
    {
      "chuong": "Chương IIIBẢO VỆ CÔNG TRÌNH QUỐC PHÒNG VÀ KHU QUÂN SỰ",
      "dieu": "Điều 19. Xử lý công trình, vật kiến trúc, đất, đất có mặt nước trong phạm vi bảo vệ công trình quốc phòng và khu quân sự",
      "noi_dung": "1. Trừ di tích lịch sử - văn hóa, công trình, vật kiến trúc phải thực hiện chuyển mục đích sử dụng sang mục đích quốc phòng hoặc di dời, phá dỡ để đáp ứng yêu cầu quản lý, bảo vệ công trình quốc phòng và khu quân sự khi thuộc một trong các trường hợp sau đây:\n2. Việc xử lý công trình, vật kiến trúc quy định tại khoản 1 Điều này được thực hiện như sau:\n3. Diện tích đất, đất có mặt nước trong khu vực cấm chưa phải là đất, đất có mặt nước sử dụng vào mục đích quốc phòng phải thu hồi để sử dụng vào mục đích quốc phòng theo quy định của pháp luật về đất đai.\n4. Trách nhiệm xử lý công trình, vật kiến trúc, diện tích đất, đất có mặt nước quy định tại khoản 2 và khoản 3 Điều này được quy định như sau:\n5. Việc bồi thường, hỗ trợ, tái định cư đối với các trường hợp bị thu hồi đất hoặc di dời, phá dỡ công trình quy định tại điểm a khoản 2 và khoản 3 Điều này thực hiện theo quy định của pháp luật về đất đai và pháp luật khác có liên quan.\n6. Chính phủ quy định về lộ trình xử lý công trình, vật kiến trúc, diện tích đất, đất có mặt nước trong phạm vi bảo vệ công trình quốc phòng và khu quân sự quy định tại Điều này."
    },
    {
      "chuong": "Chương IIIBẢO VỆ CÔNG TRÌNH QUỐC PHÒNG VÀ KHU QUÂN SỰ",
      "dieu": "Điều 20. Lực lượng bảo vệ công trình quốc phòng và khu quân sự",
      "noi_dung": "1. Lực lượng bảo vệ công trình quốc phòng và khu quân sự, bao gồm:\n2. Bộ trưởng Bộ Quốc phòng quy định lực lượng bảo vệ công trình quốc phòng và khu quân sự, bao gồm:\n3. Người đứng đầu Ban, Bộ, ngành trung ương có trách nhiệm tổ chức lực lượng thuộc phạm vi quản lý để bảo vệ công trình sơ tán thời chiến của cơ quan mình; trường hợp không tổ chức được lực lượng bảo vệ thì bàn giao công trình cho Bộ Quốc phòng để bố trí lực lượng thuộc cơ quan quân sự địa phương trực tiếp bảo vệ; khi cần sử dụng, Bộ Quốc phòng giao lại cho Ban, Bộ, ngành trung ương bảo vệ theo quy định của Luật này.\n4. Tiêu chuẩn người làm công tác bảo vệ công trình quốc phòng và khu quân sự được quy định như sau:"
    },
    {
      "chuong": "Chương IIIBẢO VỆ CÔNG TRÌNH QUỐC PHÒNG VÀ KHU QUÂN SỰ",
      "dieu": "Điều 21. Nhiệm vụ, quyền hạn của lực lượng thuộc Bộ Quốc phòng bảo vệ công trình quốc phòng và khu quân sự",
      "noi_dung": "1. Nhiệm vụ của lực lượng bảo vệ được quy định như sau:\n2. Quyền hạn của lực lượng bảo vệ được quy định như sau:"
    },
    {
      "chuong": "Chương IIIBẢO VỆ CÔNG TRÌNH QUỐC PHÒNG VÀ KHU QUÂN SỰ",
      "dieu": "Điều 22. Nhiệm vụ, quyền hạn của lực lượng thuộc Bộ Công an phối hợp tham gia bảo vệ công trình quốc phòng và khu quân sự",
      "noi_dung": "1. Nhiệm vụ của lực lượng phối hợp tham gia bảo vệ được quy định như sau:\n2. Quyền hạn của lực lượng phối hợp tham gia bảo vệ được quy định như sau:"
    },
    {
      "chuong": "Chương IIIBẢO VỆ CÔNG TRÌNH QUỐC PHÒNG VÀ KHU QUÂN SỰ",
      "dieu": "Điều 23. Nhiệm vụ, quyền hạn của lực lượng thuộc cơ quan, tổ chức được giao bảo vệ công trình quốc phòng",
      "noi_dung": "1. Nhiệm vụ của lực lượng được giao bảo vệ được quy định như sau:\n2. Quyền hạn của lực lượng thuộc cơ quan, tổ chức được giao bảo vệ công trình quốc phòng được quy định như sau:"
    },
    {
      "chuong": "Chương IVQUYỀN, NGHĨA VỤ CỦA TỔ CHỨC, HỘ GIA ĐÌNH, CÁ NHÂN VÀ CHẾ ĐỘ,CHÍNH SÁCH, NGÂN SÁCH BẢO ĐẢM TRONG HOẠT ĐỘNGQUẢN LÝ, BẢO VỆ CÔNG TRÌNH QUỐC PHÒNG VÀ KHU QUÂN SỰ",
      "dieu": "Điều 24. Quyền, nghĩa vụ của tổ chức, hộ gia đình, cá nhân trong quản lý, bảo vệ công trình quốc phòng và khu quân sự",
      "noi_dung": "1. Tổ chức, hộ gia đình, cá nhân có quyền sau đây:\n2. Tổ chức, hộ gia đình, cá nhân có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IVQUYỀN, NGHĨA VỤ CỦA TỔ CHỨC, HỘ GIA ĐÌNH, CÁ NHÂN VÀ CHẾ ĐỘ,CHÍNH SÁCH, NGÂN SÁCH BẢO ĐẢM TRONG HOẠT ĐỘNGQUẢN LÝ, BẢO VỆ CÔNG TRÌNH QUỐC PHÒNG VÀ KHU QUÂN SỰ",
      "dieu": "Điều 25. Chế độ, chính sách đối với cơ quan, đơn vị, cá nhân trong hoạt động quản lý, bảo vệ công trình quốc phòng và khu quân sự",
      "noi_dung": "1. Người trực tiếp thực hiện nhiệm vụ quản lý, bảo vệ công trình quốc phòng và khu quân sự được hưởng chế độ, chính sách theo quy định của pháp luật và chế độ, chính sách phù hợp với tính chất, yêu cầu nhiệm vụ của công việc đảm nhiệm.\n2. Cơ quan, đơn vị, cá nhân được yêu cầu tham gia hoạt động quản lý, bảo vệ công trình quốc phòng và khu quân sự có thành tích thì được khen thưởng; bị thiệt hại về tài sản thì được bồi thường; cá nhân bị thương tích, tổn hại về sức khỏe hoặc bị thiệt hại về tính mạng thì bản thân và gia đình được hưởng chế độ, chính sách theo quy định của pháp luật.\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVQUYỀN, NGHĨA VỤ CỦA TỔ CHỨC, HỘ GIA ĐÌNH, CÁ NHÂN VÀ CHẾ ĐỘ,CHÍNH SÁCH, NGÂN SÁCH BẢO ĐẢM TRONG HOẠT ĐỘNGQUẢN LÝ, BẢO VỆ CÔNG TRÌNH QUỐC PHÒNG VÀ KHU QUÂN SỰ",
      "dieu": "Điều 26. Chế độ, chính sách đối với địa phương, tổ chức, hộ gia đình, cá nhân bị tác động bởi hoạt động quản lý, bảo vệ công trình quốc phòng và khu quân sự",
      "noi_dung": "1. Xã, phường, thị trấn trong phạm vi bảo vệ công trình quốc phòng và khu quân sự Nhóm đặc biệt được Nhà nước ưu tiên đầu tư phát triển kinh tế - xã hội, xây dựng cơ sở hạ tầng thiết yếu thông qua các chương trình, dự án, hỗ trợ đào tạo, tạo nguồn nâng cao năng lực cho đội ngũ cán bộ cơ sở.\n2. Tổ chức, hộ gia đình, cá nhân sản xuất, kinh doanh thường trú trong phạm vi bảo vệ công trình quốc phòng và khu quân sự Nhóm đặc biệt được hưởng chính sách hỗ trợ về giáo dục, y tế, lao động, việc làm, sản xuất, kinh doanh và chính sách an sinh xã hội khác theo quy định của pháp luật.\n3. Tổ chức, hộ gia đình, cá nhân bị hạn chế về quyền và lợi ích hợp pháp do yêu cầu quản lý, bảo vệ công trình quốc phòng và khu quân sự thuộc Nhóm I, Nhóm II và Nhóm III theo quy định của Luật này thì được hưởng chính sách hỗ trợ theo quy định của pháp luật.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVQUYỀN, NGHĨA VỤ CỦA TỔ CHỨC, HỘ GIA ĐÌNH, CÁ NHÂN VÀ CHẾ ĐỘ,CHÍNH SÁCH, NGÂN SÁCH BẢO ĐẢM TRONG HOẠT ĐỘNGQUẢN LÝ, BẢO VỆ CÔNG TRÌNH QUỐC PHÒNG VÀ KHU QUÂN SỰ",
      "dieu": "Điều 27. Ngân sách bảo đảm cho hoạt động quản lý, bảo vệ công trình quốc phòng và khu quân sựNgân sách nhà nước bảo đảm cho hoạt động quản lý, bảo vệ công trình quốc phòng và khu quân sự được bố trí trong dự toán chi ngân sách hằng năm của các Ban, Bộ, ngành trung ương, địa phương theo quy định của pháp luật về ngân sách nhà nước và pháp luật có liên quan.",
      "noi_dung": "Ngân sách nhà nước bảo đảm cho hoạt động quản lý, bảo vệ công trình quốc phòng và khu quân sự được bố trí trong dự toán chi ngân sách hằng năm của các Ban, Bộ, ngành trung ương, địa phương theo quy định của pháp luật về ngân sách nhà nước và pháp luật có liên quan."
    },
    {
      "chuong": "Chương VTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC TRONG QUẢN LÝ, BẢO VỆCÔNG TRÌNH QUỐC PHÒNG VÀ KHU QUÂN SỰ",
      "dieu": "Điều 28. Nội dung, trách nhiệm quản lý nhà nước về quản lý, bảo vệ công trình quốc phòng và khu quân sự",
      "noi_dung": "1. Nội dung quản lý nhà nước về quản lý, bảo vệ công trình quốc phòng và khu quân sự bao gồm:\n2. Trách nhiệm quản lý nhà nước về quản lý, bảo vệ công trình quốc phòng và khu quân sự được quy định như sau:"
    },
    {
      "chuong": "Chương VTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC TRONG QUẢN LÝ, BẢO VỆCÔNG TRÌNH QUỐC PHÒNG VÀ KHU QUÂN SỰ",
      "dieu": "Điều 29. Trách nhiệm của Bộ Quốc phòngBộ Quốc phòng là cơ quan đầu mối giúp Chính phủ thực hiện thống nhất quản lý nhà nước về quản lý, bảo vệ công trình quốc phòng và khu quân sự; chủ trì, phối hợp với các Ban, Bộ, ngành trung ương, địa phương thực hiện các nhiệm vụ sau đây:",
      "noi_dung": "Bộ Quốc phòng là cơ quan đầu mối giúp Chính phủ thực hiện thống nhất quản lý nhà nước về quản lý, bảo vệ công trình quốc phòng và khu quân sự; chủ trì, phối hợp với các Ban, Bộ, ngành trung ương, địa phương thực hiện các nhiệm vụ sau đây:"
    },
    {
      "chuong": "Chương VTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC TRONG QUẢN LÝ, BẢO VỆCÔNG TRÌNH QUỐC PHÒNG VÀ KHU QUÂN SỰ",
      "dieu": "Điều 30. Trách nhiệm của Bộ Công an",
      "noi_dung": "1. Phối hợp với Bộ Quốc phòng xây dựng, triển khai các kế hoạch để phòng ngừa, phát hiện, đấu tranh, ngăn chặn các hoạt động làm lộ bí mật, phá hoại công trình quốc phòng và khu quân sự.\n2. Chỉ đạo đơn vị chức năng thuộc quyền và công an các địa phương:\n3. Tổ chức lực lượng quản lý, bảo vệ công trình quốc phòng được giao theo quy định của Luật này và pháp luật có liên quan.\n4. Chủ trì hướng dẫn, thanh tra, kiểm tra thực hiện công tác bảo vệ bí mật nhà nước liên quan đến công trình quốc phòng, khu quân sự đối với tổ chức, cá nhân không thuộc phạm vi quản lý của Bộ Quốc phòng.\n5. Xử lý vi phạm pháp luật về quản lý, bảo vệ công trình quốc phòng và khu quân sự theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC TRONG QUẢN LÝ, BẢO VỆCÔNG TRÌNH QUỐC PHÒNG VÀ KHU QUÂN SỰ",
      "dieu": "Điều 31. Trách nhiệm của Ban, Bộ, ngành trung ương",
      "noi_dung": "1. Phối hợp với Bộ Quốc phòng thực hiện quản lý, bảo vệ công trình quốc phòng và khu quân sự theo quy định của Luật này và pháp luật có liên quan.\n2. Tuyên truyền, phổ biến, giáo dục công chức, viên chức, người lao động thuộc phạm vi quản lý chấp hành quy định của pháp luật về quản lý, bảo vệ công trình quốc phòng và khu quân sự.\n3. Tổ chức quản lý, bảo vệ công trình quốc phòng được giao theo quy định của Luật này và pháp luật có liên quan.\n4. Xử lý vi phạm pháp luật về quản lý, bảo vệ công trình quốc phòng và khu quân sự theo thẩm quyền."
    },
    {
      "chuong": "Chương VTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC TRONG QUẢN LÝ, BẢO VỆCÔNG TRÌNH QUỐC PHÒNG VÀ KHU QUÂN SỰ",
      "dieu": "Điều 32. Trách nhiệm của Hội đồng nhân dân, Ủy ban nhân dân các cấp",
      "noi_dung": "1. Trong phạm vi nhiệm vụ, quyền hạn của mình, Hội đồng nhân dân các cấp có trách nhiệm sau đây:\n2. Trong phạm vi nhiệm vụ, quyền hạn của mình, Ủy ban nhân dân các cấp có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương VTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC TRONG QUẢN LÝ, BẢO VỆCÔNG TRÌNH QUỐC PHÒNG VÀ KHU QUÂN SỰ",
      "dieu": "Điều 33. Trách nhiệm của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trậnMặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm phối hợp với cơ quan, tổ chức liên quan tuyên truyền, vận động Nhân dân thực hiện pháp luật về quản lý, bảo vệ công trình quốc phòng và khu quân sự; giám sát thực hiện pháp luật về quản lý, bảo vệ công trình quốc phòng và khu quân sự của cơ quan, tổ chức, cá nhân.",
      "noi_dung": "Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm phối hợp với cơ quan, tổ chức liên quan tuyên truyền, vận động Nhân dân thực hiện pháp luật về quản lý, bảo vệ công trình quốc phòng và khu quân sự; giám sát thực hiện pháp luật về quản lý, bảo vệ công trình quốc phòng và khu quân sự của cơ quan, tổ chức, cá nhân."
    },
    {
      "chuong": "Chương VIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 34. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2025.\n2. Pháp lệnh Bảo vệ công trình quốc phòng và khu quân sự số32-L/CTNhết hiệu lực kể từ ngày Luật này có hiệu lực thi hành"
    }
  ]
}