{
  "law_id": "27-2018-QH14",
  "title": "Luật Đo đạc và bản đồ năm 2018, số 27/2018/QH14",
  "date": "2018-06-14",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "ĐO ĐẠC VÀ BẢN ĐỒ",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về hoạt động đo đạc và bản đồ cơ bản; hoạt động đo đạc và bản đồ chuyên ngành; chất lượng sản phẩm đo đạc và bản đồ; công trình hạ tầng đo đạc; thông tin, dữ liệu, sản phẩm đo đạc và bản đồ; hạ tầng dữ liệu không gian địa lý quốc gia; điều kiện kinh doanh dịch vụ đo đạc và bản đồ; quyền, nghĩa vụ của tổ chức, cá nhân hoạt động đo đạc và bản đồ; quản lý nhà nước về đo đạc và bản đồ.",
      "noi_dung": "Luật này quy định về hoạt động đo đạc và bản đồ cơ bản; hoạt động đo đạc và bản đồ chuyên ngành; chất lượng sản phẩm đo đạc và bản đồ; công trình hạ tầng đo đạc; thông tin, dữ liệu, sản phẩm đo đạc và bản đồ; hạ tầng dữ liệu không gian địa lý quốc gia; điều kiện kinh doanh dịch vụ đo đạc và bản đồ; quyền, nghĩa vụ của tổ chức, cá nhân hoạt động đo đạc và bản đồ; quản lý nhà nước về đo đạc và bản đồ."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với cơ quan, tổ chức, cá nhân hoạt động đo đạc và bản đồ; khai thác, sử dụng thông tin, dữ liệu, sản phẩm đo đạc và bản đồ hoặc hoạt động khác có liên quan đến đo đạc và bản đồ trên lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam.",
      "noi_dung": "Luật này áp dụng đối với cơ quan, tổ chức, cá nhân hoạt động đo đạc và bản đồ; khai thác, sử dụng thông tin, dữ liệu, sản phẩm đo đạc và bản đồ hoặc hoạt động khác có liên quan đến đo đạc và bản đồ trên lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Nguyên tắc cơ bản trong hoạt động đo đạc và bản đồ",
      "noi_dung": "1. Bảo đảm chủ quyền quốc gia, thống nhất, toàn vẹn lãnh thổ, quốc phòng, an ninh, trật tự, an toàn xã hội; đáp ứng yêu cầu hội nhập quốc tế; phù hợp với điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên; kịp thời ứng dụng tiến bộ khoa học và công nghệ.\n2. Thông tin, dữ liệu, sản phẩm đo đạc và bản đồ phải được cập nhật, cung cấp đầy đủ, chính xác, kịp thời, đáp ứng yêu cầu phát triển kinh tế - xã hội, quốc phòng, an ninh, quản lý tài nguyên và môi trường, phòng, chống thiên tai, cứu hộ, cứu nạn, ứng phó với biến đổi khí hậu, nâng cao dân trí.\n3. Công trình hạ tầng đo đạc, thông tin, dữ liệu, sản phẩm đo đạc và bản đồ được quản lý và bảo vệ theo quy định của Luật này và quy định khác của pháp luật có liên quan; công trình hạ tầng đo đạc, thông tin, dữ liệu, sản phẩm đo đạc và bản đồ được xây dựng bằng ngân sách nhà nước là tài sản công, phải được kế thừa, sử dụng chung.\n4. Hoạt động đo đạc và bản đồ chuyên ngành phải sử dụng thông tin, dữ liệu, sản phẩm từ hoạt động đo đạc và bản đồ cơ bản.\n5. Cơ sở dữ liệu đo đạc và bản đồ cơ bản phải được sử dụng làm nền tảng của dữ liệu không gian địa lý quốc gia."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Chính sách của Nhà nước về đo đạc và bản đồ",
      "noi_dung": "1. Đầu tư phát triển hoạt động đo đạc và bản đồ đáp ứng yêu cầu quản lý nhà nước, phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh.\n2. Ưu tiên đầu tư hoạt động đo đạc và bản đồ phục vụ phòng, chống thiên tai, cứu hộ, cứu nạn, khắc phục sự cố môi trường, ứng phó với biến đổi khí hậu; phát triển và ứng dụng hạ tầng dữ liệu không gian địa lý quốc gia; nghiên cứu, ứng dụng, phát triển công nghệ đo đạc và bản đồ theo hướng tiên tiến, hiện đại.\n3. Khuyến khích tổ chức, cá nhân đầu tư, nghiên cứu, ứng dụng khoa học, công nghệ cao, công nghệ tiên tiến, công nghệ mới; đào tạo, phát triển nguồn nhân lực trình độ cao trong lĩnh vực đo đạc và bản đồ.\n4. Tạo điều kiện thuận lợi cho tổ chức, cá nhân tiếp cận, khai thác, sử dụng thông tin, dữ liệu, sản phẩm đo đạc và bản đồ, hạ tầng dữ liệu không gian địa lý quốc gia; tham gia hoạt động đo đạc và bản đồ."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Các hành vi bị nghiêm cấm trong hoạt động đo đạc và bản đồ",
      "noi_dung": "1. Giả mạo, làm sai lệch số liệu, kết quả đo đạc và bản đồ.\n2. Phá hủy, làm hư hỏng công trình hạ tầng đo đạc; vi phạm hành lang bảo vệ công trình hạ tầng đo đạc.\n3. Hoạt động đo đạc và bản đồ khi không đủ điều kiện theo quy định của pháp luật.\n4. Xuất bản, lưu hành sản phẩm đo đạc và bản đồ, xuất bản phẩm bản đồ liên quan đến chủ quyền lãnh thổ quốc gia mà không thể hiện hoặc thể hiện không đúng chủ quyền, biên giới quốc gia.\n5. Cản trở hoạt động đo đạc và bản đồ hợp pháp của cơ quan, tổ chức, cá nhân.\n6. Lợi dụng hoạt động đo đạc và bản đồ để xâm phạm lợi ích quốc gia, dân tộc, quyền và lợi ích hợp pháp của tổ chức, cá nhân.\n7. Phát tán, làm lộ thông tin, dữ liệu, sản phẩm đo đạc và bản đồ thuộc danh mục bí mật nhà nước."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Hoạt động khoa học và công nghệ về đo đạc và bản đồ",
      "noi_dung": "1. Hoạt động khoa học và công nghệ về đo đạc và bản đồ được thực hiện theo quy định của Luật này và pháp luật về khoa học và công nghệ.\n2. Hoạt động khoa học và công nghệ về đo đạc và bản đồ được Nhà nước ưu tiên bao gồm:\n3. Khuyến khích, tạo điều kiện thuận lợi cho tổ chức, cá nhân thực hiện hoạt động khoa học và công nghệ quy định tại khoản 2 Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Hợp tác quốc tế về đo đạc và bản đồ",
      "noi_dung": "1. Nguyên tắc trong hợp tác quốc tế về đo đạc và bản đồ bao gồm:\n2. Nội dung cơ bản trong hợp tác quốc tế về đo đạc và bản đồ bao gồm:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Tài chính cho hoạt động đo đạc và bản đồ",
      "noi_dung": "1. Ngân sách trung ương bảo đảm cho yêu cầu quản lý nhà nước do Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ tổ chức thực hiện đối với hoạt động đo đạc và bản đồ, xây dựng và phát triển hạ tầng dữ liệu không gian địa lý quốc gia.\n2. Ngân sách địa phương bảo đảm cho yêu cầu quản lý nhà nước do Ủy ban nhân dân các cấp tổ chức thực hiện đối với hoạt động đo đạc và bản đồ, xây dựng và phát triển hạ tầng dữ liệu không gian địa lý quốc gia thuộc phạm vi quản lý.\n3. Tổ chức, cá nhân bảo đảm kinh phí cho hoạt động đo đạc và bản đồ phục vụ nhu cầu của mình."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG ĐO ĐẠC VÀ BẢN ĐỒ CƠ BẢN",
      "dieu": "Điều 10. Nội dung hoạt động đo đạc và bản đồ cơ bản",
      "noi_dung": "1. Thiết lập hệ thống số liệu gốc đo đạc quốc gia, hệ tọa độ quốc gia, hệ độ cao quốc gia và hệ trọng lực quốc gia.\n2. Thiết lập hệ thống số liệu các mạng lưới đo đạc quốc gia.\n3. Xây dựng hệ thống dữ liệu ảnh hàng không và hệ thống dữ liệu ảnh viễn thám.\n4. Xây dựng, vận hành, cập nhật cơ sở dữ liệu nền địa lý quốc gia; thành lập và cập nhật hệ thống bản đồ địa hình quốc gia.\n5. Đo đạc và bản đồ về biên giới quốc gia.\n6. Đo đạc và bản đồ về địa giới hành chính.\n7. Chuẩn hóa địa danh.\n8. Xây dựng, vận hành công trình hạ tầng đo đạc cơ bản."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG ĐO ĐẠC VÀ BẢN ĐỒ CƠ BẢN",
      "dieu": "Điều 11. Hệ thống số liệu gốc đo đạc quốc gia, hệ tọa độ quốc gia, hệ độ cao quốc gia và hệ trọng lực quốc gia",
      "noi_dung": "1. Hệ thống số liệu gốc đo đạc quốc gia bao gồm số liệu gốc của hệ tọa độ quốc gia, hệ độ cao quốc gia, hệ trọng lực quốc gia, độ sâu quốc gia, được xác định thống nhất trong cả nước theo quy chuẩn kỹ thuật quốc gia. Mỗi số liệu gốc đo đạc quốc gia được gắn với một điểm có dấu mốc cố định, lâu dài được gọi là điểm gốc đo đạc quốc gia.\n2. Hệ tọa độ quốc gia, hệ độ cao quốc gia, hệ trọng lực quốc gia và độ sâu quốc gia được sử dụng để thể hiện kết quả đo đạc và bản đồ trên lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam.\n3. Việc sử dụng hệ tọa độ quốc tế được thực hiện theo quy định của điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n4. Bộ Tài nguyên và Môi trường thiết lập, tổ chức xây dựng và trình Thủ tướng Chính phủ công bố hệ thống số liệu gốc đo đạc quốc gia, hệ tọa độ quốc gia, hệ độ cao quốc gia, hệ trọng lực quốc gia để sử dụng thống nhất trong cả nước; thiết lập và công bố các tham số tính chuyển giữa hệ tọa độ quốc gia và hệ tọa độ quốc tế."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG ĐO ĐẠC VÀ BẢN ĐỒ CƠ BẢN",
      "dieu": "Điều 12. Hệ thống số liệu các mạng lưới đo đạc quốc gia",
      "noi_dung": "1. Hệ thống số liệu các mạng lưới đo đạc quốc gia bao gồm số liệu của mạng lưới tọa độ quốc gia, mạng lưới độ cao quốc gia, mạng lưới trọng lực quốc gia, mạng lưới trạm định vị vệ tinh quốc gia được thiết lập và sử dụng để thực hiện các hoạt động đo đạc và bản đồ trong cả nước.\n2. Hệ thống số liệu các mạng lưới đo đạc quốc gia được thiết lập theo quy chuẩn kỹ thuật quốc gia. Bộ Tài nguyên và Môi trường có trách nhiệm thiết lập và công bố số liệu các mạng lưới đo đạc quốc gia để sử dụng thống nhất trong cả nước.\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG ĐO ĐẠC VÀ BẢN ĐỒ CƠ BẢN",
      "dieu": "Điều 13. Dữ liệu ảnh hàng không",
      "noi_dung": "1. Dữ liệu ảnh hàng không được thu nhận từ tàu bay. Việc thu nhận dữ liệu ảnh hàng không phải được Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh phê duyệt theo thẩm quyền trước khi thực hiện để bảo đảm không chồng chéo; không thu nhận dữ liệu ảnh hàng không khi đã có dữ liệu phù hợp.\n2. Việc quản lý hoạt động bay dân dụng phục vụ thu nhận dữ liệu ảnh hàng không được thực hiện theo quy định của pháp luật về hàng không dân dụng.\n3. Bộ Tài nguyên và Môi trường xây dựng và tổ chức triển khai kế hoạch bay chụp ảnh hàng không thuộc phạm vi quản lý của Bộ; xây dựng cơ sở dữ liệu ảnh hàng không trong cả nước.\n4. Bộ Quốc phòng xây dựng và tổ chức triển khai kế hoạch bay chụp ảnh hàng không phục vụ mục đích quốc phòng, an ninh và mục đích khác do Chính phủ giao.\n5. Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh xây dựng và tổ chức triển khai kế hoạch bay chụp ảnh hàng không sau khi thống nhất với Bộ Tài nguyên và Môi trường; cung cấp cho Bộ Tài nguyên và Môi trường một bộ bản sao dữ liệu ảnh hàng không trong thời hạn 15 ngày kể từ ngày hoàn thành kế hoạch bay chụp."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG ĐO ĐẠC VÀ BẢN ĐỒ CƠ BẢN",
      "dieu": "Điều 14. Dữ liệu ảnh viễn thám",
      "noi_dung": "1. Dữ liệu ảnh viễn thám được thu nhận từ vệ tinh viễn thám thông qua trạm thu dữ liệu viễn thám, trạm điều khiển vệ tinh viễn thám của Việt Nam và từ nguồn của nước ngoài; được lưu trữ, xử lý, cung cấp đáp ứng yêu cầu khai thác, sử dụng chung.\n2. Bộ Tài nguyên và Môi trường chủ trì tổ chức triển khai việc thu nhận, lưu trữ, xử lý, cung cấp dữ liệu ảnh viễn thám; xây dựng cơ sở dữ liệu ảnh viễn thám quốc gia.\n3. Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh đề xuất nhu cầu sử dụng dữ liệu ảnh viễn thám, gửi Bộ Tài nguyên và Môi trường để thống nhất việc thu nhận.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG ĐO ĐẠC VÀ BẢN ĐỒ CƠ BẢN",
      "dieu": "Điều 15. Cơ sở dữ liệu nền địa lý quốc gia và hệ thống bản đồ địa hình quốc gia",
      "noi_dung": "1. Cơ sở dữ liệu nền địa lý quốc gia và hệ thống bản đồ địa hình quốc gia được xây dựng đồng bộ, thống nhất trong cả nước.\n2. Cơ sở dữ liệu nền địa lý quốc gia và hệ thống bản đồ địa hình quốc gia được quy định như sau:\n3. Cơ sở dữ liệu nền địa lý quốc gia và bản đồ địa hình quốc gia trên đất liền tỷ lệ 1:2.000 và 1:5.000 được thành lập cho khu vực đô thị, khu vực phát triển đô thị, khu chức năng đặc thù, khu vực cần lập quy hoạch phân khu và quy hoạch nông thôn; cơ sở dữ liệu nền địa lý quốc gia và bản đồ địa hình quốc gia tỷ lệ 1:10.000 và tỷ lệ nhỏ hơn được thành lập phủ kín đất liền Việt Nam.\n4. Cơ sở dữ liệu nền địa lý quốc gia, bản đồ địa hình quốc gia, bản đồ địa hình đáy biển tỷ lệ lớn được thành lập cho khu vực đảo, quần đảo, cửa sông, cảng biển. Cơ sở dữ liệu nền địa lý quốc gia và bản đồ địa hình đáy biển tỷ lệ trung bình được thành lập phủ kín nội thủy, lãnh hải. Cơ sở dữ liệu nền địa lý quốc gia và bản đồ địa hình đáy biển tỷ lệ nhỏ được thành lập phủ kín vùng biển Việt Nam."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG ĐO ĐẠC VÀ BẢN ĐỒ CƠ BẢN",
      "dieu": "Điều 16. Xây dựng, vận hành, cập nhật cơ sở dữ liệu nền địa lý quốc gia và thành lập, cập nhật hệ thống bản đồ địa hình quốc gia",
      "noi_dung": "1. Bộ Tài nguyên và Môi trường có trách nhiệm sau đây:\n2. Ủy ban nhân dân cấp tỉnh có trách nhiệm sau đây:\n3. Cơ sở dữ liệu nền địa lý quốc gia và hệ thống bản đồ địa hình quốc gia phải được cập nhật đầy đủ, chính xác và kịp thời theo quy định của Chính phủ."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG ĐO ĐẠC VÀ BẢN ĐỒ CƠ BẢN",
      "dieu": "Điều 17. Đo đạc và bản đồ về biên giới quốc gia",
      "noi_dung": "1. Đo đạc và bản đồ về biên giới quốc gia là hoạt động đo đạc và bản đồ phục vụ việc hoạch định, phân giới, cắm mốc và quản lý biên giới quốc gia theo quy định của pháp luật về biên giới quốc gia.\n2. Nội dung đo đạc và bản đồ về biên giới quốc gia bao gồm:\n3. Bộ Tài nguyên và Môi trường chủ trì, phối hợp với Bộ Ngoại giao, Bộ Quốc phòng, Bộ Công an và Ủy ban nhân dân cấp tỉnh nơi có biên giới quốc gia tổ chức thực hiện đo đạc và bản đồ về biên giới quốc gia."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG ĐO ĐẠC VÀ BẢN ĐỒ CƠ BẢN",
      "dieu": "Điều 18. Thể hiện biên giới quốc gia, chủ quyền lãnh thổ",
      "noi_dung": "1. Đường biên giới quốc gia, chủ quyền lãnh thổ phải được thể hiện chính xác trên sản phẩm đo đạc và bản đồ, xuất bản phẩm bản đồ.\n2. Tổ chức, cá nhân phải sử dụng bản đồ chuẩn biên giới quốc gia hoặc bản đồ biên giới do Bộ Tài nguyên và Môi trường cung cấp đối với khu vực chưa có bản đồ chuẩn biên giới quốc gia để thể hiện chính xác đường biên giới quốc gia, chủ quyền lãnh thổ trên sản phẩm đo đạc và bản đồ, xuất bản phẩm bản đồ.\n3. Bộ Tài nguyên và Môi trường có trách nhiệm sau đây:\n4. Trường hợp đường biên giới quốc gia chưa được phân định, Bộ Ngoại giao có trách nhiệm chủ trì, phối hợp với Bộ Tài nguyên và Môi trường, Bộ Quốc phòng trình cơ quan nhà nước có thẩm quyền quyết định việc thể hiện đường biên giới quốc gia trên các loại bản đồ."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG ĐO ĐẠC VÀ BẢN ĐỒ CƠ BẢN",
      "dieu": "Điều 19. Đo đạc và bản đồ về địa giới hành chính",
      "noi_dung": "1. Đo đạc và bản đồ về địa giới hành chính là hoạt động đo đạc và bản đồ phục vụ thành lập, giải thể, nhập, chia, điều chỉnh địa giới đơn vị hành chính, giải quyết tranh chấp liên quan đến địa giới đơn vị hành chính và xác định địa giới hành chính.\n2. Nội dung đo đạc và bản đồ về địa giới hành chính bao gồm:\n3. Bộ Tài nguyên và Môi trường chủ trì, phối hợp với Bộ Nội vụ và Ủy ban nhân dân cấp tỉnh tổ chức thực hiện nội dung sau đây:\n4. Ủy ban nhân dân cấp tỉnh tổ chức thực hiện nội dung sau đây:"
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG ĐO ĐẠC VÀ BẢN ĐỒ CƠ BẢN",
      "dieu": "Điều 20. Yêu cầu, nguyên tắc và các trường hợp chuẩn hóa địa danh",
      "noi_dung": "1. Chuẩn hóa địa danh là việc xác minh và thống nhất cách đọc, cách viết tiếng Việt của địa danh.\n2. Các địa danh Việt Nam và địa danh quốc tế phải được chuẩn hóa để sử dụng thống nhất.\n3. Nguyên tắc chuẩn hóa địa danh bao gồm:\n4. Các trường hợp phải chuẩn hóa địa danh bao gồm:\n5. Địa danh đã được chuẩn hóa phải được xây dựng thành cơ sở dữ liệu, cập nhật và công bố để sử dụng."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG ĐO ĐẠC VÀ BẢN ĐỒ CƠ BẢN",
      "dieu": "Điều 21. Trách nhiệm chuẩn hóa địa danh, sử dụng địa danh đã được chuẩn hóa",
      "noi_dung": "1. Bộ Tài nguyên và Môi trường chủ trì, phối hợp với Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh tổ chức triển khai việc chuẩn hóa địa danh, thống nhất và ban hành danh mục địa danh đã được chuẩn hóa; xây dựng, cập nhật, công bố cơ sở dữ liệu địa danh đã được chuẩn hóa.\n2. Bộ, cơ quan ngang Bộ, Ủy ban nhân dân cấp tỉnh đề xuất yêu cầu chuẩn hóa địa danh, cung cấp thông tin về địa danh thuộc phạm vi quản lý cho Bộ Tài nguyên và Môi trường.\n3. Đối với địa danh đã được chuẩn hóa, tổ chức, cá nhân phải sử dụng và thể hiện chính xác, thống nhất trong hoạt động đo đạc và bản đồ, bảo đảm phù hợp với từng giai đoạn lịch sử."
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG ĐO ĐẠC VÀ BẢN ĐỒ CHUYÊN NGÀNH",
      "dieu": "Điều 22. Nội dung hoạt động đo đạc và bản đồ chuyên ngành",
      "noi_dung": "1. Thiết lập hệ thống số liệu các mạng lưới đo đạc cơ sở chuyên ngành.\n2. Đo đạc và bản đồ quốc phòng.\n3. Đo đạc, thành lập bản đồ địa chính.\n4. Thành lập bản đồ hành chính.\n5. Đo đạc, thành lập hải đồ.\n6. Đo đạc, thành lập bản đồ hàng không dân dụng.\n7. Đo đạc, thành lập bản đồ công trình ngầm.\n8. Đo đạc, thành lập bản đồ phục vụ phòng, chống thiên tai, cứu hộ, cứu nạn, khắc phục sự cố môi trường, ứng phó với biến đổi khí hậu.\n9. Thành lập tập bản đồ; đo đạc, thành lập bản đồ chuyên ngành không thuộc quy định tại các khoản 2, 3, 4, 5, 6, 7 và 8 Điều này.\n10. Xây dựng, vận hành công trình hạ tầng đo đạc chuyên ngành."
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG ĐO ĐẠC VÀ BẢN ĐỒ CHUYÊN NGÀNH",
      "dieu": "Điều 23. Hệ thống số liệu các mạng lưới đo đạc cơ sở chuyên ngành",
      "noi_dung": "1. Hệ thống số liệu các mạng lưới đo đạc cơ sở chuyên ngành được thiết lập theo yêu cầu của hoạt động đo đạc và bản đồ chuyên ngành.\n2. Hệ thống số liệu các mạng lưới đo đạc cơ sở chuyên ngành phải được thiết lập trong hệ tọa độ quốc gia, hệ độ cao quốc gia, hệ trọng lực quốc gia, trên cơ sở các mạng lưới đo đạc quốc gia và theo quy chuẩn kỹ thuật do Bộ, cơ quan ngang Bộ ban hành."
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG ĐO ĐẠC VÀ BẢN ĐỒ CHUYÊN NGÀNH",
      "dieu": "Điều 24. Đo đạc và bản đồ quốc phòng",
      "noi_dung": "1. Nội dung đo đạc và bản đồ quốc phòng bao gồm:\n2. Bộ Quốc phòng chịu trách nhiệm tổ chức triển khai hoạt động đo đạc và bản đồ quốc phòng."
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG ĐO ĐẠC VÀ BẢN ĐỒ CHUYÊN NGÀNH",
      "dieu": "Điều 25. Đo đạc, thành lập bản đồ địa chính",
      "noi_dung": "1. Bản đồ địa chính là bản đồ thể hiện các thửa đất và đối tượng địa lý liên quan, thành lập theo đơn vị hành chính cấp xã được cơ quan nhà nước có thẩm quyền xác nhận; ở những nơi không có đơn vị hành chính cấp xã thì thành lập theo đơn vị hành chính cấp huyện.\n2. Nội dung đo đạc, thành lập bản đồ địa chính bao gồm:\n3. Việc đo đạc, thành lập bản đồ địa chính, xây dựng, cập nhật cơ sở dữ liệu địa chính được thực hiện theo quy định của pháp luật về đất đai."
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG ĐO ĐẠC VÀ BẢN ĐỒ CHUYÊN NGÀNH",
      "dieu": "Điều 26. Thành lập bản đồ hành chính",
      "noi_dung": "1. Bản đồ hành chính bao gồm:\n2. Bộ Tài nguyên và Môi trường ban hành quy chuẩn kỹ thuật quốc gia về thành lập bản đồ hành chính; tổ chức thành lập, cập nhật bản đồ hành chính Việt Nam khi có sự thay đổi liên quan đến đơn vị hành chính.\n3. Ủy ban nhân dân cấp tỉnh tổ chức thành lập, cập nhật bản đồ hành chính cấp tỉnh, cấp huyện thuộc phạm vi quản lý khi có sự thay đổi liên quan đến đơn vị hành chính; gửi Bộ Tài nguyên và Môi trường một bộ bản sao dữ liệu dạng số và một bộ bản đồ hành chính cấp tỉnh, cấp huyện in trên giấy trong thời hạn 15 ngày kể từ ngày phát hành.\n4. Việc thành lập bản đồ hành chính phải thực hiện theo quy chuẩn kỹ thuật quốc gia."
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG ĐO ĐẠC VÀ BẢN ĐỒ CHUYÊN NGÀNH",
      "dieu": "Điều 27. Đo đạc, thành lập hải đồ",
      "noi_dung": "1. Hải đồ được thành lập cho vùng nước cảng biển và luồng, tuyến hàng hải, vùng biển.\n2. Nội dung đo đạc, thành lập hải đồ bao gồm:\n3. Việc đo đạc, thành lập hải đồ được thực hiện theo tiêu chuẩn, quy chuẩn kỹ thuật quốc gia và phù hợp tiêu chuẩn quốc tế.\n4. Bộ Quốc phòng tổ chức thực hiện đo đạc, thành lập hải đồ vùng biển Việt Nam và liền kề.\n5. Bộ Giao thông vận tải tổ chức thực hiện đo đạc, thành lập hải đồ vùng nước cảng biển và luồng, tuyến hàng hải.\n6. Bộ, cơ quan ngang Bộ có liên quan tham gia đo đạc, thành lập hải đồ theo sự phân công của Chính phủ."
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG ĐO ĐẠC VÀ BẢN ĐỒ CHUYÊN NGÀNH",
      "dieu": "Điều 28. Đo đạc, thành lập bản đồ hàng không dân dụng",
      "noi_dung": "1. Bản đồ hàng không dân dụng được thành lập cho khu vực bay, vùng trời sân bay, đường hàng không.\n2. Nội dung đo đạc, thành lập bản đồ hàng không dân dụng bao gồm:\n3. Việc đo đạc, thành lập bản đồ hàng không dân dụng được thực hiện theo tiêu chuẩn, quy chuẩn kỹ thuật quốc gia và phù hợp tiêu chuẩn quốc tế.\n4. Bộ Giao thông vận tải chủ trì, phối hợp với Bộ Quốc phòng và các Bộ có liên quan xây dựng và ban hành quy chuẩn kỹ thuật quốc gia về đo đạc, thành lập bản đồ hàng không dân dụng; tổ chức thực hiện đo đạc, thành lập bản đồ hàng không dân dụng."
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG ĐO ĐẠC VÀ BẢN ĐỒ CHUYÊN NGÀNH",
      "dieu": "Điều 29. Đo đạc, thành lập bản đồ công trình ngầm",
      "noi_dung": "1. Nội dung đo đạc, thành lập bản đồ công trình ngầm bao gồm:\n2. Việc đo đạc, thành lập bản đồ công trình ngầm phải tuân thủ quy chuẩn kỹ thuật quốc gia.\n3. Bộ Xây dựng chủ trì, phối hợp với các Bộ có liên quan xây dựng và ban hành quy chuẩn kỹ thuật quốc gia về đo đạc, thành lập bản đồ công trình ngầm.\n4. Chủ đầu tư khi triển khai xây dựng công trình ngầm phải tiến hành đồng thời đo đạc, thành lập bản đồ của công trình ngầm và nộp một bộ bản đồ số hiện trạng công trình ngầm cho Ủy ban nhân dân cấp tỉnh theo thời hạn như sau:\n5. Ủy ban nhân dân cấp tỉnh có trách nhiệm tổ chức thực hiện hoạt động đo đạc, thành lập bản đồ công trình ngầm phục vụ công tác quản lý."
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG ĐO ĐẠC VÀ BẢN ĐỒ CHUYÊN NGÀNH",
      "dieu": "Điều 30. Đo đạc, thành lập bản đồ phục vụ phòng, chống thiên tai, cứu hộ, cứu nạn, khắc phục sự cố môi trường, ứng phó với biến đổi khí hậu",
      "noi_dung": "1. Đo đạc, thành lập bản đồ phục vụ phòng, chống thiên tai, cứu hộ, cứu nạn, khắc phục sự cố môi trường, ứng phó với biến đổi khí hậu phải thực hiện kịp thời khi có yêu cầu của cơ quan nhà nước có thẩm quyền.\n2. Đo đạc, thành lập bản đồ phục vụ công tác dự báo, cảnh báo, phòng, chống thiên tai, ứng phó với biến đổi khí hậu được thực hiện theo chương trình, kế hoạch của Chính phủ, Bộ, cơ quan ngang Bộ và Ủy ban nhân dân cấp tỉnh.\n3. Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh có trách nhiệm cung cấp kịp thời thông tin, dữ liệu, sản phẩm đo đạc và bản đồ khi cơ quan nhà nước có thẩm quyền yêu cầu để thành lập bản đồ phục vụ phòng, chống thiên tai, cứu hộ, cứu nạn, khắc phục sự cố môi trường, ứng phó với biến đổi khí hậu.\n4. Tổ chức, cá nhân cung cấp kịp thời thông tin, dữ liệu, sản phẩm đo đạc và bản đồ để phục vụ cứu hộ, cứu nạn, khắc phục hậu quả thiên tai, sự cố môi trường, ứng phó với biến đổi khí hậu khi cơ quan nhà nước có thẩm quyền yêu cầu."
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG ĐO ĐẠC VÀ BẢN ĐỒ CHUYÊN NGÀNH",
      "dieu": "Điều 31. Thành lập tập bản đồ; đo đạc, thành lập các loại bản đồ chuyên ngành khác",
      "noi_dung": "1. Tập bản đồ là tập hợp các bản đồ, biểu đồ, hình ảnh được thành lập theo nguyên tắc, bố cục thống nhất thể hiện điều kiện tự nhiên, kinh tế - xã hội của địa phương, khu vực, quốc gia và ngành theo từng giai đoạn phát triển.\n2. Bộ Tài nguyên và Môi trường tổ chức triển khai thành lập tập bản đồ quốc gia.\n3. Bộ, cơ quan ngang Bộ, Ủy ban nhân dân cấp tỉnh tổ chức triển khai thành lập tập bản đồ của địa phương, khu vực và ngành; đo đạc, thành lập các loại bản đồ chuyên ngành khác phục vụ quản lý nhà nước.\n4. Đo đạc, thành lập bản đồ chuyên ngành quy định tạikhoản 9 Điều 22 của Luật nàyđược thực hiện theo yêu cầu, nội dung, tiêu chuẩn, quy chuẩn kỹ thuật của từng chuyên ngành và quy định khác của pháp luật có liên quan.\n5. Tổ chức, cá nhân được thành lập tập bản đồ của địa phương, khu vực, quốc gia và ngành; đo đạc, thành lập các loại bản đồ chuyên ngành quy định tạikhoản 9 Điều 22 của Luật này."
    },
    {
      "chuong": "Chương IVCHẤT LƯỢNG SẢN PHẨM ĐO ĐẠC VÀ BẢN ĐỒ",
      "dieu": "Điều 32. Tiêu chuẩn, quy chuẩn kỹ thuật về đo đạc và bản đồViệc xây dựng, công bố, ban hành và áp dụng tiêu chuẩn quốc gia, quy chuẩn kỹ thuật quốc gia, quy chuẩn kỹ thuật địa phương về đo đạc và bản đồ được thực hiện theo quy định của pháp luật về tiêu chuẩn và quy chuẩn kỹ thuật, bảo đảm đồng bộ, thống nhất, phù hợp với xu hướng phát triển công nghệ.",
      "noi_dung": "Việc xây dựng, công bố, ban hành và áp dụng tiêu chuẩn quốc gia, quy chuẩn kỹ thuật quốc gia, quy chuẩn kỹ thuật địa phương về đo đạc và bản đồ được thực hiện theo quy định của pháp luật về tiêu chuẩn và quy chuẩn kỹ thuật, bảo đảm đồng bộ, thống nhất, phù hợp với xu hướng phát triển công nghệ."
    },
    {
      "chuong": "Chương IVCHẤT LƯỢNG SẢN PHẨM ĐO ĐẠC VÀ BẢN ĐỒ",
      "dieu": "Điều 33. Kiểm định, hiệu chuẩn, thử nghiệm phương tiện đo sử dụng trong hoạt động đo đạc và bản đồ",
      "noi_dung": "1. Phương tiện đo được sử dụng trong hoạt động đo đạc và bản đồ phải được kiểm định, hiệu chuẩn, thử nghiệm theo quy định của pháp luật về đo lường; tiêu chuẩn, quy chuẩn kỹ thuật quốc gia về đo đạc và bản đồ; tài liệu chính thức của nhà sản xuất phương tiện đo.\n2. Tổ chức, cá nhân thực hiện kiểm định, hiệu chuẩn, thử nghiệm phương tiện đo được sử dụng trong hoạt động đo đạc và bản đồ phải có đủ điều kiện, năng lực theo quy định của pháp luật về đo lường.\n3. Bộ trưởng Bộ Khoa học và Công nghệ ban hành Danh mục phương tiện đo được sử dụng trong hoạt động đo đạc và bản đồ phải được kiểm định theo đề xuất của Bộ Tài nguyên và Môi trường."
    },
    {
      "chuong": "Chương IVCHẤT LƯỢNG SẢN PHẨM ĐO ĐẠC VÀ BẢN ĐỒ",
      "dieu": "Điều 34. Quản lý chất lượng sản phẩm đo đạc và bản đồ",
      "noi_dung": "1. Việc quản lý chất lượng sản phẩm đo đạc và bản đồ được thực hiện theo quy định của Luật này và pháp luật về chất lượng sản phẩm, hàng hóa.\n2. Việc kiểm tra chất lượng sản phẩm đo đạc và bản đồ trong sản xuất được thực hiện theo tiêu chuẩn, quy chuẩn kỹ thuật về đo đạc và bản đồ và thiết kế kỹ thuật được phê duyệt.\n3. Sản phẩm đo đạc và bản đồ sản xuất trong nước, nhập khẩu lưu thông trên thị trường phải bảo đảm chất lượng phù hợp với tiêu chuẩn công bố áp dụng, quy chuẩn kỹ thuật và quy định của pháp luật.\n4. Trách nhiệm của tổ chức, cá nhân về chất lượng sản phẩm đo đạc và bản đồ được quy định như sau:\n5. Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ ban hành quy định, tiêu chí về chất lượng sản phẩm đo đạc và bản đồ thuộc phạm vi quản lý.\n6. Bộ trưởng Bộ Tài nguyên và Môi trường quy định về kiểm tra, thẩm định, nghiệm thu chất lượng sản phẩm đo đạc và bản đồ."
    },
    {
      "chuong": "Chương VCÔNG TRÌNH HẠ TẦNG ĐO ĐẠC",
      "dieu": "Điều 35. Các loại công trình hạ tầng đo đạc",
      "noi_dung": "1. Công trình hạ tầng đo đạc bao gồm công trình hạ tầng đo đạc cơ bản và công trình hạ tầng đo đạc chuyên ngành.\n2. Công trình hạ tầng đo đạc cơ bản bao gồm:\n3. Công trình hạ tầng đo đạc chuyên ngành bao gồm:"
    },
    {
      "chuong": "Chương VCÔNG TRÌNH HẠ TẦNG ĐO ĐẠC",
      "dieu": "Điều 36. Xây dựng, vận hành, bảo trì công trình hạ tầng đo đạc",
      "noi_dung": "1. Việc xây dựng công trình hạ tầng đo đạc bằng ngân sách nhà nước phải thực hiện theo kế hoạch, nhiệm vụ được cơ quan nhà nước có thẩm quyền phê duyệt và quy định của pháp luật.\n2. Nhà nước giao đất, cho thuê đất để tổ chức, cá nhân xây dựng công trình hạ tầng đo đạc theo quy định của pháp luật về đất đai.\n3. Bộ Tài nguyên và Môi trường tổ chức xây dựng, vận hành, bảo trì công trình quy định tại cácđiểm a, b và c khoản 2 Điều 35 của Luật này; xây dựng, vận hành, bảo trì công trình quy định tạiđiểm d khoản 2 Điều 35 của Luật nàysau khi được Thủ tướng Chính phủ phê duyệt.\n4. Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh tổ chức xây dựng, vận hành, bảo trì công trình quy định tạiđiểm a và điểm b khoản 3 Điều 35của Luật này sau khi thống nhất với Bộ Tài nguyên và Môi trường.\n5. Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ tổ chức xây dựng, vận hành, bảo trì công trình quy định tạiđiểm c khoản 3 Điều 35 của Luật nàysau khi được Thủ tướng Chính phủ phê duyệt.\n6. Tổ chức, cá nhân được tham gia đầu tư, xây dựng, quản lý, vận hành, khai thác, bảo trì công trình hạ tầng đo đạc theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n7. Sau khi hoàn thành xây dựng mốc đo đạc, chủ đầu tư phải làm biên bản bàn giao hiện trạng mốc đo đạc kèm theo sơ đồ vị trí tại thực địa cho Ủy ban nhân dân cấp xã với sự có mặt của người sử dụng đất; bàn giao danh sách kèm theo hồ sơ vị trí mốc đo đạc cho Ủy ban nhân dân cấp tỉnh.\n8. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VCÔNG TRÌNH HẠ TẦNG ĐO ĐẠC",
      "dieu": "Điều 37. Sử dụng mốc đo đạc",
      "noi_dung": "1. Trước khi sử dụng mốc đo đạc, tổ chức, cá nhân phải báo cáo Ủy ban nhân dân cấp xã nơi có mốc đo đạc; trong quá trình sử dụng mốc đo đạc, phải giữ gìn, bảo vệ, không làm hư hỏng mốc đo đạc.\n2. Người sử dụng đất, chủ sở hữu tài sản nơi có mốc đo đạc không được cản trở tổ chức, cá nhân sử dụng mốc đo đạc khi thực hiện hoạt động đo đạc hợp pháp."
    },
    {
      "chuong": "Chương VCÔNG TRÌNH HẠ TẦNG ĐO ĐẠC",
      "dieu": "Điều 38. Bảo vệ công trình hạ tầng đo đạc",
      "noi_dung": "1. Tổ chức, cá nhân có trách nhiệm giữ gìn, bảo vệ công trình hạ tầng đo đạc, thông báo kịp thời với chính quyền địa phương hoặc cơ quan, tổ chức, cá nhân có thẩm quyền khi phát hiện công trình hạ tầng đo đạc bị hư hỏng, phá hoại hoặc có nguy cơ bị hư hỏng, phá hoại.\n2. Công trình hạ tầng đo đạc được xác lập hành lang bảo vệ, quyền sử dụng đất trong hành lang bảo vệ công trình thực hiện theo quy định của pháp luật về đất đai.Trong phạm vi hành lang bảo vệ công trình hạ tầng đo đạc, khi xây dựng mới, sửa chữa, cải tạo công trình kiến trúc làm ảnh hưởng đến công trình hạ tầng đo đạc, chủ sở hữu công trình kiến trúc, người sử dụng đất phải báo cáo với cơ quan nhà nước có thẩm quyền.\n3. Việc di dời hoặc phá dỡ công trình hạ tầng đo đạc do yêu cầu phát triển kinh tế - xã hội, quốc phòng, an ninh phải được sự chấp thuận của cơ quan quản lý công trình hạ tầng đo đạc và tổ chức, cá nhân yêu cầu di dời hoặc phá dỡ phải bồi thường thiệt hại theo quy định của pháp luật.\n4. Trách nhiệm bảo vệ công trình hạ tầng đo đạc được quy định như sau:\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VITHÔNG TIN, DỮ LIỆU, SẢN PHẨM ĐO ĐẠC VÀ BẢN ĐỒ; HẠ TẦNG DỮ LIỆU KHÔNG GIAN ĐỊA LÝ QUỐC GIA",
      "dieu": "Điều 39. Hệ thống thông tin, dữ liệu, sản phẩm đo đạc và bản đồ",
      "noi_dung": "1. Hệ thống thông tin, dữ liệu, sản phẩm đo đạc và bản đồ bao gồm:\n2. Thông tin, dữ liệu, sản phẩm của hoạt động đo đạc và bản đồ cơ bản bao gồm:\n3. Thông tin, dữ liệu, sản phẩm của hoạt động đo đạc và bản đồ chuyên ngành bao gồm:"
    },
    {
      "chuong": "Chương VITHÔNG TIN, DỮ LIỆU, SẢN PHẨM ĐO ĐẠC VÀ BẢN ĐỒ; HẠ TẦNG DỮ LIỆU KHÔNG GIAN ĐỊA LÝ QUỐC GIA",
      "dieu": "Điều 40. Cơ sở dữ liệu đo đạc và bản đồ",
      "noi_dung": "1. Cơ sở dữ liệu đo đạc và bản đồ quốc gia bao gồm cơ sở dữ liệu đo đạc và bản đồ cơ bản và cơ sở dữ liệu đo đạc và bản đồ chuyên ngành, được xây dựng, cập nhật thống nhất trong cả nước và kết nối với Cổng thông tin không gian địa lý Việt Nam.\n2. Cơ sở dữ liệu đo đạc và bản đồ cơ bản được xây dựng từ thông tin, dữ liệu, sản phẩm quy định tạikhoản 2 Điều 39 của Luật này.\n3. Cơ sở dữ liệu đo đạc và bản đồ chuyên ngành được xây dựng từ thông tin, dữ liệu, sản phẩm quy định tạikhoản 3 Điều 39 của Luật này.\n4. Bộ Tài nguyên và Môi trường chủ trì xây dựng, vận hành, cập nhật cơ sở dữ liệu đo đạc và bản đồ quốc gia và thực hiện nhiệm vụ sau đây:\n5. Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh xây dựng, vận hành, cập nhật cơ sở dữ liệu đo đạc và bản đồ chuyên ngành thuộc phạm vi quản lý và cung cấp cho Bộ Tài nguyên và Môi trường để tích hợp vào cơ sở dữ liệu đo đạc và bản đồ quốc gia."
    },
    {
      "chuong": "Chương VITHÔNG TIN, DỮ LIỆU, SẢN PHẨM ĐO ĐẠC VÀ BẢN ĐỒ; HẠ TẦNG DỮ LIỆU KHÔNG GIAN ĐỊA LÝ QUỐC GIA",
      "dieu": "Điều 41. Lưu trữ, bảo mật, cung cấp, trao đổi, khai thác, sử dụng thông tin, dữ liệu, sản phẩm đo đạc và bản đồ",
      "noi_dung": "1. Việc lưu trữ thông tin, dữ liệu, sản phẩm đo đạc và bản đồ được thực hiện theo quy định của pháp luật về lưu trữ. Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh tổ chức việc lưu trữ thông tin, dữ liệu, sản phẩm đo đạc và bản đồ thuộc phạm vi quản lý.\n2. Thông tin, dữ liệu, sản phẩm đo đạc và bản đồ thuộc danh mục bí mật nhà nước phải được bảo mật, bảo đảm an ninh, an toàn theo quy định của pháp luật.\n3. Việc cung cấp thông tin, dữ liệu, sản phẩm đo đạc và bản đồ được thực hiện như sau:\n4. Việc cung cấp, trao đổi thông tin, dữ liệu, sản phẩm đo đạc và bản đồ với tổ chức quốc tế, tổ chức, cá nhân nước ngoài được thực hiện như sau:\n5. Việc khai thác, sử dụng thông tin, dữ liệu, sản phẩm đo đạc và bản đồ được thực hiện như sau:\n6. Khuyến khích tổ chức, cá nhân trong quá trình khai thác, sử dụng cung cấp lại thông tin, dữ liệu, sản phẩm đo đạc và bản đồ mới được cập nhật cho cơ quan, tổ chức, cá nhân đã cung cấp.\n7. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VITHÔNG TIN, DỮ LIỆU, SẢN PHẨM ĐO ĐẠC VÀ BẢN ĐỒ; HẠ TẦNG DỮ LIỆU KHÔNG GIAN ĐỊA LÝ QUỐC GIA",
      "dieu": "Điều 42. Quyền sở hữu trí tuệ đối với thông tin, dữ liệu, sản phẩm đo đạc và bản đồ",
      "noi_dung": "1. Thông tin, dữ liệu, sản phẩm đo đạc và bản đồ được thực hiện bằng ngân sách nhà nước thuộc sở hữu toàn dân do Nhà nước đại diện chủ sở hữu.\n2. Quyền tác giả đối với thông tin, dữ liệu, sản phẩm đo đạc và bản đồ được thực hiện theo quy định của pháp luật về sở hữu trí tuệ."
    },
    {
      "chuong": "Chương VITHÔNG TIN, DỮ LIỆU, SẢN PHẨM ĐO ĐẠC VÀ BẢN ĐỒ; HẠ TẦNG DỮ LIỆU KHÔNG GIAN ĐỊA LÝ QUỐC GIA",
      "dieu": "Điều 43. Quy định chung về hạ tầng dữ liệu không gian địa lý quốc gia",
      "noi_dung": "1. Hạ tầng dữ liệu không gian địa lý quốc gia là tập hợp chính sách, thể chế, tiêu chuẩn, công nghệ, dữ liệu và nguồn lực nhằm chia sẻ, sử dụng hiệu quả dữ liệu không gian địa lý trong cả nước.\n2. Hạ tầng dữ liệu không gian địa lý quốc gia phải bảo đảm dữ liệu không gian địa lý được chuẩn hóa, tập hợp đầy đủ từ Bộ, ngành, địa phương, tổ chức, cá nhân; được cập nhật thường xuyên để đáp ứng yêu cầu quản lý nhà nước, phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh; phòng, chống thiên tai, cứu hộ, cứu nạn, khắc phục sự cố môi trường, ứng phó với biến đổi khí hậu; nâng cao dân trí; thuận lợi cho cung cấp các dịch vụ công; bảo đảm khả năng kết nối liên thông với hạ tầng dữ liệu không gian địa lý các nước trong khu vực và quốc tế.\n3. Việc cung cấp, trao đổi, khai thác, sử dụng dữ liệu không gian địa lý không được xâm phạm lợi ích quốc gia, dân tộc, quyền và lợi ích hợp pháp của tổ chức, cá nhân."
    },
    {
      "chuong": "Chương VITHÔNG TIN, DỮ LIỆU, SẢN PHẨM ĐO ĐẠC VÀ BẢN ĐỒ; HẠ TẦNG DỮ LIỆU KHÔNG GIAN ĐỊA LÝ QUỐC GIA",
      "dieu": "Điều 44. Xây dựng hạ tầng dữ liệu không gian địa lý quốc gia",
      "noi_dung": "1. Nội dung xây dựng hạ tầng dữ liệu không gian địa lý quốc gia bao gồm:\n2. Thủ tướng Chính phủ chỉ đạo, điều phối việc xây dựng hạ tầng dữ liệu không gian địa lý quốc gia.\n3. Trách nhiệm của Bộ Tài nguyên và Môi trường được quy định như sau:\n4. Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh tổ chức triển khai chiến lược phát triển, kế hoạch thực hiện hạ tầng dữ liệu không gian địa lý quốc gia theo thẩm quyền.\n5. Tổ chức, cá nhân tham gia xây dựng, phát triển dữ liệu không gian địa lý theo quy định của pháp luật.\n6. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VITHÔNG TIN, DỮ LIỆU, SẢN PHẨM ĐO ĐẠC VÀ BẢN ĐỒ; HẠ TẦNG DỮ LIỆU KHÔNG GIAN ĐỊA LÝ QUỐC GIA",
      "dieu": "Điều 45. Dữ liệu không gian địa lý quốc gia",
      "noi_dung": "1. Dữ liệu không gian địa lý quốc gia bao gồm dữ liệu khung và dữ liệu chuyên ngành.\n2. Dữ liệu khung là dữ liệu nền tảng để xây dựng dữ liệu không gian địa lý quốc gia. Dữ liệu khung bao gồm:\n3. Dữ liệu chuyên ngành là dữ liệu được sử dụng chung. Dữ liệu chuyên ngành bao gồm các nhóm cơ bản sau đây:\n4. Dữ liệu khung và dữ liệu chuyên ngành được mô tả bằng siêu dữ liệu. Siêu dữ liệu bao gồm các nhóm thông tin sau đây:"
    },
    {
      "chuong": "Chương VITHÔNG TIN, DỮ LIỆU, SẢN PHẨM ĐO ĐẠC VÀ BẢN ĐỒ; HẠ TẦNG DỮ LIỆU KHÔNG GIAN ĐỊA LÝ QUỐC GIA",
      "dieu": "Điều 46. Dịch vụ về dữ liệu không gian địa lý quốc gia",
      "noi_dung": "1. Dịch vụ về dữ liệu không gian địa lý quốc gia bao gồm chia sẻ, chuyển đổi, phân tích, tích hợp, tra cứu và tải dữ liệu.\n2. Các dịch vụ về dữ liệu không gian địa lý quốc gia được thực hiện thông qua Cổng thông tin không gian địa lý Việt Nam."
    },
    {
      "chuong": "Chương VITHÔNG TIN, DỮ LIỆU, SẢN PHẨM ĐO ĐẠC VÀ BẢN ĐỒ; HẠ TẦNG DỮ LIỆU KHÔNG GIAN ĐỊA LÝ QUỐC GIA",
      "dieu": "Điều 47. Sử dụng dữ liệu không gian địa lý quốc gia",
      "noi_dung": "1. Cơ quan, tổ chức, cá nhân phải sử dụng dữ liệu không gian địa lý quốc gia khi sử dụng ngân sách nhà nước để hoạch định chính sách, xây dựng chiến lược, quy hoạch, kế hoạch, chương trình, dự án phát triển kinh tế - xã hội, quốc phòng, an ninh và các hoạt động khác phục vụ quản lý của Nhà nước.\n2. Khuyến khích tổ chức, cá nhân sử dụng dữ liệu không gian địa lý quốc gia vào sản xuất, kinh doanh và các hoạt động khác."
    },
    {
      "chuong": "Chương VITHÔNG TIN, DỮ LIỆU, SẢN PHẨM ĐO ĐẠC VÀ BẢN ĐỒ; HẠ TẦNG DỮ LIỆU KHÔNG GIAN ĐỊA LÝ QUỐC GIA",
      "dieu": "Điều 48. Cổng thông tin không gian địa lý Việt Nam",
      "noi_dung": "1. Cổng thông tin không gian địa lý Việt Nam là cổng thông tin điện tử cho phép truy cập dữ liệu không gian địa lý quốc gia và cung cấp thông tin, dịch vụ liên quan trên môi trường mạng.\n2. Cổng thông tin không gian địa lý Việt Nam phải được xây dựng, vận hành để bảo đảm cho tổ chức, cá nhân truy cập dễ dàng, thuận tiện; dữ liệu không gian địa lý quốc gia đã công bố phải có sẵn để sử dụng.\n3. Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh phải kết nối dữ liệu không gian địa lý quốc gia quy định tạiĐiều 45 của Luật nàyvới Cổng thông tin không gian địa lý Việt Nam."
    },
    {
      "chuong": "Chương VITHÔNG TIN, DỮ LIỆU, SẢN PHẨM ĐO ĐẠC VÀ BẢN ĐỒ; HẠ TẦNG DỮ LIỆU KHÔNG GIAN ĐỊA LÝ QUỐC GIA",
      "dieu": "Điều 49. Yêu cầu đối với xuất bản bản đồ",
      "noi_dung": "1. Việc xuất bản bản đồ và sản phẩm có sử dụng hình ảnh bản đồ phải tuân thủ quy định của Luật này, pháp luật về xuất bản và quy định khác của pháp luật có liên quan.\n2. Xuất bản phẩm bản đồ phải thể hiện đúng chủ quyền lãnh thổ, biên giới quốc gia, địa giới hành chính."
    },
    {
      "chuong": "Chương VITHÔNG TIN, DỮ LIỆU, SẢN PHẨM ĐO ĐẠC VÀ BẢN ĐỒ; HẠ TẦNG DỮ LIỆU KHÔNG GIAN ĐỊA LÝ QUỐC GIA",
      "dieu": "Điều 50. Hoạt động xuất bản bản đồ",
      "noi_dung": "1. Bộ Tài nguyên và Môi trường tổ chức xuất bản hệ thống bản đồ địa hình quốc gia và bản đồ chuyên ngành phục vụ quản lý nhà nước theo quy định.\n2. Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh tổ chức xuất bản các loại bản đồ phục vụ quản lý nhà nước theo quy định.\n3. Tổ chức, cá nhân xuất bản sản phẩm bản đồ không thuộc quy định tại khoản 1 và khoản 2 Điều này."
    },
    {
      "chuong": "Chương VIIĐIỀU KIỆN KINH DOANH DỊCH VỤ ĐO ĐẠC VÀ BẢN ĐỒ; QUYỀN, NGHĨA VỤ CỦA TỔ CHỨC, CÁ NHÂN HOẠT ĐỘNG ĐO ĐẠC VÀ BẢN ĐỒ",
      "dieu": "Điều 51. Giấy phép hoạt động đo đạc và bản đồ",
      "noi_dung": "1. Giấy phép hoạt động đo đạc và bản đồ cấp cho tổ chức kinh doanh dịch vụ đo đạc và bản đồ thuộc Danh mục hoạt động đo đạc và bản đồ phải có giấy phép theo quy định của Chính phủ.\n2. Mỗi tổ chức được cấp một giấy phép hoạt động đo đạc và bản đồ cho một hoặc một số nội dung kinh doanh dịch vụ đo đạc và bản đồ thuộc Danh mục hoạt động đo đạc và bản đồ phải có giấy phép. Giấy phép hoạt động đo đạc và bản đồ có giá trị trong cả nước, có thời hạn ít nhất là 05 năm và được gia hạn.Giấy phép cấp cho nhà thầu nước ngoài phải thể hiện địa bàn hoạt động và có thời hạn theo thời gian thực hiện nội dung về đo đạc và bản đồ trong gói thầu.\n3. Tổ chức trong nước và nhà thầu nước ngoài được cơ quan nhà nước có thẩm quyền cấp giấy phép hoạt động đo đạc và bản đồ khi có đủ các điều kiện quy định tạiĐiều 52 của Luật này.\n4. Nội dung hoạt động đo đạc và bản đồ được bổ sung vào giấy phép hoạt động đo đạc và bản đồ đã được cấp khi tổ chức có nhu cầu và có đủ điều kiện.\n5. Giấy phép hoạt động đo đạc và bản đồ được cấp lại trong trường hợp bị mất; cấp đổi trong trường hợp bị rách nát, hư hỏng không thể sử dụng được hoặc khi tổ chức có yêu cầu thay đổi thông tin được ghi trong giấy phép.\n6. Giấy phép hoạt động đo đạc và bản đồ bị thu hồi khi thuộc một trong các trường hợp sau đây:\n7. Cơ quan quản lý chuyên ngành về đo đạc và bản đồ thuộc Bộ Tài nguyên và Môi trường cấp, gia hạn, bổ sung, cấp lại, cấp đổi, thu hồi giấy phép hoạt động đo đạc và bản đồ.\n8. Chính phủ quy định thời hạn, hồ sơ, trình tự, thủ tục cấp, gia hạn, bổ sung, cấp lại, cấp đổi, thu hồi giấy phép hoạt động đo đạc và bản đồ."
    },
    {
      "chuong": "Chương VIIĐIỀU KIỆN KINH DOANH DỊCH VỤ ĐO ĐẠC VÀ BẢN ĐỒ; QUYỀN, NGHĨA VỤ CỦA TỔ CHỨC, CÁ NHÂN HOẠT ĐỘNG ĐO ĐẠC VÀ BẢN ĐỒ",
      "dieu": "Điều 52. Điều kiện cấp giấy phép hoạt động đo đạc và bản đồ",
      "noi_dung": "1. Tổ chức được cấp giấy phép hoạt động đo đạc và bản đồ khi có đủ các điều kiện sau đây:\n2. Nhà thầu nước ngoài được cơ quan quản lý chuyên ngành về đo đạc và bản đồ thuộc Bộ Tài nguyên và Môi trường cấp giấy phép hoạt động đo đạc và bản đồ khi có đủ các điều kiện sau đây:"
    },
    {
      "chuong": "Chương VIIĐIỀU KIỆN KINH DOANH DỊCH VỤ ĐO ĐẠC VÀ BẢN ĐỒ; QUYỀN, NGHĨA VỤ CỦA TỔ CHỨC, CÁ NHÂN HOẠT ĐỘNG ĐO ĐẠC VÀ BẢN ĐỒ",
      "dieu": "Điều 53. Chứng chỉ hành nghề đo đạc và bản đồ",
      "noi_dung": "1. Chứng chỉ hành nghề đo đạc và bản đồ là văn bản xác nhận năng lực hành nghề, do cơ quan có thẩm quyền cấp cho cá nhân có đủ điều kiện theo quy định tại khoản 3 Điều này và có giá trị trong cả nước.\n2. Mỗi chứng chỉ hành nghề đo đạc và bản đồ cấp cho một hoặc một số nội dung hành nghề theo Danh mục hành nghề đo đạc và bản đồ; công dân Việt Nam hành nghề đo đạc và bản đồ độc lập phải có chứng chỉ hành nghề phù hợp với công việc thực hiện; chứng chỉ có thời hạn ít nhất là 05 năm và được gia hạn.\n3. Cá nhân được cấp chứng chỉ hành nghề đo đạc và bản đồ phải đáp ứng đủ các điều kiện sau đây:\n4. Chứng chỉ hành nghề đo đạc và bản đồ được phân thành 02 hạng sau đây:\n5. Thẩm quyền sát hạch, cấp, gia hạn, cấp lại, cấp đổi, thu hồi chứng chỉ hành nghề đo đạc và bản đồ được quy định như sau:\n6. Việc thừa nhận chứng chỉ hành nghề đo đạc và bản đồ giữa Việt Nam với các nước được thực hiện theo quy định của thỏa thuận quốc tế hoặc điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n7. Chứng chỉ hành nghề đo đạc và bản đồ được cấp lại trong trường hợp bị mất; cấp đổi trong trường hợp bị rách nát, hư hỏng không thể sử dụng được hoặc khi cá nhân có yêu cầu thay đổi thông tin trong chứng chỉ.\n8. Chứng chỉ hành nghề đo đạc và bản đồ bị thu hồi trong trường hợp người được cấp chứng chỉ hành nghề thực hiện hành vi bị nghiêm cấm trong hoạt động đo đạc và bản đồ quy định tạiĐiều 6 của Luật này.\n9. Chính phủ ban hành Danh mục hành nghề đo đạc và bản đồ; quy định về việc sát hạch kinh nghiệm nghề nghiệp và kiến thức pháp luật; quy định thời hạn, hồ sơ, trình tự, thủ tục cấp, gia hạn, cấp lại, cấp đổi, thu hồi chứng chỉ hành nghề đo đạc và bản đồ."
    },
    {
      "chuong": "Chương VIIĐIỀU KIỆN KINH DOANH DỊCH VỤ ĐO ĐẠC VÀ BẢN ĐỒ; QUYỀN, NGHĨA VỤ CỦA TỔ CHỨC, CÁ NHÂN HOẠT ĐỘNG ĐO ĐẠC VÀ BẢN ĐỒ",
      "dieu": "Điều 54. Thông tin về tổ chức, cá nhân tham gia hoạt động đo đạc và bản đồ",
      "noi_dung": "1. Thông tin về tổ chức được cấp giấy phép hoạt động đo đạc và bản đồ, cá nhân được cấp chứng chỉ hành nghề đo đạc và bản đồ được đăng tải trên cổng thông tin điện tử của Bộ Tài nguyên và Môi trường.\n2. Thông tin về tổ chức được cấp giấy phép hoạt động đo đạc và bản đồ có trụ sở chính trên địa bàn tỉnh, thành phố trực thuộc trung ương, thông tin về cá nhân được cơ quan chuyên môn về tài nguyên và môi trường thuộc Ủy ban nhân dân cấp tỉnh cấp chứng chỉ hành nghề đo đạc và bản đồ được đăng tải trên cổng thông tin điện tử của Ủy ban nhân dân cấp tỉnh.\n3. Chính phủ quy định nội dung, thời điểm đăng tải thông tin về tổ chức được cấp giấy phép hoạt động đo đạc và bản đồ, cá nhân được cấp chứng chỉ hành nghề đo đạc và bản đồ."
    },
    {
      "chuong": "Chương VIIĐIỀU KIỆN KINH DOANH DỊCH VỤ ĐO ĐẠC VÀ BẢN ĐỒ; QUYỀN, NGHĨA VỤ CỦA TỔ CHỨC, CÁ NHÂN HOẠT ĐỘNG ĐO ĐẠC VÀ BẢN ĐỒ",
      "dieu": "Điều 55. Quyền và nghĩa vụ của tổ chức hoạt động đo đạc và bản đồ",
      "noi_dung": "1. Tổ chức hoạt động đo đạc và bản đồ có quyền sau đây:\n2. Tổ chức hoạt động đo đạc và bản đồ có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIIĐIỀU KIỆN KINH DOANH DỊCH VỤ ĐO ĐẠC VÀ BẢN ĐỒ; QUYỀN, NGHĨA VỤ CỦA TỔ CHỨC, CÁ NHÂN HOẠT ĐỘNG ĐO ĐẠC VÀ BẢN ĐỒ",
      "dieu": "Điều 56. Quyền và nghĩa vụ của cá nhân hành nghề độc lập về đo đạc và bản đồ",
      "noi_dung": "1. Cá nhân hành nghề độc lập về đo đạc và bản đồ có quyền sau đây:\n2. Cá nhân hành nghề độc lập về đo đạc và bản đồ có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIIIQUẢN LÝ NHÀ NƯỚC VỀ ĐO ĐẠC VÀ BẢN ĐỒ",
      "dieu": "Điều 57. Trách nhiệm của Chính phủ, Bộ và cơ quan ngang Bộ",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về đo đạc và bản đồ trong cả nước.\n2. Bộ Tài nguyên và Môi trường là cơ quan đầu mối giúp Chính phủ thực hiện quản lý nhà nước về đo đạc và bản đồ trong cả nước và có trách nhiệm sau đây:\n3. Bộ Quốc phòng có trách nhiệm sau đây:\n4. Bộ, cơ quan ngang Bộ khác có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương VIIIQUẢN LÝ NHÀ NƯỚC VỀ ĐO ĐẠC VÀ BẢN ĐỒ",
      "dieu": "Điều 58. Trách nhiệm của Ủy ban nhân dân các cấp",
      "noi_dung": "1. Ủy ban nhân dân cấp tỉnh, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm sau đây:\n2. Ủy ban nhân dân cấp huyện, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm sau đây:\n3. Ủy ban nhân dân cấp xã, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương VIIIQUẢN LÝ NHÀ NƯỚC VỀ ĐO ĐẠC VÀ BẢN ĐỒ",
      "dieu": "Điều 59. Thanh tra, xử lý vi phạm pháp luật về đo đạc và bản đồ",
      "noi_dung": "1. Thanh tra về đo đạc và bản đồ được quy định như sau:\n2. Xử lý vi phạm pháp luật về đo đạc và bản đồ được quy định như sau:"
    },
    {
      "chuong": "Chương IXĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 60. Hiệu lực thi hànhLuật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2019.",
      "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2019."
    },
    {
      "chuong": "Chương IXĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 61. Điều khoản chuyển tiếp",
      "noi_dung": "1. Giấy phép hoạt động đo đạc và bản đồ đã được cấp trước ngày Luật này có hiệu lực thi hành thì được tiếp tục sử dụng cho đến khi hết thời hạn ghi trên giấy phép.\n2. Tổ chức đã được cấp giấy phép hoạt động đo đạc và bản đồ trước ngày Luật này có hiệu lực thi hành nếu có nhu cầu bổ sung nội dung hoạt động hoặc gia hạn giấy phép thì đề nghị cấp giấy phép theo quy định của Luật này.\n3. Hồ sơ đề nghị cấp giấy phép hoạt động đo đạc và bản đồ đã được cơ quan nhà nước có thẩm quyền tiếp nhận để giải quyết theo thủ tục hành chính về đo đạc và bản đồ trước ngày Luật này có hiệu lực thi hành thì được xem xét, giải quyết theo quy định của pháp luật tại thời điểm tiếp nhận.\n4. Quy chuẩn kỹ thuật, định mức kinh tế - kỹ thuật về đo đạc và bản đồ được ban hành trước ngày Luật này có hiệu lực thi hành mà không trái với quy định của Luật này thì tiếp tục được áp dụng cho đến khi bị bãi bỏ hoặc thay thế."
    }
  ]
}