{
  "law_id": "27-2008-QH12",
  "title": "Luật Thuế tiêu thụ đặc biệt 2008, số 27/2008/QH12",
  "date": "2008-11-14",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "THUẾ TIÊU THỤ ĐẶC BIỆT",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về đối tượng chịu thuế, đối tượng không chịu thuế, người nộp thuế, căn cứ tính thuế, hoàn thuế, khấu trừ thuế và giảm thuế tiêu thụ đặc biệt.",
      "noi_dung": "Luật này quy định về đối tượng chịu thuế, đối tượng không chịu thuế, người nộp thuế, căn cứ tính thuế, hoàn thuế, khấu trừ thuế và giảm thuế tiêu thụ đặc biệt."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2.  Đối tượng chịu thuế",
      "noi_dung": "1. Hàng hóa:\n2. Dịch vụ:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Đối tượng không chịu thuếHàng hóa quy định tạikhoản 1 Điều 2 của Luật nàykhông thuộc diện chịu thuế tiêu thụ đặc biệt trong các trường hợp sau:",
      "noi_dung": "Hàng hóa quy định tại\nkhoản 1 Điều 2 của Luật này\nkhông thuộc diện chịu thuế tiêu thụ đặc biệt trong các trường hợp sau:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Người nộp thuếNgười nộp thuế tiêu thụ đặc biệt là tổ chức, cá nhân sản xuất, nhập khẩu hàng hóa và kinh doanh dịch vụ thuộc đối tượng chịu thuế tiêu thụ đặc biệt.Trường hợp tổ chức, cá nhân có hoạt động kinh doanh xuất khẩu mua hàng hoá thuộc diện chịu thuế tiêu thụ đặc biệt của cơ sở sản xuất để xuất khẩu nhưng không xuất khẩu mà tiêu thụ trong nước thì tổ chức, cá nhân có hoạt động kinh doanh xuất khẩu là người nộp thuế tiêu thụ đặc biệt.",
      "noi_dung": "Người nộp thuế tiêu thụ đặc biệt là tổ chức, cá nhân sản xuất, nhập khẩu hàng hóa và kinh doanh dịch vụ thuộc đối tượng chịu thuế tiêu thụ đặc biệt.\nTrường hợp tổ chức, cá nhân có hoạt động kinh doanh xuất khẩu mua hàng hoá thuộc diện chịu thuế tiêu thụ đặc biệt của cơ sở sản xuất để xuất khẩu nhưng không xuất khẩu mà tiêu thụ trong nước thì tổ chức, cá nhân có hoạt động kinh doanh xuất khẩu là người nộp thuế tiêu thụ đặc biệt."
    },
    {
      "chuong": "CHƯƠNG IICĂN CỨ TÍNH  THUẾ",
      "dieu": "Điều 5. Căn cứ tính thuếCăn cứ tính thuế tiêu thụ đặc biệt là giá tính thuế của hàng hóa, dịch vụ chịu thuế và thuế suất. Số thuế tiêu thụ đặc biệt phải nộp bằng giá tính thuế tiêu thụ đặc biệt nhân với thuế suất thuế tiêu thụ đặc biệt.",
      "noi_dung": "Căn cứ tính thuế tiêu thụ đặc biệt là giá tính thuế của hàng hóa, dịch vụ chịu thuế và thuế suất. Số thuế tiêu thụ đặc biệt phải nộp bằng giá tính thuế tiêu thụ đặc biệt nhân với thuế suất thuế tiêu thụ đặc biệt."
    },
    {
      "chuong": "CHƯƠNG IICĂN CỨ TÍNH  THUẾ",
      "dieu": "Điều 6. Giá tính thuếGiá tính thuế tiêu thụ đặc biệt đối với hàng hoá, dịch vụ là giá bán ra, giá cung ứng dịch vụ chưa có thuế tiêu thụ đặc biệt và chưa có thuế giá trị gia tăng được quy định như sau:",
      "noi_dung": "Giá tính thuế tiêu thụ đặc biệt đối với hàng hoá, dịch vụ là giá bán ra, giá cung ứng dịch vụ chưa có thuế tiêu thụ đặc biệt và chưa có thuế giá trị gia tăng được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG IICĂN CỨ TÍNH  THUẾ",
      "dieu": "Điều 7. Thuế suấtThuế suất thuế tiêu thụ đặc biệt đối với hàng hoá, dịch vụ được quy định theo Biểu thuế tiêu thụ đặc biệt sau đây:BIỂU THUẾ TIÊU THỤ ĐẶC BIỆT",
      "noi_dung": "Thuế suất thuế tiêu thụ đặc biệt đối với hàng hoá, dịch vụ được quy định theo Biểu thuế tiêu thụ đặc biệt sau đây:\nBIỂU THUẾ TIÊU THỤ ĐẶC BIỆT"
    },
    {
      "chuong": "CHƯƠNG IIIHOÀN THUẾ, KHẤU TRỪ THUẾ, GIẢM THUẾ",
      "dieu": "Điều 8. Hoàn thuế, khấu trừ thuế",
      "noi_dung": "1. Người nộp thuế tiêu thụ đặc biệt được hoàn thuế đã nộp trong các trường hợp sau:\n2. Người nộp thuế sản xuất hàng hóa thuộc đối tượng chịu thuế tiêu thụ đặc biệt bằng nguyên liệu đã nộp thuế tiêu thụ đặc biệt nếu có chứng từ hợp pháp thì được khấu trừ số thuế đã nộp đối với nguyên liệu khi xác định số thuế tiêu thụ đặc biệt phải nộp ở khâu sản xuất.Chính phủ quy định cụ thể Điều này."
    },
    {
      "chuong": "CHƯƠNG IIIHOÀN THUẾ, KHẤU TRỪ THUẾ, GIẢM THUẾ",
      "dieu": "Điều 9. Giảm thuếNgười nộp thuế sản xuất hàng hoá thuộc diện chịu thuế tiêu thụ đặc biệt gặp khó khăn do thiên tai, tai nạn bất ngờ được giảm thuế.Mức giảm thuế được xác định trên cơ sở tổn thất thực tế do thiên tai, tai nạn bất ngờ gây ra nhưng không quá 30% số thuế phải nộp của năm xảy ra thiệt hại và không vượt quá giá trị tài sản bị thiệt hại sau khi được bồi thường (nếu có).",
      "noi_dung": "Người nộp thuế sản xuất hàng hoá thuộc diện chịu thuế tiêu thụ đặc biệt gặp khó khăn do thiên tai, tai nạn bất ngờ được giảm thuế.\nMức giảm thuế được xác định trên cơ sở tổn thất thực tế do thiên tai, tai nạn bất ngờ gây ra nhưng không quá 30% số thuế phải nộp của năm xảy ra thiệt hại và không vượt quá giá trị tài sản bị thiệt hại sau khi được bồi thường (nếu có)."
    },
    {
      "chuong": "CHƯƠNG IVĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 10. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 4 năm 2009; các quy định đối với mặt hàng rượu và bia có hiệu lực thi hành từ ngày 01 tháng 01 năm 2010.\n2. Bãi bỏ các quy định tại Luật thuế tiêu thụ đặc biệt số05/1998/QH10; Luật sửa đổi, bổ sung một số điều của Luật thuế tiêu thụ đặc biệt số08/2003/QH11;Điều 1 của Luật sửa đổi, bổ sung một số điều của Luật thuế tiêu thụ đặc biệt và Luật thuế giá trị gia tăng số 57/2005/QH11, trừ các quy định đối với mặt hàng rượu và bia tiếp tục có hiệu lực thi hành đến hết ngày 31 tháng 12 năm 2009."
    },
    {
      "chuong": "CHƯƠNG IVĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 11. Hướng dẫn thi hànhChính phủ quy định chi tiết, hướng dẫn thi hành các điều, khoản được giao trong Luật này; hướng dẫn những nội dung cần thiết khác của Luật này để đáp ứng yêu cầu quản lý nhà nước.",
      "noi_dung": "Chính phủ quy định chi tiết, hướng dẫn thi hành các điều, khoản được giao trong Luật này; hướng dẫn những nội dung cần thiết khác của Luật này để đáp ứng yêu cầu quản lý nhà nước."
    }
  ]
}