{
  "law_id": "28-2001-QH10",
  "title": "Luật di sản văn hoá 2001, số 28/2001/QH10",
  "date": "2001-06-29",
  "loai_van_ban": "Không rõ",
  "linh_vuc": "Không rõ",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1Di sản văn hoá quy định tại Luật này bao gồm di sản văn hoá phi vật thể và di sản văn hoá vật thể, là sản phẩm tinh thần, vật chất có giá trị lịch sử, văn hoá, khoa học, được lưu truyền từ thế hệ này qua thế hệ khác ở nước Cộng hoà xã hội chủ nghĩa Việt Nam.",
      "noi_dung": "Di sản văn hoá quy định tại Luật này bao gồm di sản văn hoá phi vật thể và di sản văn hoá vật thể, là sản phẩm tinh thần, vật chất có giá trị lịch sử, văn hoá, khoa học, được lưu truyền từ thế hệ này qua thế hệ khác ở nước Cộng hoà xã hội chủ nghĩa Việt Nam."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2Luật này quy định về các hoạt động bảo vệ và phát huy giá trị di sản văn hoá; xác định quyền và nghĩa vụ của tổ chức, cá nhân đối với di sản văn hoá ở nước Cộng hoà xã hội chủ nghĩa Việt Nam.",
      "noi_dung": "Luật này quy định về các hoạt động bảo vệ và phát huy giá trị di sản văn hoá; xác định quyền và nghĩa vụ của tổ chức, cá nhân đối với di sản văn hoá ở nước Cộng hoà xã hội chủ nghĩa Việt Nam."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3Luật này áp dụng đối với tổ chức, cá nhân Việt Nam, tổ chức, cá nhân  nước ngoài và người Việt Nam định cư ở nước ngoài đang hoạt động tại Việt Nam; trong trường hợp điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam ký kết hoặc tham gia có quy định khác thì áp dụng quy định của điều ước quốc tế đó.",
      "noi_dung": "Luật này áp dụng đối với tổ chức, cá nhân Việt Nam, tổ chức, cá nhân  nước ngoài và người Việt Nam định cư ở nước ngoài đang hoạt động tại Việt Nam; trong trường hợp điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam ký kết hoặc tham gia có quy định khác thì áp dụng quy định của điều ước quốc tế đó."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4Trong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5Nhà nước thống nhất quản lý di sản văn hoá thuộcsở hữu toàn dân; công nhận và bảo vệ các hình thức sở hữu tập thể, sở hữu chung của cộng đồng, sở hữu tư nhân và các hình thức sở hữu khác về di sản văn hoá theo quy định của pháp luật.Quyền sở hữu, quyền tác giả đối với di sản văn hoá được xác định theo quy định của Luật này,Bộ luật dân sựvà các quy định khác của pháp luật có liên quan.",
      "noi_dung": "Nhà nước thống nhất quản lý di sản văn hoá thuộc\nsở hữu toàn dân\n; công nhận và bảo vệ các hình thức sở hữu tập thể, sở hữu chung của cộng đồng, sở hữu tư nhân và các hình thức sở hữu khác về di sản văn hoá theo quy định của pháp luật.\nQuyền sở hữu, quyền tác giả đối với di sản văn hoá được xác định theo quy định của Luật này,\nBộ luật dân sự\nvà các quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6Mọi di sản văn hoá ở trong lòng đất thuộc đất liền, hải đảo, ở vùng nội thuỷ, lãnh hải, vùng đặc quyền kinh tế và thềm lục địa của nước Cộng hoà xã hội chủ nghĩa Việt Nam đều thuộcsở hữu toàn dân.",
      "noi_dung": "Mọi di sản văn hoá ở trong lòng đất thuộc đất liền, hải đảo, ở vùng nội thuỷ, lãnh hải, vùng đặc quyền kinh tế và thềm lục địa của nước Cộng hoà xã hội chủ nghĩa Việt Nam đều thuộc\nsở hữu toàn dân\n."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7Di sản văn hoá phát hiện được mà không xác định được chủ sở hữu, thu được trong quá trình thăm dò, khai quật khảo cổ đều thuộcsở hữu toàn dân.",
      "noi_dung": "Di sản văn hoá phát hiện được mà không xác định được chủ sở hữu, thu được trong quá trình thăm dò, khai quật khảo cổ đều thuộc\nsở hữu toàn dân\n."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8",
      "noi_dung": "1. Mọi di sản văn hoá trên lãnh thổ Việt Nam, có xuất xứ ở trong nước hoặc từ nước ngoài, thuộc các hình thức sở hữu, đều được bảo vệ và phát huy giá trị.\n2. Di sản văn hoá của Việt Nam ở nước ngoài được bảo hộ theo tập quán quốc tế và theo quy định của các điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam ký kết hoặc tham gia."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9",
      "noi_dung": "1. Nhà nước có chính sách bảo vệ và phát huy giá trị di sản văn hoá nhằm nâng cao đời sống tinh thần của nhân dân, góp phần phát triển kinh tế - xã hội của đất nước; khuyến khích tổ chức, cá nhân trong nước và nước ngoài đóng góp, tài trợ cho việc bảo vệ và phát huy giá trị di sản văn hoá.\n2. Nhà nước bảo vệ quyền và lợi ích hợp pháp của chủ sở hữu di sản văn hoá. Chủ sở hữu di sản văn hoá có trách nhiệm bảo vệ và phát huy giá trị di sản văn hoá.\n3. Nhà nước đầu tư cho công tác đào tạo, bồi dưỡng đội ngũ cán bộ,  nghiên cứu, ứng dụng khoa học và công nghệ trong việc bảo vệ và phát huy giá trị di sản văn hoá."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10Cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức xã hội, tổ chức xã hội - nghề nghiệp, tổ chức kinh tế, đơn vị vũ trang nhân dân (sau đây gọi là tổ chức) và cá nhân có trách nhiệm bảo vệ và phát huy giá trị di sản văn hoá.",
      "noi_dung": "Cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức xã hội, tổ chức xã hội - nghề nghiệp, tổ chức kinh tế, đơn vị vũ trang nhân dân (sau đây gọi là tổ chức) và cá nhân có trách nhiệm bảo vệ và phát huy giá trị di sản văn hoá."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 11Các cơ quan văn hoá, thông tin đại chúng có trách nhiệm tuyên truyền, phổ biến rộng rãi ở trong nước và nước ngoài các giá trị di sản văn hoá của cộng đồng các dân tộc Việt Nam, góp phần nâng cao ý thức bảo vệ và phát huy giá trị di sản văn hoá trong nhân dân.",
      "noi_dung": "Các cơ quan văn hoá, thông tin đại chúng có trách nhiệm tuyên truyền, phổ biến rộng rãi ở trong nước và nước ngoài các giá trị di sản văn hoá của cộng đồng các dân tộc Việt Nam, góp phần nâng cao ý thức bảo vệ và phát huy giá trị di sản văn hoá trong nhân dân."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 12Di sản văn hoá Việt Nam được sử dụng nhằm mục đích:",
      "noi_dung": "Di sản văn hoá Việt Nam được sử dụng nhằm mục đích:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 13Nghiêm cấm các hành vi sau đây:",
      "noi_dung": "Nghiêm cấm các hành vi sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIQUYỀN VÀ NGHĨA VỤ CỦA TỔ CHỨC, CÁ NHÂN ĐỐI VỚIDI SẢN VĂN HOÁ",
      "dieu": "Điều 14Tổ chức, cá nhân có các quyền và nghĩa vụ sau đây:",
      "noi_dung": "Tổ chức, cá nhân có các quyền và nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIQUYỀN VÀ NGHĨA VỤ CỦA TỔ CHỨC, CÁ NHÂN ĐỐI VỚIDI SẢN VĂN HOÁ",
      "dieu": "Điều 15Tổ chức, cá nhân là chủ sở hữu di sản văn hoá có các quyền và nghĩa vụ sau đây:",
      "noi_dung": "Tổ chức, cá nhân là chủ sở hữu di sản văn hoá có các quyền và nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIQUYỀN VÀ NGHĨA VỤ CỦA TỔ CHỨC, CÁ NHÂN ĐỐI VỚIDI SẢN VĂN HOÁ",
      "dieu": "Điều 16Tổ chức, cá nhân quản lý trực tiếp di sản văn hoá có các quyền và nghĩa vụ sau đây:",
      "noi_dung": "Tổ chức, cá nhân quản lý trực tiếp di sản văn hoá có các quyền và nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁPHI VẬT THỂ",
      "dieu": "Điều 17Nhà nước khuyến khích và tạo điều kiện cho tổ chức, cá nhân tiến hành  hoạt động nghiên cứu, sưu tầm, bảo quản, truyền dạy và giới thiệu di sản văn hoá phi vật thể nhằm giữ gìn, phát huy bản sắc văn hoá dân tộc và làm giàu kho tàng di sản văn hoá của cộng đồng các dân tộc Việt Nam.",
      "noi_dung": "Nhà nước khuyến khích và tạo điều kiện cho tổ chức, cá nhân tiến hành  hoạt động nghiên cứu, sưu tầm, bảo quản, truyền dạy và giới thiệu di sản văn hoá phi vật thể nhằm giữ gìn, phát huy bản sắc văn hoá dân tộc và làm giàu kho tàng di sản văn hoá của cộng đồng các dân tộc Việt Nam."
    },
    {
      "chuong": "CHƯƠNG IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁPHI VẬT THỂ",
      "dieu": "Điều 18Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương (sau đây gọi là Chủ tịch Uỷ ban nhân dân cấp tỉnh) chỉ đạo việc tổ chức lập hồ sơ khoa học di sản văn hoá phi vật thể ở địa phương để bảo vệ và phát huy giá trị.Bộ trưởng Bộ Văn hoá - Thông tin quy định thủ tục lập hồ sơ khoa học về các di sản văn hoá phi vật thể.",
      "noi_dung": "Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương (sau đây gọi là Chủ tịch Uỷ ban nhân dân cấp tỉnh) chỉ đạo việc tổ chức lập hồ sơ khoa học di sản văn hoá phi vật thể ở địa phương để bảo vệ và phát huy giá trị.\nBộ trưởng Bộ Văn hoá - Thông tin quy định thủ tục lập hồ sơ khoa học về các di sản văn hoá phi vật thể."
    },
    {
      "chuong": "CHƯƠNG IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁPHI VẬT THỂ",
      "dieu": "Điều 19Thủ tướng Chính phủ xem xét quyết định việc đề nghị Tổ chức Giáo dục, Khoa học và Văn hoá của Liên hợp quốc (UNESCO) công nhận di sản văn hoá phi vật thể tiêu biểu của Việt Nam là Di sản văn hoá thế giới, theo đề nghị của Bộ trưởng Bộ Văn hoá - Thông tin.Hồ sơ trình Thủ tướng Chính phủ phải có ý kiến thẩm định bằng văn bản của Hội đồng di sản văn hoá quốc gia.",
      "noi_dung": "Thủ tướng Chính phủ xem xét quyết định việc đề nghị Tổ chức Giáo dục, Khoa học và Văn hoá của Liên hợp quốc (UNESCO) công nhận di sản văn hoá phi vật thể tiêu biểu của Việt Nam là Di sản văn hoá thế giới, theo đề nghị của Bộ trưởng Bộ Văn hoá - Thông tin.\nHồ sơ trình Thủ tướng Chính phủ phải có ý kiến thẩm định bằng văn bản của Hội đồng di sản văn hoá quốc gia."
    },
    {
      "chuong": "CHƯƠNG IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁPHI VẬT THỂ",
      "dieu": "Điều 20Cơ quan nhà nước có thẩm quyền phải áp dụng các biện pháp cần thiết để bảo vệ di sản văn hoá phi vật thể, ngăn chặn nguy cơ làm sai lệch, bị mai một hoặc thất truyền.",
      "noi_dung": "Cơ quan nhà nước có thẩm quyền phải áp dụng các biện pháp cần thiết để bảo vệ di sản văn hoá phi vật thể, ngăn chặn nguy cơ làm sai lệch, bị mai một hoặc thất truyền."
    },
    {
      "chuong": "CHƯƠNG IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁPHI VẬT THỂ",
      "dieu": "Điều 21Nhà nước có chính sách và tạo điều kiện để bảo vệ và phát triển tiếng nói, chữ viết của các dân tộc ở Việt Nam. Mọi tổ chức, cá nhân có trách nhiệm giữ gìn sự trong sáng của tiếng Việt.",
      "noi_dung": "Nhà nước có chính sách và tạo điều kiện để bảo vệ và phát triển tiếng nói, chữ viết của các dân tộc ở Việt Nam. Mọi tổ chức, cá nhân có trách nhiệm giữ gìn sự trong sáng của tiếng Việt."
    },
    {
      "chuong": "CHƯƠNG IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁPHI VẬT THỂ",
      "dieu": "Điều 22Nhà nước và xã hội bảo vệ, phát huy những thuần phong mỹ tục trong lối sống, nếp sống của dân tộc; bài trừ những hủ tục có hại đến đời sống văn hoá của nhân dân.",
      "noi_dung": "Nhà nước và xã hội bảo vệ, phát huy những thuần phong mỹ tục trong lối sống, nếp sống của dân tộc; bài trừ những hủ tục có hại đến đời sống văn hoá của nhân dân."
    },
    {
      "chuong": "CHƯƠNG IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁPHI VẬT THỂ",
      "dieu": "Điều 23Nhà nước có chính sách khuyến khích việc sưu tầm, biên soạn, dịch thuật, thống kê, phân loại và lưu giữ các tác phẩm văn học, nghệ thuật, khoa học, ngữ văn truyền miệng, diễn xướng dân gian của cộng đồng các dân tộc Việt Nam để lưu truyền trong nước và giao lưu văn hoá với  nước ngoài.",
      "noi_dung": "Nhà nước có chính sách khuyến khích việc sưu tầm, biên soạn, dịch thuật, thống kê, phân loại và lưu giữ các tác phẩm văn học, nghệ thuật, khoa học, ngữ văn truyền miệng, diễn xướng dân gian của cộng đồng các dân tộc Việt Nam để lưu truyền trong nước và giao lưu văn hoá với  nước ngoài."
    },
    {
      "chuong": "CHƯƠNG IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁPHI VẬT THỂ",
      "dieu": "Điều 24Nhà nước có chính sách khuyến khích việc duy trì, phục hồi và phát triển các nghề thủ công truyền thống có giá trị tiêu biểu; nghiên cứu và ứng dụng những tri thức về y, dược học cổ truyền; duy trì và phát huy giá trị văn hoá ẩm thực, giá trị về trang phục truyền thống dân tộc và các tri thức dân gian khác.",
      "noi_dung": "Nhà nước có chính sách khuyến khích việc duy trì, phục hồi và phát triển các nghề thủ công truyền thống có giá trị tiêu biểu; nghiên cứu và ứng dụng những tri thức về y, dược học cổ truyền; duy trì và phát huy giá trị văn hoá ẩm thực, giá trị về trang phục truyền thống dân tộc và các tri thức dân gian khác."
    },
    {
      "chuong": "CHƯƠNG IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁPHI VẬT THỂ",
      "dieu": "Điều 25Nhà nước tạo điều kiện duy trì và phát huy giá trị văn hoá của các lễ hội truyền thống; bài trừ các hủ tục và chống các biểu hiện tiêu cực, thương mại hoá trong tổ chức và hoạt động lễ hội. Việc tổ chức lễ hội truyền thống phải theo quy định của pháp luật.",
      "noi_dung": "Nhà nước tạo điều kiện duy trì và phát huy giá trị văn hoá của các lễ hội truyền thống; bài trừ các hủ tục và chống các biểu hiện tiêu cực, thương mại hoá trong tổ chức và hoạt động lễ hội. Việc tổ chức lễ hội truyền thống phải theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁPHI VẬT THỂ",
      "dieu": "Điều 26Nhà nước tôn vinh và có chính sách đãi ngộ đối với nghệ nhân, nghệ sĩ nắm giữ và có công phổ biến nghệ thuật truyền thống, bí quyết nghề nghiệp có giá trị đặc biệt.",
      "noi_dung": "Nhà nước tôn vinh và có chính sách đãi ngộ đối với nghệ nhân, nghệ sĩ nắm giữ và có công phổ biến nghệ thuật truyền thống, bí quyết nghề nghiệp có giá trị đặc biệt."
    },
    {
      "chuong": "CHƯƠNG IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁPHI VẬT THỂ",
      "dieu": "Điều 27Người Việt Nam định cư ở nước ngoài, tổ chức, cá nhân nước ngoài được tiến hành nghiên cứu, sưu tầm di sản văn hoá phi vật thể ở Việt Nam sau khi có sự đồng ý bằng văn bản của cơ quan nhà nước có thẩm quyền.",
      "noi_dung": "Người Việt Nam định cư ở nước ngoài, tổ chức, cá nhân nước ngoài được tiến hành nghiên cứu, sưu tầm di sản văn hoá phi vật thể ở Việt Nam sau khi có sự đồng ý bằng văn bản của cơ quan nhà nước có thẩm quyền."
    },
    {
      "chuong": "CHƯƠNG IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁ VẬT THỂ",
      "dieu": "Điều 28",
      "noi_dung": "1. Di tích lịch sử - văn hoá phải có một trong các tiêu chí sau đây:\n2. Danh lam thắng cảnh phải có một trong các tiêu chí sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁ VẬT THỂ",
      "dieu": "Điều 29Căn cứ vào giá trị lịch sử, văn hoá, khoa học, di tích lịch sử - văn hoá, danh lam thắng cảnh (sau đây gọi là di tích) được chia thành:",
      "noi_dung": "Căn cứ vào giá trị lịch sử, văn hoá, khoa học, di tích lịch sử - văn hoá, danh lam thắng cảnh (sau đây gọi là di tích) được chia thành:"
    },
    {
      "chuong": "CHƯƠNG IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁ VẬT THỂ",
      "dieu": "Điều 30",
      "noi_dung": "1. Thẩm quyền quyết định xếp hạng di tích được quy định như sau:\n2. Trong trường hợp di tích đã được xếp hạng mà sau đó có đủ căn cứ xác định là không đủ tiêu chuẩn hoặc bị huỷ hoại không có khả năng phục hồi thì người có thẩm quyền quyết định xếp hạng di tích nào có quyền ra quyết định huỷ bỏ xếp hạng đối với di tích đó."
    },
    {
      "chuong": "CHƯƠNG IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁ VẬT THỂ",
      "dieu": "Điều 31Thủ tục xếp hạng di tích được quy định như sau:",
      "noi_dung": "Thủ tục xếp hạng di tích được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁ VẬT THỂ",
      "dieu": "Điều 32",
      "noi_dung": "1. Các khu vực bảo vệ di tích bao gồm:\n2. Việc xây dựng các công trình ở khu vực bảo vệ II quy định tại điểm b khoản 1 Điều này đối với di tích quốc gia và di tích quốc gia đặc biệt phải có sự đồng ý bằng văn bản của Bộ trưởng Bộ Văn hoá - Thông tin, đối với di tích cấp tỉnh phải có sự đồng ý bằng văn bản của Chủ tịch Uỷ ban nhân dân cấp tỉnh.\n3. Các khu vực bảo vệ quy định tại khoản 1 Điều này được xác định trên bản đồ địa chính, kèm theo biên bản khoanh vùng bảo vệ và phải được các cơ quan nhà nước có thẩm quyền xác nhận trong hồ sơ di tích."
    },
    {
      "chuong": "CHƯƠNG IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁ VẬT THỂ",
      "dieu": "Điều 33",
      "noi_dung": "1. Tổ chức, cá nhân là chủ sở hữu hoặc được giao quản lý, sử dụng di tích có trách nhiệm bảo vệ di tích đó; trong trường hợp phát hiện di tích bị lấn chiếm, huỷ hoại hoặc có nguy cơ bị huỷ hoại phải kịp thời có biện pháp ngăn chặn và thông báo cho cơ quan chủ quản cấp trên trực tiếp, Uỷ ban nhân dân địa phương hoặc cơ quan nhà nước có thẩm quyền vềvăn hóa - thông tinnơi gần nhất.\n2. Uỷ ban nhân dân địa phương hoặc cơ quan nhà nước có thẩm quyền vềvăn hóa - thông tinkhi nhận được thông báo về di tích bị huỷ hoại hoặc có nguy cơ bị huỷ hoại phải kịp thời áp dụng các biện pháp ngăn chặn, bảo vệ và báo cáo ngay với cơ quan cấp trên trực tiếp.\n3.Bộ Văn hóa - Thông tinkhi nhận được thông báo về di tích bị huỷ hoại hoặc có nguy cơ bị huỷ hoại phải kịp thời chỉ đạo và hướng dẫn cơ quan nhà nước có thẩm quyền ở địa phương, chủ sở hữu di tích áp dụng ngay các biện pháp ngăn chặn, bảo vệ; đối với di tích quốc gia đặc biệt phải báo cáo với Thủ tướng Chính phủ.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁ VẬT THỂ",
      "dieu": "Điều 34Việc bảo quản, tu bổ và phục hồi di tích phải được xây dựng thành dự án trình cơ quan nhà nước có thẩm quyền phê duyệt và phải bảo đảm giữ gìn tối đa những yếu tố nguyên gốc của di tích.Bộ trưởng Bộ Văn hoá - Thông tin ban hành quy chế về bảo quản, tu bổ và phục hồi di tích.",
      "noi_dung": "Việc bảo quản, tu bổ và phục hồi di tích phải được xây dựng thành dự án trình cơ quan nhà nước có thẩm quyền phê duyệt và phải bảo đảm giữ gìn tối đa những yếu tố nguyên gốc của di tích.\nBộ trưởng Bộ Văn hoá - Thông tin ban hành quy chế về bảo quản, tu bổ và phục hồi di tích."
    },
    {
      "chuong": "CHƯƠNG IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁ VẬT THỂ",
      "dieu": "Điều 35Thẩm quyền phê duyệt dự án bảo quản, tu bổ và phục hồi di tích được thực hiện theo Luật này và các quy định của pháp luật về xây dựng.Khi phê duyệt dự án bảo quản, tu bổ và phục hồi di tích phải có ý kiến thẩm định bằng văn bản của cơ quan nhà nước có thẩm quyền về văn hoá - thông tin.",
      "noi_dung": "Thẩm quyền phê duyệt dự án bảo quản, tu bổ và phục hồi di tích được thực hiện theo Luật này và các quy định của pháp luật về xây dựng.\nKhi phê duyệt dự án bảo quản, tu bổ và phục hồi di tích phải có ý kiến thẩm định bằng văn bản của cơ quan nhà nước có thẩm quyền về văn hoá - thông tin."
    },
    {
      "chuong": "CHƯƠNG IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁ VẬT THỂ",
      "dieu": "Điều 36",
      "noi_dung": "1. Khi phê duyệt dự án cải tạo, xây dựng các công trình nằm ngoài các khu vực bảo vệ di tích quy định tạiĐiều 32 của Luật nàymà xét thấy có khả năng ảnh hưởng xấu đến cảnh quan thiên nhiên và môi trường - sinh thái của di tích thì phải có ý kiến thẩm định bằng văn bản của cơ quan nhà nước có thẩm quyền vềvăn hóa - thông tin.\n2. Trong trường hợp chủ đầu tư dự án cải tạo, xây dựng công trình quy định tại khoản 1 Điều này có đề nghị thì cơ quan nhà nước có thẩm quyền vềvăn hóa - thông tincó trách nhiệm cung cấp tài liệu liên quan và những yêu cầu cụ thể về bảo vệ di tích để chủ đầu tư lựa chọn các giải pháp thích hợp bảo đảm cho việc bảo vệ và phát huy giá trị di tích.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁ VẬT THỂ",
      "dieu": "Điều 37",
      "noi_dung": "1. Chủ đầu tư dự án cải tạo, xây dựng công trình ở nơi có ảnh hưởng tới di tích có trách nhiệm phối hợp và tạo điều kiện để cơ quan nhà nước có thẩm quyền về văn hoá - thông tin giám sát quá trình cải tạo, xây dựng công trình đó.\n2. Trong quá trình cải tạo, xây dựng công trình mà thấy có khả năng có di tích hoặc di vật, cổ vật, bảo vật quốc gia thì chủ dự án phải tạm ngừng thi công và thông báo kịp thời cho cơ quan nhà nước có thẩm quyền về văn hoá - thông tin.Khi nhận được thông báo, cơ quan nhà nước có thẩm quyền về văn hoá - thông tin phải có biện pháp xử lý kịp thời để bảo đảm tiến độ xây dựng. Trường hợp xét thấy cần đình chỉ xây dựng công trình tại địa điểm đó để bảo vệ nguyên trạng di tích thì cơ quan nhà nước có thẩm quyền về văn hoá - thông tin phải báo cáo lên cơ quan cấp trên có thẩm quyền quyết định.\n3. Trong trường hợp cần tổ chức thăm dò, khai quật khảo cổ thì kinh phí thăm dò, khai quật do Chính phủ quy định."
    },
    {
      "chuong": "CHƯƠNG IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁ VẬT THỂ",
      "dieu": "Điều 38Việc thăm dò, khai quật khảo cổ chỉ được tiến hành sau khi có giấy phép của Bộ trưởng Bộ Văn hoá - Thông tin.Trong trường hợp địa điểm khảo cổ đang bị huỷ hoại hoặc có nguy cơ bị huỷ hoại thì Bộ trưởng Bộ Văn hoá - Thông tin cấp giấy phép khai quật khẩn cấp.",
      "noi_dung": "Việc thăm dò, khai quật khảo cổ chỉ được tiến hành sau khi có giấy phép của Bộ trưởng Bộ Văn hoá - Thông tin.\nTrong trường hợp địa điểm khảo cổ đang bị huỷ hoại hoặc có nguy cơ bị huỷ hoại thì Bộ trưởng Bộ Văn hoá - Thông tin cấp giấy phép khai quật khẩn cấp."
    },
    {
      "chuong": "CHƯƠNG IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁ VẬT THỂ",
      "dieu": "Điều 39",
      "noi_dung": "1. Tổ chức có chức năng nghiên cứu khảo cổ muốn tiến hành thăm dò, khai quật khảo cổ phải gửi hồ sơ xin phép thăm dò, khai quật khảo cổ đếnBộ Văn hóa - Thông tin.\n2. Bộ trưởngBộ Văn hóa - Thông tincó trách nhiệm cấp giấy phép thăm dò, khai quật khảo cổ trong thời hạn 30 ngày, kể từ khi nhận được hồ sơ xin phép thăm dò, khai quật khảo cổ; trường hợp không cấp giấy phép phải nêu rõ lý do bằng văn bản.\n3. Bộ trưởngBộ Văn hóa - Thông tinban hành quy chế về thăm dò, khai quật khảo cổ."
    },
    {
      "chuong": "CHƯƠNG IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁ VẬT THỂ",
      "dieu": "Điều 40",
      "noi_dung": "1. Người chủ trì cuộc thăm dò, khai quật khảo cổ phải có các điều kiện sau đây:\n2. Tổ chức có chức năng nghiên cứu khảo cổ của Việt Nam được hợp tác với tổ chức, cá nhân nước ngoài tiến hành thăm dò, khai quật khảo cổ tại Việt Nam theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁ VẬT THỂ",
      "dieu": "Điều 41",
      "noi_dung": "1. Mọi di vật, cổ vật, bảo vật quốc gia thu được trong quá trình thăm dò, khai quật khảo cổ và do tổ chức, cá nhân phát hiện, giao nộp phải được tạm nhập vào kho bảo quản của bảo tàng cấp tỉnh nơi phát hiện. Bảo tàng cấp tỉnh có trách nhiệm tiếp nhận, quản lý và báo cáo Bộ Văn hoá - Thông tin.\n2. Căn cứ vào giá trị và yêu cầu bảo quản di vật, cổ vật, bảo vật quốc gia quy định tại khoản 1 Điều này, Bộ trưởng Bộ Văn hoá - Thông tin quyết định giao di vật, cổ vật, bảo vật quốc gia đó cho bảo tàng nhà nước có chức năng thích hợp.\n3. Tổ chức, cá nhân phát hiện, giao nộp di vật, cổ vật, bảo vật quốc gia được bồi hoàn chi phí phát hiện, bảo quản và được thưởng một khoản tiền theo quy định của pháp luật.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁ VẬT THỂ",
      "dieu": "Điều 42",
      "noi_dung": "1. Bảo vật quốc gia được bảo vệ và bảo quản theo chế độ đặc biệt. Nhà nước dành ngân sách thích đáng để mua bảo vật quốc gia.\n2. Bảo vật quốc gia phải được đăng ký với cơ quan nhà nước có thẩm quyền về văn hoá - thông tin. Nhà nước khuyến khích tổ chức, cá nhân đăng ký di vật, cổ vật thuộc sở hữu của mình với cơ quan nhà nước có thẩm quyền về văn hoá - thông tin. Di vật, cổ vật, bảo vật quốc gia đã đăng ký được Nhà nước thẩm định miễn phí, hướng dẫn nghiệp vụ bảo quản và tạo điều kiện để phát huy giá trị.Bộ trưởng Bộ Văn hoá - Thông tin quy định cụ thể thủ tục đăng ký di vật, cổ vật, bảo vật quốc gia.\n3. Khi thay đổi chủ sở hữu bảo vật quốc gia ở trong nước thì chủ sở hữu cũ phải thông báo cho cơ quan nhà nước có thẩm quyền về văn hoá - thông tin nơi đăng ký bảo vật quốc gia về họ, tên và địa chỉ của chủ sở hữu mới của bảo vật quốc gia đó trong thời hạn 15 ngày, kể từ ngày thay đổi chủ sở hữu."
    },
    {
      "chuong": "CHƯƠNG IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁ VẬT THỂ",
      "dieu": "Điều 43",
      "noi_dung": "1. Di vật, cổ vật, bảo vật quốc gia thuộcsở hữu toàn dân, sở hữu của tổ chức chính trị, tổ chức chính trị - xã hội phải được quản lý trong các bảo tàng và không được mua bán, tặng cho; di vật, cổ vật thuộc các hình thức sở hữu khác được mua bán, trao đổi, tặng cho và để thừa kế ở trong nước và nước ngoài theo quy định của pháp luật; bảo vật quốc gia thuộc các hình thức sở hữu khác chỉ được mua bán, trao đổi, tặng cho và để thừa kế ở trong nước theo quy định của pháp luật.Việc mang di vật, cổ vật ra nước ngoài phải có giấy phép của cơ quan nhà nước có thẩm quyền vềvăn hóa - thông tin.\n2. Việc mua bán di vật, cổ vật, bảo vật quốc gia được thực hiện theo giá thoả thuận hoặc tổ chức đấu giá. Nhà nước được ưu tiên mua di vật, cổ vật, bảo vật quốc gia."
    },
    {
      "chuong": "CHƯƠNG IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁ VẬT THỂ",
      "dieu": "Điều 44Việc đưa di vật, cổ vật, bảo vật quốc gia ra nước ngoài để trưng bày, triển lãm, nghiên cứu hoặc bảo quản phải bảo đảm các điều kiện sau đây:",
      "noi_dung": "Việc đưa di vật, cổ vật, bảo vật quốc gia ra nước ngoài để trưng bày, triển lãm, nghiên cứu hoặc bảo quản phải bảo đảm các điều kiện sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁ VẬT THỂ",
      "dieu": "Điều 45Cơ quan nhà nước có thẩm quyền phải báo cáoBộ Văn hóa - Thông tinvề những di vật, cổ vật, bảo vật quốc gia tịch thu được do tìm kiếm, mua bán, vận chuyển, xuất khẩu, nhập khẩu trái phép để Bộ trưởngBộ Văn hóa - Thông tinquyết định việc giao di vật, cổ vật, bảo vật quốc gia đó cho cơ quan có chức năng thích hợp.",
      "noi_dung": "Cơ quan nhà nước có thẩm quyền phải báo cáo\nBộ Văn hóa - Thông tin\nvề những di vật, cổ vật, bảo vật quốc gia tịch thu được do tìm kiếm, mua bán, vận chuyển, xuất khẩu, nhập khẩu trái phép để Bộ trưởng\nBộ Văn hóa - Thông tin\nquyết định việc giao di vật, cổ vật, bảo vật quốc gia đó cho cơ quan có chức năng thích hợp."
    },
    {
      "chuong": "CHƯƠNG IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁ VẬT THỂ",
      "dieu": "Điều 46Việc làm bản sao di vật, cổ vật, bảo vật quốc gia phải bảo đảm các điều kiện sau:",
      "noi_dung": "Việc làm bản sao di vật, cổ vật, bảo vật quốc gia phải bảo đảm các điều kiện sau:"
    },
    {
      "chuong": "CHƯƠNG IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁ VẬT THỂ",
      "dieu": "Điều 47Bảo tàng là nơi bảo quản và trưng bày các sưu tập về lịch sử tự nhiên và xã hội (sau đây gọi là sưu tập) nhằm phục vụ nhu cầu nghiên cứu, giáo dục, tham quan và hưởng thụ văn hoá của nhân dân.Bảo tàng Việt Nam bao gồm:",
      "noi_dung": "Bảo tàng là nơi bảo quản và trưng bày các sưu tập về lịch sử tự nhiên và xã hội (sau đây gọi là sưu tập) nhằm phục vụ nhu cầu nghiên cứu, giáo dục, tham quan và hưởng thụ văn hoá của nhân dân.\nBảo tàng Việt Nam bao gồm:"
    },
    {
      "chuong": "CHƯƠNG IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁ VẬT THỂ",
      "dieu": "Điều 48Bảo tàng có các nhiệm vụ và quyền hạn sau đây:",
      "noi_dung": "Bảo tàng có các nhiệm vụ và quyền hạn sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁ VẬT THỂ",
      "dieu": "Điều 49Điều kiện để thành lập bảo tàng bao gồm:",
      "noi_dung": "Điều kiện để thành lập bảo tàng bao gồm:"
    },
    {
      "chuong": "CHƯƠNG IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁ VẬT THỂ",
      "dieu": "Điều 50",
      "noi_dung": "1. Thẩm quyền quyết định thành lập bảo tàng được quy định như sau:\n2. Thủ tục thành lập bảo tàng được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁ VẬT THỂ",
      "dieu": "Điều 51",
      "noi_dung": "1. Việc xếp hạng bảo tàng căn cứ vào các tiêu chuẩn sau đây:\n2. Căn cứ vào mức độ đạt được các tiêu chuẩn quy định tại khoản 1 Điều này, Chính phủ quy định cụ thể về việc xếp hạng bảo tàng."
    },
    {
      "chuong": "CHƯƠNG IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁ VẬT THỂ",
      "dieu": "Điều 52Di sản văn hoá có trong nhà truyền thống, nhà lưu niệm phải được bảo vệ và phát huy giá trị theo quy định của Luật này.",
      "noi_dung": "Di sản văn hoá có trong nhà truyền thống, nhà lưu niệm phải được bảo vệ và phát huy giá trị theo quy định của Luật này."
    },
    {
      "chuong": "CHƯƠNG IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HOÁ VẬT THỂ",
      "dieu": "Điều 53Nhà nước khuyến khích chủ sở hữu tổ chức trưng bày, giới thiệu rộng rãi sưu tập, di vật, cổ vật, bảo vật quốc gia thuộc sở hữu của mình.Khi cần thiết, cơ quan nhà nước có thẩm quyền vềvăn hóa - thông tincó thể thoả thuận với chủ sở hữu về việc sử dụng di vật, cổ vật, bảo vật quốc gia để phục vụ cho công tác nghiên cứu hoặc trưng bày tại các bảo tàng nhà nước.Điều kiện, nội dung và thời hạn sử dụng di vật, cổ vật, bảo vật quốc gia do cơ quan nhà nước có thẩm quyền và chủ sở hữu thoả thuận bằng văn bản.",
      "noi_dung": "Nhà nước khuyến khích chủ sở hữu tổ chức trưng bày, giới thiệu rộng rãi sưu tập, di vật, cổ vật, bảo vật quốc gia thuộc sở hữu của mình.\nKhi cần thiết, cơ quan nhà nước có thẩm quyền về\nvăn hóa - thông tin\ncó thể thoả thuận với chủ sở hữu về việc sử dụng di vật, cổ vật, bảo vật quốc gia để phục vụ cho công tác nghiên cứu hoặc trưng bày tại các bảo tàng nhà nước.\nĐiều kiện, nội dung và thời hạn sử dụng di vật, cổ vật, bảo vật quốc gia do cơ quan nhà nước có thẩm quyền và chủ sở hữu thoả thuận bằng văn bản."
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ DI SẢN VĂN HOÁ",
      "dieu": "Điều 54Nội dung quản lý nhà nước về di sản văn hoá bao gồm:",
      "noi_dung": "Nội dung quản lý nhà nước về di sản văn hoá bao gồm:"
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ DI SẢN VĂN HOÁ",
      "dieu": "Điều 55",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về di sản văn hoá.\n2.Bộ Văn hóa - Thông tinchịu trách nhiệm trước Chính phủ thực hiện  quản lý nhà nước về di sản văn hoá.\n3. Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ có trách nhiệm quản lý nhà nước về di sản văn hoá theo phân công của Chính phủ.Chính phủ quy định cụ thể trách nhiệm của các bộ, cơ quan ngang bộ, cơ  quan thuộc Chính phủ trong việc phối hợp vớiBộ Văn hóa - Thông tinđể thực hiện thống nhất quản lý nhà nước về di sản văn hoá.\n4. Uỷ ban nhân dân các cấp trong phạm vi nhiệm vụ và quyền hạn của mình thực hiện việc quản lý nhà nước về di sản văn hoá ở địa phương theo phân cấp của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ DI SẢN VĂN HOÁ",
      "dieu": "Điều 56Hội đồng di sản văn hoá quốc gia là hội đồng tư vấn của Thủ tướng Chính phủ về di sản văn hoá.Thủ tướng Chính phủ quy định tổ chức và hoạt động của Hội đồng di sản văn hoá quốc gia.",
      "noi_dung": "Hội đồng di sản văn hoá quốc gia là hội đồng tư vấn của Thủ tướng Chính phủ về di sản văn hoá.\nThủ tướng Chính phủ quy định tổ chức và hoạt động của Hội đồng di sản văn hoá quốc gia."
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ DI SẢN VĂN HOÁ",
      "dieu": "Điều 57Nhà nước khuyến khích và tạo điều kiện cho các hội về văn học và nghệ thuật, khoa học và công nghệ tham gia các hoạt động bảo vệ và phát huy giá trị di sản văn hoá.Nhà nước khuyến khích việc xã hội hoá hoạt động bảo vệ và phát huy giá trị di sản văn hoá.",
      "noi_dung": "Nhà nước khuyến khích và tạo điều kiện cho các hội về văn học và nghệ thuật, khoa học và công nghệ tham gia các hoạt động bảo vệ và phát huy giá trị di sản văn hoá.\nNhà nước khuyến khích việc xã hội hoá hoạt động bảo vệ và phát huy giá trị di sản văn hoá."
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ DI SẢN VĂN HOÁ",
      "dieu": "Điều 58Nguồn tài chính để bảo vệ và phát huy giá trị di sản văn hoá bao gồm:",
      "noi_dung": "Nguồn tài chính để bảo vệ và phát huy giá trị di sản văn hoá bao gồm:"
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ DI SẢN VĂN HOÁ",
      "dieu": "Điều 59Nhà nước ưu tiên đầu tư ngân sách cho các hoạt động bảo vệ và phát huy giá trị di tích quốc gia đặc biệt, bảo tàng quốc gia, bảo vật quốc gia, di tích lịch sử cách mạng và di sản văn hoá phi vật thể có giá trị tiêu biểu.",
      "noi_dung": "Nhà nước ưu tiên đầu tư ngân sách cho các hoạt động bảo vệ và phát huy giá trị di tích quốc gia đặc biệt, bảo tàng quốc gia, bảo vật quốc gia, di tích lịch sử cách mạng và di sản văn hoá phi vật thể có giá trị tiêu biểu."
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ DI SẢN VĂN HOÁ",
      "dieu": "Điều 60Tổ chức, cá nhân là chủ sở hữu hoặc được giao quản lý, sử dụng di tích, sưu tập, bảo tàng được thu phí tham quan và lệ phí sử dụng di tích, sưu tập, bảo tàng theo quy định của pháp luật.",
      "noi_dung": "Tổ chức, cá nhân là chủ sở hữu hoặc được giao quản lý, sử dụng di tích, sưu tập, bảo tàng được thu phí tham quan và lệ phí sử dụng di tích, sưu tập, bảo tàng theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ DI SẢN VĂN HOÁ",
      "dieu": "Điều 61",
      "noi_dung": "1. Nhà nước khuyến khích tổ chức, cá nhân đóng góp, tài trợ cho việc bảo vệ và phát huy giá trị di sản văn hoá.\n2. Việc đóng góp, tài trợ cho các hoạt động bảo vệ và phát huy giá trị di sản văn hoá được xem xét ghi nhận bằng các hình thức thích hợp."
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ DI SẢN VĂN HOÁ",
      "dieu": "Điều 62Nguồn tài chính dành cho việc bảo vệ và phát huy giá trị di sản văn hoá phải được quản lý, sử dụng đúng mục đích và có hiệu quả.",
      "noi_dung": "Nguồn tài chính dành cho việc bảo vệ và phát huy giá trị di sản văn hoá phải được quản lý, sử dụng đúng mục đích và có hiệu quả."
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ DI SẢN VĂN HOÁ",
      "dieu": "Điều 63Nhà nước có chính sách và biện pháp đẩy mạnh quan hệ hợp tác với các nước, tổ chức, cá nhân nước ngoài trong việc bảo vệ và phát huy giá trị di sản văn hoá trên cơ sở tôn trọng độc lập, chủ quyền quốc gia, bình đẳng và các bên cùng có lợi, phù hợp với quy định của pháp luật Việt Nam và điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam ký kết hoặc tham gia; góp phần phát huy giá trị di sản văn hoá thế giới, tăng cường quan hệ hợp tác hữu nghị và hiểu biết lẫn nhau giữa các dân tộc.",
      "noi_dung": "Nhà nước có chính sách và biện pháp đẩy mạnh quan hệ hợp tác với các nước, tổ chức, cá nhân nước ngoài trong việc bảo vệ và phát huy giá trị di sản văn hoá trên cơ sở tôn trọng độc lập, chủ quyền quốc gia, bình đẳng và các bên cùng có lợi, phù hợp với quy định của pháp luật Việt Nam và điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam ký kết hoặc tham gia; góp phần phát huy giá trị di sản văn hoá thế giới, tăng cường quan hệ hợp tác hữu nghị và hiểu biết lẫn nhau giữa các dân tộc."
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ DI SẢN VĂN HOÁ",
      "dieu": "Điều 64Nhà nước khuyến khích người Việt Nam định cư ở nước ngoài và tổ chức, cá nhân nước ngoài tham gia các hoạt động bảo vệ và phát huy giá trị di sản văn hoá Việt Nam theo quy định của pháp luật.",
      "noi_dung": "Nhà nước khuyến khích người Việt Nam định cư ở nước ngoài và tổ chức, cá nhân nước ngoài tham gia các hoạt động bảo vệ và phát huy giá trị di sản văn hoá Việt Nam theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ DI SẢN VĂN HOÁ",
      "dieu": "Điều 65Nội dung hợp tác quốc tế về di sản văn hoá bao gồm:",
      "noi_dung": "Nội dung hợp tác quốc tế về di sản văn hoá bao gồm:"
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ DI SẢN VĂN HOÁ",
      "dieu": "Điều 66Thanh tra nhà nước vềvăn hóa - thông tinthực hiện chức năng thanh tra chuyên ngành về di sản văn hoá, có nhiệm vụ:",
      "noi_dung": "Thanh tra nhà nước về\nvăn hóa - thông tin\nthực hiện chức năng thanh tra chuyên ngành về di sản văn hoá, có nhiệm vụ:"
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ DI SẢN VĂN HOÁ",
      "dieu": "Điều 67Đối tượng thanh tra có các quyền và nghĩa vụ sau đây:",
      "noi_dung": "Đối tượng thanh tra có các quyền và nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ DI SẢN VĂN HOÁ",
      "dieu": "Điều 68",
      "noi_dung": "1. Tổ chức, cá nhân có quyền khiếu nại, khởi kiện đối với quyết định hành chính, hành vi hành chính của cơ quan, tổ chức, cá nhân có thẩm quyền trong việc thi hành pháp luật về di sản văn hoá.\n2. Cá nhân có quyền tố cáo các hành vi vi phạm pháp luật về di sản văn hoá với cơ quan, tổ chức, cá nhân có thẩm quyền.\n3. Thẩm quyền, thủ tục giải quyết khiếu nại, tố cáo và khởi kiện được thực hiện theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VIKHEN THƯỞNG VÀ XỬ  LÝ VI PHẠM",
      "dieu": "Điều 69Tổ chức, cá nhân có thành tích trong việc bảo vệ và phát huy giá trị di sản văn hoá được khen thưởng theo quy định của pháp luật.",
      "noi_dung": "Tổ chức, cá nhân có thành tích trong việc bảo vệ và phát huy giá trị di sản văn hoá được khen thưởng theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VIKHEN THƯỞNG VÀ XỬ  LÝ VI PHẠM",
      "dieu": "Điều 70Người nào phát hiện được di sản văn hoá mà không tự giác khai báo, cố tình chiếm đoạt hoặc có hành vi gây hư hại, huỷ hoại thì tuỳ theo tính chất, mức độ vi phạm mà bị xử phạt hành chính hoặc truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật; di sản văn hoá đó bị Nhà nước thu hồi.",
      "noi_dung": "Người nào phát hiện được di sản văn hoá mà không tự giác khai báo, cố tình chiếm đoạt hoặc có hành vi gây hư hại, huỷ hoại thì tuỳ theo tính chất, mức độ vi phạm mà bị xử phạt hành chính hoặc truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật; di sản văn hoá đó bị Nhà nước thu hồi."
    },
    {
      "chuong": "CHƯƠNG VIKHEN THƯỞNG VÀ XỬ  LÝ VI PHẠM",
      "dieu": "Điều 71Người nào vi phạm các quy định của pháp luật về di sản văn hoá thì tuỳ theo tính chất, mức độ vi phạm mà bị xử phạt hành chính hoặc truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.",
      "noi_dung": "Người nào vi phạm các quy định của pháp luật về di sản văn hoá thì tuỳ theo tính chất, mức độ vi phạm mà bị xử phạt hành chính hoặc truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VIKHEN THƯỞNG VÀ XỬ  LÝ VI PHẠM",
      "dieu": "Điều 72Người nào lợi dụng chức vụ, quyền hạn vi phạm các quy định của pháp luật về di sản văn hoá thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật hoặc truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.",
      "noi_dung": "Người nào lợi dụng chức vụ, quyền hạn vi phạm các quy định của pháp luật về di sản văn hoá thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật hoặc truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU  KHOẢN  THI  HÀNH",
      "dieu": "Điều 73Luật này có hiệu lực từ ngày 01 tháng 01 năm 2002.Những quy định trước đây trái với Luật này đều bãi bỏ.",
      "noi_dung": "Luật này có hiệu lực từ ngày 01 tháng 01 năm 2002.\nNhững quy định trước đây trái với Luật này đều bãi bỏ."
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU  KHOẢN  THI  HÀNH",
      "dieu": "Điều 74Chính phủ quy định chi tiết và hướng dẫn thi hành Luật này.",
      "noi_dung": "Chính phủ quy định chi tiết và hướng dẫn thi hành Luật này."
    }
  ]
}