{
  "law_id": "29-2023-QH15",
  "title": "Luật Kinh doanh bất động sản 2023, số 29/2023/QH15",
  "date": "2023-11-28",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "KINH DOANH BẤT ĐỘNG SẢN",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnh",
      "noi_dung": "1. Luật này quy định về kinh doanh bất động sản, quyền và nghĩa vụ của tổ chức, cá nhân trong kinh doanh bất động sản và quản lý nhà nước về kinh doanh bất động sản.\n2. Luật này không điều chỉnh đối với các trường hợp sau đây:\n3. Tổ chức tín dụng, chi nhánh ngân hàng nước ngoài, công ty quản lý nợ và khai thác tài sản của tổ chức tín dụng, công ty quản lý tài sản của các tổ chức tín dụng Việt Nam thành lập và hoạt động theo quy định của pháp luật về các tổ chức tín dụng bán nhà ở, công trình xây dựng, chuyển nhượng quyền sử dụng đất, chuyển nhượng dự án bất động sản đang được dùng bảo lãnh, thế chấp để thu hồi nợ theo quy định của pháp luật về các tổ chức tín dụng và pháp luật có liên quan về xử lý tài sản bảo đảm."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụng",
      "noi_dung": "1. Tổ chức, cá nhân kinh doanh bất động sản tại Việt Nam.\n2. Cơ quan, tổ chức, cá nhân có liên quan đến kinh doanh bất động sản tại Việt Nam."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Nguyên tắc kinh doanh bất động sản",
      "noi_dung": "1. Công khai, minh bạch; tự do thỏa thuận trên cơ sở tôn trọng quyền và lợi ích hợp pháp của các bên thông qua hợp đồng, không vi phạm điều cấm của luật.\n2. Bất động sản, dự án bất động sản đưa vào kinh doanh phải đáp ứng các điều kiện theo quy định của Luật này.\n3. Tổ chức, cá nhân được kinh doanh bất động sản ngoài phạm vi khu vực bảo vệ theo quy định của pháp luật về quốc phòng, an ninh."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Các loại bất động sản, dự án bất động sản đưa vào kinh doanh",
      "noi_dung": "1. Nhà ở có sẵn và nhà ở hình thành trong tương lai.\n2. Công trình xây dựng có sẵn, công trình xây dựng hình thành trong tương lai, bao gồm công trình xây dựng có công năng phục vụ mục đích giáo dục, y tế, thể thao, văn hóa, văn phòng, thương mại, dịch vụ, du lịch, lưu trú, công nghiệp và công trình xây dựng có công năng phục vụ hỗn hợp.\n3. Phần diện tích sàn xây dựng trong công trình xây dựng theo quy định tại khoản 2 Điều này.\n4. Quyền sử dụng đất đã có hạ tầng kỹ thuật trong dự án bất động sản.\n5. Dự án bất động sản.\n6. Chính phủ quy định chi tiết khoản 2 và khoản 3 Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Công khai thông tin về bất động sản, dự án bất động sản đưa vào kinh doanh",
      "noi_dung": "1. Trước khi đưa bất động sản, dự án bất động sản vào kinh doanh, doanh nghiệp kinh doanh bất động sản phải công khai đầy đủ, trung thực và chính xác thông tin quy định tại các khoản 2, 3, 4 và 5 Điều này trên hệ thống thông tin về nhà ở và thị trường bất động sản theo quy định của Luật này và trên trang thông tin điện tử của doanh nghiệp kinh doanh bất động sản.\n2. Thông tin về dự án bất động sản bao gồm:\n3. Thông tin về nhà ở, công trình xây dựng hình thành trong tương lai bao gồm:\n4. Thông tin về nhà ở, công trình xây dựng có sẵn bao gồm:\n5. Thông tin về quyền sử dụng đất đã có hạ tầng kỹ thuật trong dự án bất động sản bao gồm:\n6. Các thông tin đã công khai phải được cập nhật khi có sự thay đổi.\n7. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Chính sách của Nhà nước đối với đầu tư kinh doanh bất động sản",
      "noi_dung": "1. Nhà nước khuyến khích tổ chức, cá nhân thuộc các thành phần kinh tế đầu tư kinh doanh bất động sản phù hợp với mục tiêu phát triển kinh tế - xã hội của đất nước trong từng thời kỳ và từng địa bàn.\n2. Nhà nước khuyến khích và có chính sách ưu đãi cho tổ chức, cá nhân đầu tư xây dựng nhà ở xã hội và dự án bất động sản được ưu đãi đầu tư.\n3. Nhà nước đầu tư và khuyến khích tổ chức, cá nhân đầu tư xây dựng công trình hạ tầng kỹ thuật ngoài phạm vi của dự án, hỗ trợ đầu tư xây dựng công trình hạ tầng kỹ thuật trong phạm vi của dự án đối với dự án bất động sản được ưu đãi đầu tư.\n4. Nhà nước đầu tư và khuyến khích tổ chức, cá nhân đầu tư dự án dịch vụ công ích đô thị, công trình hạ tầng xã hội trong phạm vi dự án bất động sản.\n5. Nhà nước có chính sách để điều tiết thị trường bất động sản, bảo đảm thị trường bất động sản phát triển lành mạnh, an toàn, bền vững.\n6. Nhà nước có chính sách để tổ chức, cá nhân thực hiện thanh toán không dùng tiền mặt trong giao dịch bất động sản.\n7. Nhà nước khuyến khích tổ chức, cá nhân thực hiện giao dịch mua bán, chuyển nhượng, cho thuê, cho thuê mua, cho thuê lại nhà ở, công trình xây dựng và quyền sử dụng đất thông qua sàn giao dịch bất động sản."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Các hành vi bị nghiêm cấm trong kinh doanh bất động sản",
      "noi_dung": "1. Kinh doanh bất động sản không đủ điều kiện theo quy định của Luật này.\n2. Giả mạo tài liệu, cố ý làm sai lệch thông tin về bất động sản, dự án bất động sản đưa vào kinh doanh.\n3. Không công khai thông tin về bất động sản, dự án bất động sản đưa vào kinh doanh theo quy định của pháp luật về kinh doanh bất động sản.\n4. Gian lận, lừa dối, lừa đảo trong kinh doanh bất động sản.\n5. Thu tiền trong bán, cho thuê mua nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng hình thành trong tương lai không đúng quy định của Luật này; sử dụng tiền thu từ bên mua, thuê mua nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng hình thành trong tương lai trái quy định của pháp luật.\n6. Không thực hiện hoặc thực hiện không đầy đủ nghĩa vụ tài chính đối với Nhà nước.\n7. Cấp chứng chỉ hành nghề môi giới bất động sản, sử dụng chứng chỉ hành nghề môi giới bất động sản không đúng quy định của pháp luật về kinh doanh bất động sản.\n8. Thu, quản lý, sử dụng phí, lệ phí và các khoản tiền liên quan đến kinh doanh bất động sản trái quy định của pháp luật."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Điều kiện đối với tổ chức, cá nhân khi kinh doanh bất động sản",
      "noi_dung": "1. Tổ chức, cá nhân khi kinh doanh bất động sản phải thành lập doanh nghiệp theo quy định của pháp luật về doanh nghiệp hoặc thành lập hợp tác xã, liên hiệp hợp tác xã theo quy định của pháp luật về hợp tác xã, có ngành, nghề kinh doanh bất động sản (gọi chung là doanh nghiệp kinh doanh bất động sản), trừ trường hợp quy định tại khoản 3 và khoản 4 Điều này.Trường hợp tổ chức, cá nhân khi kinh doanh dịch vụ bất động sản thực hiện theo quy định tại khoản 5 Điều này.\n2. Doanh nghiệp kinh doanh bất động sản phải đáp ứng các điều kiện sau đây:\n3. Cá nhân kinh doanh bất động sản quy mô nhỏ thì không phải thành lập doanh nghiệp kinh doanh bất động sản nhưng phải kê khai nộp thuế theo quy định của pháp luật.\n4. Tổ chức, cá nhân bán nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng không nhằm mục đích kinh doanh hoặc bán, cho thuê, cho thuê mua nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng dưới mức quy mô nhỏ thì không phải tuân thủ các quy định của Luật này nhưng phải kê khai nộp thuế theo quy định của pháp luật; trường hợp cá nhân bán, cho thuê mua nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng thì còn phải thực hiện công chứng, chứng thực theo quy định tạikhoản 5 Điều 44 của Luật này.\n5. Tổ chức, cá nhân khi kinh doanh dịch vụ bất động sản phải thành lập doanh nghiệp theo quy định của pháp luật về doanh nghiệp hoặc thành lập hợp tác xã, liên hiệp hợp tác xã theo quy định của pháp luật về hợp tác xã (gọi chung là doanh nghiệp kinh doanh dịch vụ bất động sản), phải đáp ứng các điều kiện theo quy định của Luật này.\n6. Chính phủ quy định chi tiết điểm b và điểm c khoản 2 Điều này; quy định việc xác định kinh doanh bất động sản quy mô nhỏ quy định tại khoản 3 và khoản 4 Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Hình thức, phạm vi kinh doanh nhà ở, công trình xây dựng và quyền sử dụng đất đã có hạ tầng kỹ thuật trong dự án bất động sản, chuyển nhượng dự án bất động sản của tổ chức, cá nhân trong nước, người Việt Nam định cư ở nước ngoài, tổ chức kinh tế có vốn đầu tư nước ngoài",
      "noi_dung": "1. Tổ chức, cá nhân trong nước được kinh doanh bất động sản theo các hình thức sau đây:\n2. Người Việt Nam định cư ở nước ngoài là công dân Việt Nam theo quy định của pháp luật về quốc tịch được phép nhập cảnh vào Việt Nam thì được kinh doanh bất động sản theo các hình thức quy định tại khoản 1 Điều này.\n3. Người Việt Nam định cư ở nước ngoài mà không phải là công dân Việt Nam theo quy định của pháp luật về quốc tịch được phép nhập cảnh vào Việt Nam thì được kinh doanh bất động sản theo các hình thức sau đây:\n4. Tổ chức kinh tế có vốn đầu tư nước ngoài thuộc diện phải đáp ứng các điều kiện và thực hiện thủ tục đầu tư quy định đối với nhà đầu tư nước ngoài theo quy định củaLuật Đầu tưthì được kinh doanh bất động sản theo các hình thức quy định tại khoản 3 Điều này.\n5. Tổ chức kinh tế có vốn đầu tư nước ngoài không thuộc trường hợp quy định tại khoản 4 Điều này thì được kinh doanh bất động sản theo các hình thức quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 11. Yêu cầu đối với dự án bất động sản",
      "noi_dung": "1. Dự án bất động sản phải phù hợp với quy hoạch, kế hoạch sử dụng đất.\n2. Dự án bất động sản phải phù hợp với quy hoạch được phê duyệt theo quy định của pháp luật về xây dựng,pháp luật về quy hoạch đô thị.\n3. Trình tự, thủ tục đầu tư xây dựng dự án bất động sản thực hiện theo quy định của pháp luật về: quy hoạch, đầu tư, đất đai, xây dựng, nhà ở và pháp luật có liên quan.\n4. Tuân thủ giấy phép xây dựng đối với trường hợp phải cấp giấy phép xây dựng.\n5. Dự án bất động sản phải được đầu tư xây dựng theo tiến độ, quy hoạch, thiết kế và trong thời hạn thực hiện dự án đầu tư được cơ quan nhà nước có thẩm quyền chấp thuận.\n6. Đối với dự án đầu tư xây dựng nhà ở, ngoài việc đáp ứng quy định tại các khoản 1, 2, 3, 4 và 5 Điều này thì còn phải đáp ứng các yêu cầu theo quy định của pháp luật về nhà ở."
    },
    {
      "chuong": "Chương IIKINH DOANH NHÀ Ở, CÔNG TRÌNH XÂY DỰNG CÓ SẴN",
      "dieu": "Điều 12. Nhà ở, công trình xây dựng có sẵn được đưa vào kinh doanh",
      "noi_dung": "1. Các loại nhà ở có sẵn, trừ các loại nhà ở thuộc tài sản công theo quy định củaLuật Nhà ở.\n2. Các loại công trình xây dựng có sẵn quy định tạikhoản 2 Điều 5 của Luật này.\n3. Phần diện tích sàn xây dựng trong công trình xây dựng có sẵn quy định tạikhoản 3 Điều 5 của Luật này."
    },
    {
      "chuong": "Chương IIKINH DOANH NHÀ Ở, CÔNG TRÌNH XÂY DỰNG CÓ SẴN",
      "dieu": "Điều 13. Nguyên tắc kinh doanh nhà ở, công trình xây dựng có sẵn",
      "noi_dung": "1. Việc mua bán nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng phải gắn với quyền sử dụng đất, trừ trường hợpLuật Đất đai,Luật Nhà ởcó quy định khác. Các chủ sở hữu đối với các căn hộ chung cư, phần diện tích sàn xây dựng trong công trình xây dựng, công trình xây dựng có nhiều chủ sở hữu có quyền sử dụng đất theo hình thức sử dụng chung.\n2. Bên mua, thuê mua nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng theo quy định của Luật này được Nhà nước cấp giấy chứng nhận về quyền sử dụng đất, quyền sở hữu tài sản gắn liền với đất đối với nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng đã mua, thuê mua. Trình tự, thủ tục, cơ quan nhà nước có thẩm quyền cấp giấy chứng nhận về quyền sử dụng đất, quyền sở hữu tài sản gắn liền với đất thực hiện theo quy định của pháp luật về đất đai.\n3. Việc bán, cho thuê mua nhà ở phải tuân thủ quy định về thời hạn sở hữu nhà ở theo quy định của pháp luật về nhà ở. Việc bán, cho thuê mua công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng phải tuân thủ quy định về thời hạn sử dụng công trình xây dựng theo quy định của pháp luật về xây dựng.\n4. Việc bán, cho thuê mua nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng phải tuân thủ quy định về hình thức, mục đích, thời hạn sử dụng đất và đăng ký đất đai, tài sản gắn liền với đất theo quy định của pháp luật về đất đai.\n5. Bên mua, thuê mua nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng được xác lập quyền sở hữu đối với nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng đã mua, thuê mua. Thời điểm xác lập quyền sở hữu nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng đối với bên mua, thuê mua là kể từ thời điểm bên mua, thuê mua đã thanh toán đủ tiền mua, tiền thuê mua và đã nhận bàn giao nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng, trừ trường hợp các bên có thỏa thuận khác.\n6. Việc mua bán, thuê mua nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng phải kèm theo hồ sơ về nhà ở, công trình xây dựng đáp ứng điều kiện theo quy định của Luật này. Việc mua bán nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng phải phân định rõ diện tích, trang thiết bị sở hữu, sử dụng chung và diện tích, trang thiết bị sở hữu, sử dụng riêng của các chủ sở hữu."
    },
    {
      "chuong": "Chương IIKINH DOANH NHÀ Ở, CÔNG TRÌNH XÂY DỰNG CÓ SẴN",
      "dieu": "Điều 14. Điều kiện của nhà ở, công trình xây dựng có sẵn đưa vào kinh doanh",
      "noi_dung": "1. Nhà ở, công trình xây dựng đưa vào kinh doanh phải có đủ các điều kiện sau đây:\n2. Nhà ở, công trình xây dựng trong dự án bất động sản được chủ đầu tư đưa vào kinh doanh ngoài việc đáp ứng các điều kiện quy định tại các điểm b, c, d, đ và e khoản 1 Điều này thì còn phải bảo đảm các điều kiện sau đây:\n3. Phần diện tích sàn xây dựng trong công trình xây dựng được chủ đầu tư bán, cho thuê mua ngoài việc đáp ứng các điều kiện quy định tại khoản 1 và khoản 2 Điều này thì còn phải bảo đảm các điều kiện sau đây:"
    },
    {
      "chuong": "Chương IIKINH DOANH NHÀ Ở, CÔNG TRÌNH XÂY DỰNG CÓ SẴN",
      "dieu": "Điều 15. Đối tượng được mua, thuê, thuê mua nhà ở, công trình xây dựng có sẵn của doanh nghiệp kinh doanh bất động sản",
      "noi_dung": "1. Tổ chức, cá nhân trong nước, người Việt Nam định cư ở nước ngoài là công dân Việt Nam, tổ chức kinh tế có vốn đầu tư nước ngoài quy định tạikhoản 5 Điều 10 của Luật nàyđược mua, thuê, thuê mua nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng để sử dụng, kinh doanh.\n2. Tổ chức nước ngoài, cá nhân nước ngoài, người Việt Nam định cư ở nước ngoài mà không phải là công dân Việt Nam được mua, thuê mua nhà ở theo quy định của pháp luật về nhà ở. Người Việt Nam định cư ở nước ngoài mà không phải là công dân Việt Nam được mua, thuê, thuê mua công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng để sử dụng theo đúng công năng của công trình xây dựng.\n3. Tổ chức kinh tế có vốn đầu tư nước ngoài quy định tạikhoản 4 Điều 10 của Luật nàyđang trong thời hạn hoạt động hợp pháp tại Việt Nam được mua, thuê nhà ở để sử dụng; được thuê nhà ở để kinh doanh theo quy định của Luật này; được mua, thuê công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng của chủ đầu tư dự án bất động sản, doanh nghiệp kinh doanh bất động sản để sử dụng theo đúng công năng của công trình xây dựng phục vụ cho các hoạt động của mình; thuê công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng để cho thuê lại sử dụng theo đúng công năng của công trình xây dựng.\n4. Tổ chức nước ngoài đang trong thời hạn hoạt động hợp pháp tại Việt Nam, cá nhân nước ngoài đang trong thời hạn cư trú hợp pháp tại Việt Nam được thuê công trình xây dựng để sử dụng theo đúng công năng của công trình xây dựng phục vụ cho các hoạt động của mình.\n5. Đối tượng được mua, thuê, thuê mua nhà ở xã hội thực hiện theo quy định củaLuật Nhà ở."
    },
    {
      "chuong": "Chương IIKINH DOANH NHÀ Ở, CÔNG TRÌNH XÂY DỰNG CÓ SẴN",
      "dieu": "Điều 16. Thực hiện giao dịch kinh doanh nhà ở, công trình xây dựng có sẵn",
      "noi_dung": "1. Các bên ký kết hợp đồng và thực hiện giao dịch kinh doanh nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng tuân thủ các quy định sau đây:\n2. Các bên ký kết hợp đồng có trách nhiệm thực hiện đúng hợp đồng đã ký kết, thực hiện đầy đủ các nghĩa vụ tài chính và nghĩa vụ khác đối với Nhà nước theo quy định của pháp luật.\n3. Các bên ký kết hợp đồng mua bán, thuê mua nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng được thỏa thuận để một bên thực hiện nộp hồ sơ đề nghị cơ quan nhà nước có thẩm quyền cấp giấy chứng nhận về quyền sử dụng đất, quyền sở hữu tài sản gắn liền với đất đối với nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng đó. Trường hợp mua, thuê mua nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng của chủ đầu tư dự án thì chủ đầu tư có trách nhiệm làm thủ tục để cơ quan nhà nước có thẩm quyền cấp giấy chứng nhận về quyền sử dụng đất, quyền sở hữu tài sản gắn liền với đất cho bên mua, thuê mua, trừ trường hợp bên mua, thuê mua tự nguyện làm thủ tục cấp giấy chứng nhận.\n4. Cơ quan nhà nước có thẩm quyền có trách nhiệm cấp giấy chứng nhận về quyền sử dụng đất, quyền sở hữu tài sản gắn liền với đất theo quy định của pháp luật về đất đai."
    },
    {
      "chuong": "Chương IIKINH DOANH NHÀ Ở, CÔNG TRÌNH XÂY DỰNG CÓ SẴN",
      "dieu": "Điều 17. Trách nhiệm của chủ đầu tư dự án bất động sản",
      "noi_dung": "1. Thực hiện việc đầu tư xây dựng, kinh doanh, quản lý, khai thác dự án bất động sản theo quy định của pháp luật. Thực hiện đầy đủ các nghĩa vụ của chủ đầu tư dự án, thực hiện lập, thẩm định, phê duyệt và triển khai thực hiện dự án theo quy định của pháp luật về xây dựng và pháp luật có liên quan.\n2. Bảo đảm nguồn tài chính để thực hiện dự án theo đúng tiến độ đã được chấp thuận, phê duyệt.\n3. Trong thời hạn 50 ngày kể từ ngày bàn giao nhà ở cho bên mua hoặc kể từ thời điểm bên thuê mua nhà ở đã thanh toán đủ tiền theo thỏa thuận thì phải nộp hồ sơ đề nghị cơ quan nhà nước có thẩm quyền cấp giấy chứng nhận về quyền sử dụng đất, quyền sở hữu tài sản gắn liền với đất theo quy định của pháp luật về đất đai cho bên mua, thuê mua, trừ trường hợp bên mua, thuê mua tự nguyện làm thủ tục cấp giấy chứng nhận.\n4. Không được ủy quyền cho tổ chức, cá nhân khác ký hợp đồng đặt cọc, mua bán, chuyển nhượng, cho thuê mua nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng, quyền sử dụng đất đã có hạ tầng kỹ thuật trong dự án bất động sản.\n5. Thực hiện quy định của pháp luật trong hoạt động đầu tư, xây dựng, sử dụng đất và giao dịch bán, cho thuê mua nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng bảo đảm người mua, thuê mua nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng được cơ quan nhà nước có thẩm quyền cấp giấy chứng nhận về quyền sử dụng đất, quyền sở hữu tài sản gắn liền với đất theo quy định của pháp luật về đất đai đối với nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng đã mua, thuê mua của chủ đầu tư.\n6. Xây dựng nhà ở, công trình xây dựng và công trình hạ tầng kỹ thuật, hạ tầng xã hội trong dự án theo đúng quy hoạch chi tiết, thiết kế được phê duyệt, giấy phép xây dựng, nội dung chấp thuận chủ trương đầu tư dự án của cơ quan nhà nước có thẩm quyền; tuân thủ các quy chuẩn về xây dựng.\n7. Việc bàn giao nhà ở thực hiện theo quy định của pháp luật về nhà ở.\n8. Trường hợp bàn giao nhà ở xây dựng thô không phải là nhà chung cư cho bên mua, thuê mua thì phải hoàn thiện toàn bộ phần mặt ngoài của nhà ở đó.\n9. Trách nhiệm khác của chủ đầu tư dự án theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIKINH DOANH NHÀ Ở, CÔNG TRÌNH XÂY DỰNG CÓ SẴN",
      "dieu": "Điều 18. Quyền của bên bán, cho thuê, cho thuê mua nhà ở, công trình xây dựng có sẵn",
      "noi_dung": "1. Bên bán, cho thuê mua nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng có các quyền sau đây:\n2. Bên cho thuê nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng có các quyền sau đây:"
    },
    {
      "chuong": "Chương IIKINH DOANH NHÀ Ở, CÔNG TRÌNH XÂY DỰNG CÓ SẴN",
      "dieu": "Điều 19. Nghĩa vụ của bên bán, cho thuê, cho thuê mua nhà ở, công trình xây dựng có sẵn",
      "noi_dung": "1. Bên bán, cho thuê, cho thuê mua nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng có các nghĩa vụ sau đây:\n2. Chủ đầu tư dự án khi ký hợp đồng để bán, cho thuê mua căn hộ chung cư, công trình xây dựng hoặc phần diện tích sàn xây dựng trong công trình xây dựng có công năng phục vụ mục đích văn phòng, thương mại, dịch vụ, du lịch, lưu trú và công trình xây dựng có công năng phục vụ hỗn hợp tại dự án bất động sản cho nhiều khách hàng thì phải xác định rõ trong hợp đồng các nội dung sau đây liên quan đến công trình xây dựng theo dự án đầu tư được phê duyệt:"
    },
    {
      "chuong": "Chương IIKINH DOANH NHÀ Ở, CÔNG TRÌNH XÂY DỰNG CÓ SẴN",
      "dieu": "Điều 20. Quyền của bên mua, thuê, thuê mua nhà ở, công trình xây dựng có sẵn",
      "noi_dung": "1. Bên mua, thuê mua nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng có các quyền sau đây:\n2. Ngoài các quyền quy định tại khoản 1 Điều này, bên thuê mua còn có các quyền sau đây:\n3. Bên thuê nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng có các quyền sau đây:"
    },
    {
      "chuong": "Chương IIKINH DOANH NHÀ Ở, CÔNG TRÌNH XÂY DỰNG CÓ SẴN",
      "dieu": "Điều 21. Nghĩa vụ của bên mua, thuê, thuê mua nhà ở, công trình xây dựng có sẵn",
      "noi_dung": "1. Bên mua, thuê, thuê mua nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng có các nghĩa vụ sau đây:\n2. Ngoài các nghĩa vụ quy định tại khoản 1 Điều này, bên mua, thuê mua phần diện tích sàn xây dựng trong công trình xây dựng có công năng phục vụ mục đích thương mại, dịch vụ, du lịch, lưu trú trong dự án đầu tư có các nghĩa vụ sau đây:\n3. Trường hợp mua nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng đang cho thuê, ngoài các nghĩa vụ quy định tại khoản 1 và khoản 2 Điều này, bên mua nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng có nghĩa vụ bảo đảm quyền, lợi ích của bên thuê theo thỏa thuận trong hợp đồng thuê khi thời hạn thuê còn hiệu lực.\n4. Ngoài các nghĩa vụ quy định tại khoản 1 Điều này, bên thuê nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng có các nghĩa vụ sau đây:\n5. Ngoài các nghĩa vụ quy định tại khoản 1 và khoản 2 Điều này, bên thuê mua nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng còn có nghĩa vụ không được thay đổi, cải tạo, phá dỡ nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng nếu không có sự đồng ý của bên cho thuê mua; sửa chữa hư hỏng của nhà ở, công trình xây dựng do lỗi của mình gây ra trong thời hạn thuê mua; thông báo cho bên cho thuê mua về việc cho thuê lại một phần hoặc toàn bộ nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng; thông báo cho bên cho thuê mua về việc chuyển nhượng hợp đồng thuê mua công trình xây dựng."
    },
    {
      "chuong": "Chương IIIKINH DOANH NHÀ Ở, CÔNG TRÌNH XÂY DỰNG HÌNH THÀNH TRONG TƯƠNG LAI",
      "dieu": "Điều 22. Nhà ở, công trình xây dựng hình thành trong tương lai đưa vào kinh doanh",
      "noi_dung": "1. Các loại nhà ở hình thành trong tương lai, trừ các loại nhà ở thuộc tài sản công theo quy định củaLuật Nhà ở.\n2. Các loại công trình xây dựng hình thành trong tương lai quy định tạikhoản 2 Điều 5 của Luật này.\n3. Phần diện tích sàn xây dựng trong công trình xây dựng hình thành trong tương lai quy định tạikhoản 3 Điều 5 của Luật này."
    },
    {
      "chuong": "Chương IIIKINH DOANH NHÀ Ở, CÔNG TRÌNH XÂY DỰNG HÌNH THÀNH TRONG TƯƠNG LAI",
      "dieu": "Điều 23. Nguyên tắc kinh doanh nhà ở, công trình xây dựng hình thành trong tương lai",
      "noi_dung": "1. Chủ đầu tư dự án bất động sản có quyền bán, cho thuê mua nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng hình thành trong tương lai trong dự án bất động sản theo quy định của Luật này.\n2. Việc mua bán, thuê mua nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng hình thành trong tương lai thực hiện theo các quy định sau đây:\n3. Bảo đảm công khai, minh bạch; bảo vệ quyền và lợi ích hợp pháp của tổ chức, cá nhân đã ký kết hợp đồng mua bán, thuê mua nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng.\n4. Chủ đầu tư dự án bất động sản có trách nhiệm sau đây:\n5. Chủ đầu tư dự án bất động sản chỉ được thu tiền đặt cọc không quá 5% giá bán, cho thuê mua nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng từ bên đặt cọc để mua, thuê mua khi nhà ở, công trình xây dựng đã có đủ các điều kiện đưa vào kinh doanh theo quy định của Luật này. Thỏa thuận đặt cọc phải ghi rõ giá bán, cho thuê mua nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng."
    },
    {
      "chuong": "Chương IIIKINH DOANH NHÀ Ở, CÔNG TRÌNH XÂY DỰNG HÌNH THÀNH TRONG TƯƠNG LAI",
      "dieu": "Điều 24. Điều kiện của nhà ở, công trình xây dựng hình thành trong tương lai được đưa vào kinh doanh",
      "noi_dung": "1. Nhà ở, công trình xây dựng đã được khởi công xây dựng theo quy định của pháp luật về xây dựng.\n2. Có một trong các loại giấy tờ về quyền sử dụng đất sau đây:\n3. Có các loại giấy tờ sau đây:\n4. Trước khi bán, cho thuê mua nhà ở hình thành trong tương lai, chủ đầu tư dự án phải có văn bản thông báo cho cơ quan quản lý nhà nước về kinh doanh bất động sản cấp tỉnh về việc nhà ở đủ điều kiện được bán, cho thuê mua.Trong thời hạn 15 ngày kể từ ngày nhận được thông báo, cơ quan quản lý nhà nước về kinh doanh bất động sản cấp tỉnh có trách nhiệm kiểm tra về điều kiện của nhà ở đưa vào kinh doanh và trả lời bằng văn bản cho chủ đầu tư về nhà ở đủ điều kiện được bán, cho thuê mua; trường hợp không đủ điều kiện phải nêu rõ lý do.Chính phủ quy định chi tiết khoản này.\n5. Nhà ở, công trình xây dựng phải nằm trong dự án bất động sản đã được cơ quan nhà nước có thẩm quyền chấp thuận theo quy định của pháp luật và trong nội dung dự án được chấp thuận có mục đích đầu tư xây dựng nhà ở, công trình xây dựng để bán, cho thuê mua.\n6. Đáp ứng điều kiện quy định tại cácđiểm b, c, d, đ khoản 1, điểm a và điểm c khoản 2 Điều 14 của Luật này.\n7. Đã được công khai thông tin về bất động sản, dự án bất động sản đưa vào kinh doanh theo quy định tạiĐiều 6 của Luật này.\n8. Phần diện tích sàn xây dựng trong công trình xây dựng hình thành trong tương lai đưa vào kinh doanh ngoài việc đáp ứng điều kiện quy định tại các khoản 1, 2, 3, 4, 5, 6 và 7 Điều này thì còn phải bảo đảm các điều kiện quy định tạikhoản 3 Điều 14 của Luật này."
    },
    {
      "chuong": "Chương IIIKINH DOANH NHÀ Ở, CÔNG TRÌNH XÂY DỰNG HÌNH THÀNH TRONG TƯƠNG LAI",
      "dieu": "Điều 25. Thanh toán trong mua bán, thuê mua nhà ở, công trình xây dựng hình thành trong tương lai",
      "noi_dung": "1. Việc thanh toán trong mua bán nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng hình thành trong tương lai được thực hiện nhiều lần, lần đầu không quá 30% giá trị hợp đồng bao gồm cả tiền đặt cọc, những lần tiếp theo phải phù hợp với tiến độ xây dựng nhưng tổng số không quá 70% giá trị hợp đồng khi chưa bàn giao nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng cho bên mua; trường hợp bên bán là tổ chức kinh tế có vốn đầu tư nước ngoài quy định tạikhoản 4 Điều 10 của Luật nàythì tổng số không quá 50% giá trị hợp đồng.\n2. Việc thanh toán trong thuê mua nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng hình thành trong tương lai được thực hiện nhiều lần, lần đầu không quá 30% giá trị hợp đồng bao gồm cả tiền đặt cọc, những lần tiếp theo phải phù hợp với tiến độ xây dựng đến khi bàn giao nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng cho bên thuê mua nhưng tổng số tiền thanh toán trước cho bên cho thuê mua không quá 50% giá trị hợp đồng thuê mua nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng. Số tiền còn lại được tính thành tiền thuê để trả cho bên cho thuê mua trong một thời hạn nhất định theo thỏa thuận trong hợp đồng.\n3. Nếu bên mua, thuê mua chưa được cấp giấy chứng nhận về quyền sử dụng đất, quyền sở hữu tài sản gắn liền với đất theo quy định của pháp luật về đất đai thì bên bán, cho thuê mua không được thu quá 95% giá trị hợp đồng; giá trị còn lại của hợp đồng được thanh toán khi cơ quan nhà nước có thẩm quyền đã cấp giấy chứng nhận về quyền sử dụng đất, quyền sở hữu tài sản gắn liền với đất theo quy định của pháp luật về đất đai cho bên mua, thuê mua."
    },
    {
      "chuong": "Chương IIIKINH DOANH NHÀ Ở, CÔNG TRÌNH XÂY DỰNG HÌNH THÀNH TRONG TƯƠNG LAI",
      "dieu": "Điều 26. Bảo lãnh trong bán, cho thuê mua nhà ở hình thành trong tương lai",
      "noi_dung": "1. Chủ đầu tư dự án bất động sản trước khi bán, cho thuê mua nhà ở hình thành trong tương lai phải được ngân hàng thương mại trong nước, chi nhánh ngân hàng nước ngoài đang hoạt động hợp pháp tại Việt Nam chấp thuận cấp bảo lãnh cho nghĩa vụ tài chính của chủ đầu tư đối với bên mua, thuê mua nhà ở khi chủ đầu tư không bàn giao nhà ở theo cam kết trong hợp đồng mua bán, thuê mua nhà ở hình thành trong tương lai (sau đây gọi chung là ngân hàng bảo lãnh).Nghĩa vụ tài chính của chủ đầu tư đối với bên mua, thuê mua nhà ở khi chủ đầu tư không bàn giao nhà ở theo cam kết với bên mua, thuê mua trong hợp đồng mua bán, thuê mua nhà ở hình thành trong tương lai bao gồm số tiền chủ đầu tư đã nhận ứng trước từ bên mua, thuê mua và khoản tiền khác (nếu có) theo thỏa thuận tại hợp đồng mua bán, thuê mua nhà ở hình thành trong tương lai đã ký mà chủ đầu tư có nghĩa vụ phải trả cho bên mua, thuê mua khi chủ đầu tư không bàn giao nhà ở theo cam kết.\n2. Trường hợp ngân hàng bảo lãnh chấp thuận cấp bảo lãnh cho chủ đầu tư thì ngân hàng bảo lãnh và chủ đầu tư sẽ ký thỏa thuận cấp bảo lãnh về các nội dung quy định tại khoản 1 Điều này.Căn cứ vào thỏa thuận cấp bảo lãnh đã ký, ngân hàng bảo lãnh gửi chủ đầu tư dự án bất động sản văn bản cam kết khẳng định sẽ phát hành thư bảo lãnh cho tất cả bên mua, thuê mua nhà ở thuộc dự án được chấp thuận cấp bảo lãnh của chủ đầu tư. Chủ đầu tư có trách nhiệm gửi bản sao văn bản cam kết này cho bên mua, thuê mua khi ký kết hợp đồng mua bán, thuê mua nhà ở hình thành trong tương lai.\n3. Khi ký kết hợp đồng mua bán, thuê mua nhà ở hình thành trong tương lai, bên mua, thuê mua được lựa chọn việc có hoặc không có bảo lãnh cho nghĩa vụ tài chính của chủ đầu tư đối với mình. Trong trường hợp bên mua, thuê mua lựa chọn không có bảo lãnh cho nghĩa vụ tài chính của chủ đầu tư đối với mình thì các bên không phải thực hiện quy định tại các khoản 4, 5, 6, 7 và 8 Điều này đối với bên mua, thuê mua đã ký hợp đồng. Việc bên mua, thuê mua từ chối việc bảo lãnh cho nghĩa vụ tài chính của chủ đầu tư đối với mình được thỏa thuận bằng văn bản tại thời điểm ký kết hợp đồng mua bán, thuê mua nhà ở hình thành trong tương lai.\n4. Căn cứ hợp đồng mua bán, thuê mua nhà ở hình thành trong tương lai giữa chủ đầu tư và bên mua, thuê mua do chủ đầu tư cung cấp, ngân hàng bảo lãnh có trách nhiệm phát hành thư bảo lãnh cho bên mua, thuê mua đã ký hợp đồng mua bán, thuê mua nhà ở hình thành trong tương lai với chủ đầu tư theo quy định của pháp luật về bảo lãnh ngân hàng và gửi cho chủ đầu tư để chủ đầu tư cung cấp cho từng bên mua, thuê mua đã ký hợp đồng mua bán, thuê mua nhà ở hình thành trong tương lai.\n5. Phạm vi bảo lãnh, điều kiện yêu cầu thực hiện nghĩa vụ bảo lãnh, nội dung và phí bảo lãnh do các bên thỏa thuận nhưng phải bảo đảm thực hiện trách nhiệm của ngân hàng bảo lãnh quy định tại khoản 1 và khoản 2 Điều này và phải được ghi vào trong thỏa thuận cấp bảo lãnh ký giữa ngân hàng bảo lãnh và chủ đầu tư dự án bất động sản.Thỏa thuận cấp bảo lãnh ký giữa ngân hàng bảo lãnh với chủ đầu tư dự án và thư bảo lãnh của ngân hàng bảo lãnh phát hành cho bên mua, thuê mua nhà ở hình thành trong tương lai phải ghi cụ thể về thời hạn hiệu lực.\n6. Chủ đầu tư cung cấp thư bảo lãnh cho bên mua, thuê mua trong thời hạn 10 ngày làm việc kể từ ngày ký hợp đồng mua bán, thuê mua nhà ở hình thành trong tương lai hoặc thời hạn khác do các bên thỏa thuận trong hợp đồng mua bán, thuê mua nhà ở hình thành trong tương lai. Chủ đầu tư chỉ được nhận tiền thanh toán của bên mua, thuê mua theo hợp đồng mua bán, thuê mua nhà ở hình thành trong tương lai sau khi đã cung cấp cho bên mua, thuê mua và bên mua, thuê mua đã nhận được thư bảo lãnh của ngân hàng bảo lãnh.\n7. Trường hợp chủ đầu tư không bàn giao nhà ở theo cam kết tại hợp đồng mua bán, thuê mua nhà ở mà không thực hiện hoặc thực hiện không đầy đủ nghĩa vụ tài chính đối với bên mua, thuê mua quy định tại khoản 1 Điều này và bên mua, thuê mua có yêu cầu thì ngân hàng bảo lãnh có trách nhiệm thực hiện nghĩa vụ tài chính đối với bên mua, thuê mua thay cho chủ đầu tư theo đúng cam kết tại thư bảo lãnh.\n8. Việc bảo lãnh trong bán, cho thuê mua nhà ở hình thành trong tương lai thực hiện theo quy định của pháp luật về bảo lãnh ngân hàng. Quy định về bảo lãnh trong bán, cho thuê mua nhà ở hình thành trong tương lai tại Điều này không áp dụng đối với bán, cho thuê mua nhà ở xã hội.\n9. Ngân hàng Nhà nước Việt Nam có trách nhiệm hướng dẫn việc bảo lãnh trong bán, cho thuê mua nhà ở hình thành trong tương lai."
    },
    {
      "chuong": "Chương IIIKINH DOANH NHÀ Ở, CÔNG TRÌNH XÂY DỰNG HÌNH THÀNH TRONG TƯƠNG LAI",
      "dieu": "Điều 27. Bàn giao nhà ở, công trình xây dựng hình thành trong tương lai",
      "noi_dung": "1. Việc bàn giao nhà ở thực hiện theo quy định của pháp luật về nhà ở.\n2. Chủ đầu tư dự án bất động sản bàn giao công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng cho bên mua, thuê mua theo đúng hợp đồng đã ký kết và bảo đảm các nguyên tắc sau đây:\n3. Bên mua, thuê mua công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng trực tiếp nhận bàn giao công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng hoặc ủy quyền bằng văn bản theo quy định củaBộ luật Dân sựcho người đại diện để nhận bàn giao công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng."
    },
    {
      "chuong": "Chương IVKINH DOANH QUYỀN SỬ DỤNG ĐẤT ĐÃ CÓ HẠ TẦNG KỸ THUẬT TRONG DỰ ÁN BẤT ĐỘNG SẢN",
      "dieu": "Điều 28. Hình thức kinh doanh quyền sử dụng đất đã có hạ tầng kỹ thuật trong dự án bất động sản",
      "noi_dung": "1. Chủ đầu tư thực hiện kinh doanh quyền sử dụng đất đã có hạ tầng kỹ thuật trong dự án bất động sản theo các hình thức sau đây:\n2. Giao dịch kinh doanh quyền sử dụng đất đã có hạ tầng kỹ thuật trong dự án bất động sản được thực hiện như sau:"
    },
    {
      "chuong": "Chương IVKINH DOANH QUYỀN SỬ DỤNG ĐẤT ĐÃ CÓ HẠ TẦNG KỸ THUẬT TRONG DỰ ÁN BẤT ĐỘNG SẢN",
      "dieu": "Điều 29. Yêu cầu trong kinh doanh quyền sử dụng đất đã có hạ tầng kỹ thuật trong dự án bất động sản",
      "noi_dung": "1. Dự án bất động sản khi có quyền sử dụng đất đã có hạ tầng kỹ thuật được đưa vào kinh doanh phải đáp ứng các yêu cầu sau đây:\n2. Việc chuyển nhượng, cho thuê, cho thuê lại quyền sử dụng đất đã có hạ tầng kỹ thuật trong dự án bất động sản phải đáp ứng các điều kiện quy định tạiĐiều 31vàĐiều 35 của Luật nàyvà tuân thủ các quy định về hình thức, mục đích, thời hạn sử dụng đất, đăng ký đất đai theo quy định của pháp luật về đất đai."
    },
    {
      "chuong": "Chương IVKINH DOANH QUYỀN SỬ DỤNG ĐẤT ĐÃ CÓ HẠ TẦNG KỸ THUẬT TRONG DỰ ÁN BẤT ĐỘNG SẢN",
      "dieu": "Điều 30. Nghĩa vụ của các bên trong chuyển nhượng, cho thuê, cho thuê lại quyền sử dụng đất đã có hạ tầng kỹ thuật trong dự án bất động sản",
      "noi_dung": "1. Nghĩa vụ của bên chuyển nhượng, cho thuê, cho thuê lại quyền sử dụng đất đã có hạ tầng kỹ thuật trong dự án bất động sản quy định như sau:\n2. Nghĩa vụ của bên nhận chuyển nhượng, thuê, thuê lại quyền sử dụng đất đã có hạ tầng kỹ thuật trong dự án bất động sản quy định như sau:"
    },
    {
      "chuong": "Chương IVKINH DOANH QUYỀN SỬ DỤNG ĐẤT ĐÃ CÓ HẠ TẦNG KỸ THUẬT TRONG DỰ ÁN BẤT ĐỘNG SẢN",
      "dieu": "Điều 31. Điều kiện đối với đất đã có hạ tầng kỹ thuật trong dự án bất động sản được chuyển nhượng quyền sử dụng đất cho cá nhân tự xây dựng nhà ở",
      "noi_dung": "1. Đáp ứng yêu cầu quy định tạikhoản 1 Điều 29 của Luật này.\n2. Có giấy chứng nhận về quyền sử dụng đất và trong thời hạn sử dụng đất theo quy định của pháp luật về đất đai. Quyền sử dụng của phần đất được chuyển nhượng nằm trong phần diện tích đất thuộc dự án đã có giấy chứng nhận về quyền sử dụng đất theo quy định của pháp luật về đất đai.\n3. Quyền sử dụng đất không thuộc trường hợp đang có tranh chấp đang được cơ quan có thẩm quyền thông báo, thụ lý, giải quyết hoặc có tranh chấp nhưng đã được cơ quan có thẩm quyền giải quyết bằng bản án, quyết định, phán quyết đã có hiệu lực pháp luật;\n4. Quyền sử dụng đất không bị kê biên để bảo đảm thi hành án.\n5. Quyền sử dụng đất không thuộc trường hợp luật cấm giao dịch; không thuộc trường hợp đang trong thời gian bị đình chỉ, tạm đình chỉ giao dịch theo quy định của pháp luật.\n6. Đất không thuộc khu vực phường, quận, thành phố của đô thị loại đặc biệt, loại I, loại II và loại III; không thuộc trường hợp đấu giá quyền sử dụng đất để đầu tư dự án xây dựng nhà ở theo quy định củaLuật Đất đai. Đối với các khu vực còn lại, Ủy ban nhân dân cấp tỉnh căn cứ điều kiện của địa phương để xác định các khu vực chủ đầu tư dự án được chuyển nhượng quyền sử dụng đất đã có hạ tầng kỹ thuật cho cá nhân tự xây dựng nhà ở.\n7. Trước khi chuyển nhượng quyền sử dụng đất đã có hạ tầng kỹ thuật trong dự án bất động sản, chủ đầu tư dự án phải có văn bản thông báo gửi cho cơ quan quản lý nhà nước về kinh doanh bất động sản cấp tỉnh về việc quyền sử dụng đất đủ điều kiện được chuyển nhượng.Trong thời hạn 15 ngày kể từ ngày nhận được thông báo của chủ đầu tư dự án, cơ quan quản lý nhà nước về kinh doanh bất động sản cấp tỉnh có trách nhiệm kiểm tra điều kiện của quyền sử dụng đất đưa vào kinh doanh và trả lời bằng văn bản cho chủ đầu tư về quyền sử dụng đất đã có hạ tầng kỹ thuật đủ điều kiện được chuyển nhượng cho cá nhân tự xây dựng nhà ở; trường hợp quyền sử dụng đất không đủ điều kiện được chuyển nhượng phải có văn bản trả lời và nêu rõ lý do.Chính phủ quy định chi tiết khoản này.\n8. Đã được công khai thông tin về quyền sử dụng đất đã có hạ tầng kỹ thuật trong dự án bất động sản đưa vào kinh doanh theo quy định tạiĐiều 6 của Luật này."
    },
    {
      "chuong": "Chương IVKINH DOANH QUYỀN SỬ DỤNG ĐẤT ĐÃ CÓ HẠ TẦNG KỸ THUẬT TRONG DỰ ÁN BẤT ĐỘNG SẢN",
      "dieu": "Điều 32. Yêu cầu đối với bên chuyển nhượng quyền sử dụng đất đã có hạ tầng kỹ thuật trong dự án bất động sản cho cá nhân tự xây dựng nhà ở",
      "noi_dung": "1. Phải là chủ đầu tư dự án bất động sản.\n2. Bảo đảm điều kiện quy định tạikhoản 1, khoản 2 Điều 9vàkhoản 2 Điều 31 của Luật này.\n3. Đã hoàn thành nghĩa vụ tài chính về đất đai gồm tiền sử dụng đất, tiền thuê đất và các loại thuế, phí, lệ phí liên quan đến đất đai (nếu có) đối với Nhà nước theo quy định của pháp luật đối với phần diện tích đất đã có hạ tầng kỹ thuật trong dự án bất động sản đưa vào kinh doanh.\n4. Trường hợp bị xử phạt vi phạm hành chính trong lĩnh vực đầu tư, xây dựng, đất đai, nhà ở, kinh doanh bất động sản, thuế liên quan đến đất đã có hạ tầng kỹ thuật đưa vào kinh doanh quyền sử dụng đất thì phải thực hiện xong các quyết định xử phạt vi phạm hành chính trước khi ký kết các hợp đồng chuyển nhượng quyền sử dụng đất đã có hạ tầng kỹ thuật trong dự án bất động sản."
    },
    {
      "chuong": "Chương IVKINH DOANH QUYỀN SỬ DỤNG ĐẤT ĐÃ CÓ HẠ TẦNG KỸ THUẬT TRONG DỰ ÁN BẤT ĐỘNG SẢN",
      "dieu": "Điều 33. Quyền, nghĩa vụ của bên chuyển nhượng quyền sử dụng đất đã có hạ tầng kỹ thuật trong dự án bất động sản cho cá nhân tự xây dựng nhà ở",
      "noi_dung": "1. Thực hiện các nghĩa vụ quy định tạikhoản 1 Điều 30 của Luật này.\n2. Theo dõi, đôn đốc, giám sát và tạo điều kiện cho bên nhận chuyển nhượng thực hiện việc xây dựng nhà ở bảo đảm tiến độ, theo đúng thiết kế, quy hoạch chi tiết được phê duyệt, giấy phép xây dựng đối với trường hợp phải cấp giấy phép xây dựng và theo đúng thỏa thuận trong hợp đồng chuyển nhượng quyền sử dụng đất đã có hạ tầng kỹ thuật trong dự án bất động sản đã ký kết giữa hai bên theo quy định của pháp luật về xây dựng và pháp luật có liên quan.\n3. Yêu cầu bên nhận chuyển nhượng bồi thường thiệt hại nếu gây hư hỏng hệ thống hạ tầng kỹ thuật trong quá trình xây dựng nhà ở của mình.\n4. Thực hiện sửa chữa, khắc phục hư hỏng của hệ thống hạ tầng kỹ thuật do bên nhận chuyển nhượng gây ra trong quá trình xây dựng nhà ở.\n5. Quyền, nghĩa vụ khác theo hợp đồng."
    },
    {
      "chuong": "Chương IVKINH DOANH QUYỀN SỬ DỤNG ĐẤT ĐÃ CÓ HẠ TẦNG KỸ THUẬT TRONG DỰ ÁN BẤT ĐỘNG SẢN",
      "dieu": "Điều 34. Quyền, nghĩa vụ của bên nhận chuyển nhượng quyền sử dụng đất đã có hạ tầng kỹ thuật trong dự án bất động sản cho cá nhân tự xây dựng nhà ở",
      "noi_dung": "1. Thực hiện các nghĩa vụ quy định tạikhoản 2 Điều 30 của Luật này.\n2. Phải thực hiện việc xây dựng nhà ở bảo đảm tiến độ, theo đúng thiết kế, quy hoạch chi tiết được phê duyệt, giấy phép xây dựng đối với trường hợp phải cấp giấy phép xây dựng và theo đúng thỏa thuận trong hợp đồng chuyển nhượng quyền sử dụng đất đã có hạ tầng kỹ thuật trong dự án bất động sản đã ký kết.\n3. Chịu sự giám sát của bên chuyển nhượng trong quá trình xây dựng nhà ở theo thỏa thuận trong hợp đồng và thực hiện theo quy định của pháp luật về xây dựng và pháp luật có liên quan.\n4. Trong quá trình xây dựng nhà ở nếu gây hư hỏng hệ thống hạ tầng kỹ thuật thì phải bồi thường thiệt hại do lỗi của mình gây ra.\n5. Quyền, nghĩa vụ khác theo hợp đồng."
    },
    {
      "chuong": "Chương IVKINH DOANH QUYỀN SỬ DỤNG ĐẤT ĐÃ CÓ HẠ TẦNG KỸ THUẬT TRONG DỰ ÁN BẤT ĐỘNG SẢN",
      "dieu": "Điều 35. Điều kiện đối với đất đã có hạ tầng kỹ thuật trong dự án bất động sản được chuyển nhượng, cho thuê, cho thuê lại quyền sử dụng đất cho tổ chứcĐất đã có hạ tầng kỹ thuật trong dự án bất động sản được chuyển nhượng, cho thuê, cho thuê lại quyền sử dụng đất cho tổ chức phải đáp ứng các điều kiện quy định tại cáckhoản 1, 2, 3, 4, 5 và 8 Điều 31 của Luật này.",
      "noi_dung": "Đất đã có hạ tầng kỹ thuật trong dự án bất động sản được chuyển nhượng, cho thuê, cho thuê lại quyền sử dụng đất cho tổ chức phải đáp ứng các điều kiện quy định tại các\nkhoản 1, 2, 3, 4, 5 và 8 Điều 31 của Luật này\n."
    },
    {
      "chuong": "Chương IVKINH DOANH QUYỀN SỬ DỤNG ĐẤT ĐÃ CÓ HẠ TẦNG KỸ THUẬT TRONG DỰ ÁN BẤT ĐỘNG SẢN",
      "dieu": "Điều 36. Yêu cầu đối với bên chuyển nhượng, cho thuê, cho thuê lại quyền sử dụng đất đã có hạ tầng kỹ thuật trong dự án bất động sản cho tổ chứcBên chuyển nhượng, cho thuê, cho thuê lại quyền sử dụng đất đã có hạ tầng kỹ thuật trong dự án bất động sản phải đáp ứng các yêu cầu quy định tạiĐiều 32 của Luật này.",
      "noi_dung": "Bên chuyển nhượng, cho thuê, cho thuê lại quyền sử dụng đất đã có hạ tầng kỹ thuật trong dự án bất động sản phải đáp ứng các yêu cầu quy định tại\nĐiều 32 của Luật này\n."
    },
    {
      "chuong": "Chương IVKINH DOANH QUYỀN SỬ DỤNG ĐẤT ĐÃ CÓ HẠ TẦNG KỸ THUẬT TRONG DỰ ÁN BẤT ĐỘNG SẢN",
      "dieu": "Điều 37. Quyền, nghĩa vụ của bên chuyển nhượng, cho thuê, cho thuê lại quyền sử dụng đất đã có hạ tầng kỹ thuật trong dự án bất động sản cho tổ chức",
      "noi_dung": "1. Thực hiện các nghĩa vụ quy định tạikhoản 1 Điều 30 của Luật này.\n2. Cung cấp đầy đủ hồ sơ pháp lý của dự án, quyền sử dụng đất để bên nhận chuyển nhượng, thuê, thuê lại thực hiện các thủ tục đầu tư, xây dựng dự án theo quy định của pháp luật về đầu tư, pháp luật về xây dựng và pháp luật có liên quan.\n3. Tạo điều kiện cho bên nhận chuyển nhượng, thuê, thuê lại thực hiện đầu tư xây dựng theo dự án được cơ quan nhà nước có thẩm quyền chấp thuận.\n4. Yêu cầu bên nhận chuyển nhượng bồi thường thiệt hại nếu gây hư hỏng hệ thống hạ tầng kỹ thuật trong quá trình đầu tư xây dựng của mình.\n5. Quyền, nghĩa vụ khác theo hợp đồng."
    },
    {
      "chuong": "Chương IVKINH DOANH QUYỀN SỬ DỤNG ĐẤT ĐÃ CÓ HẠ TẦNG KỸ THUẬT TRONG DỰ ÁN BẤT ĐỘNG SẢN",
      "dieu": "Điều 38. Quyền, nghĩa vụ của bên nhận chuyển nhượng, thuê, thuê lại quyền sử dụng đất đã có hạ tầng kỹ thuật trong dự án bất động sản cho tổ chức",
      "noi_dung": "1. Thực hiện các nghĩa vụ quy định tạikhoản 2 Điều 30 của Luật này.\n2. Thực hiện các nghĩa vụ của người sử dụng đất theo quy định củaLuật Đất đai.\n3. Đầu tư, xây dựng dự án đầu tư xây dựng tại phần đất nhận chuyển nhượng, thuê, thuê lại quyền sử dụng đất đã có hạ tầng kỹ thuật trong dự án bất động sản theo quy định của pháp luật về: đầu tư, xây dựng, đất đai và pháp luật có liên quan.\n4. Thực hiện đầu tư xây dựng dự án trên đất nhận chuyển nhượng, thuê, thuê lại bảo đảm các yêu cầu sau đây:\n5. Quyền, nghĩa vụ khác theo hợp đồng."
    },
    {
      "chuong": "Chương VCHUYỂN NHƯỢNG DỰ ÁN BẤT ĐỘNG SẢN",
      "dieu": "Điều 39. Nguyên tắc chuyển nhượng toàn bộ hoặc một phần dự án bất động sản",
      "noi_dung": "1. Chủ đầu tư dự án bất động sản được chuyển nhượng toàn bộ hoặc một phần dự án cho chủ đầu tư khác để tiếp tục đầu tư xây dựng, kinh doanh khi dự án đang trong thời hạn thực hiện được cơ quan nhà nước có thẩm quyền chấp thuận.\n2. Khi thực hiện việc chuyển nhượng toàn bộ hoặc một phần dự án bất động sản phải bảo đảm không thay đổi quy hoạch, mục tiêu của dự án; bảo đảm quyền và lợi ích hợp pháp của các bên có liên quan.\n3. Sau khi đã hoàn thành việc chuyển nhượng toàn bộ hoặc một phần dự án bất động sản, bên nhận chuyển nhượng kế thừa các quyền, nghĩa vụ của chủ đầu tư chuyển nhượng và là chủ đầu tư đối với dự án, phần dự án đã nhận chuyển nhượng. Chủ đầu tư nhận chuyển nhượng toàn bộ hoặc một phần dự án bất động sản không phải làm lại hồ sơ dự án,quy hoạch xây dựngvà giấy phép xây dựng của dự án nếu không có thay đổi về nội dung của dự án; trường hợp có thay đổi thì chủ đầu tư nhận chuyển nhượng thực hiện điều chỉnh theo quy định của pháp luật.\n4. Việc chuyển nhượng toàn bộ hoặc một phần dự án bất động sản phải đáp ứng các điều kiện quy định tạiĐiều 40 của Luật nàyvà tuân thủ quy định về hình thức, mục đích, thời hạn sử dụng đất, đăng ký đất đai theo quy định của pháp luật về đất đai."
    },
    {
      "chuong": "Chương VCHUYỂN NHƯỢNG DỰ ÁN BẤT ĐỘNG SẢN",
      "dieu": "Điều 40. Điều kiện chuyển nhượng toàn bộ hoặc một phần dự án bất động sản",
      "noi_dung": "1. Dự án bất động sản chuyển nhượng phải có các điều kiện sau đây:\n2. Chủ đầu tư nhận chuyển nhượng toàn bộ hoặc một phần dự án bất động sản phải đáp ứng điều kiện quy định tạikhoản 1 và khoản 2 Điều 9 của Luật nàyvà cam kết tiếp tục triển khai đầu tư xây dựng, kinh doanh theo đúng nội dung dự án đã được chấp thuận; trường hợp có thay đổi nội dung dự án thì thực hiện theo quy định tạikhoản 3 Điều 39 của Luật này.\n3. Chủ đầu tư chuyển nhượng đã có quyết định giao đất, cho thuê đất, cho phép chuyển mục đích sử dụng đất thực hiện dự án của cơ quan nhà nước có thẩm quyền; đã hoàn thành nghĩa vụ tài chính về đất đai của dự án gồm tiền sử dụng đất, tiền thuê đất và các loại thuế, phí, lệ phí liên quan đến đất đai (nếu có) đối với Nhà nước của dự án, phần dự án chuyển nhượng mà không bắt buộc phải có giấy chứng nhận về quyền sử dụng đất theo quy định của pháp luật về đất đai đối với toàn bộ hoặc phần dự án chuyển nhượng.\n4. Doanh nghiệp nhà nước chuyển nhượng một phần hoặc toàn bộ dự án bất động sản ngoài tuân thủ quy định tại các khoản 1, 2 và 3 Điều này thì còn phải tuân thủ quy định của pháp luật về quản lý, sử dụng vốn nhà nước đầu tư vào sản xuất, kinh doanh tại doanh nghiệp.\n5. Ngoài điều kiện quy định tại các khoản 1, 2, 3 và 4 Điều này, việc chuyển nhượng toàn bộ hoặc một phần dự án bất động sản còn phải đáp ứng điều kiện khác theo quy định của pháp luật về đầu tư và pháp luật có liên quan."
    },
    {
      "chuong": "Chương VCHUYỂN NHƯỢNG DỰ ÁN BẤT ĐỘNG SẢN",
      "dieu": "Điều 41. Thẩm quyền cho phép chuyển nhượng toàn bộ hoặc một phần dự án bất động sản",
      "noi_dung": "1. Đối với dự án bất động sản được chấp thuận nhà đầu tư hoặc được cấp Giấy chứng nhận đăng ký đầu tư theo quy định củaLuật Đầu tư, thẩm quyền, thủ tục chuyển nhượng toàn bộ hoặc một phần dự án bất động sản thực hiện theo quy định củaLuật Đầu tư.\n2. Đối với dự án bất động sản không thuộc trường hợp quy định tại khoản 1 Điều này, thẩm quyền cho phép chuyển nhượng toàn bộ hoặc một phần dự án bất động sản thực hiện như sau:"
    },
    {
      "chuong": "Chương VCHUYỂN NHƯỢNG DỰ ÁN BẤT ĐỘNG SẢN",
      "dieu": "Điều 42. Thủ tục chuyển nhượng toàn bộ hoặc một phần dự án bất động sản",
      "noi_dung": "1. Thủ tục chuyển nhượng toàn bộ hoặc một phần dự án bất động sản thuộc thẩm quyền quyết định cho phép chuyển nhượng của Thủ tướng Chính phủ quy định tạikhoản 2 Điều 41 của Luật nàynhư sau:\n2. Thủ tục chuyển nhượng toàn bộ hoặc một phần dự án bất động sản thuộc thẩm quyền quyết định cho phép chuyển nhượng của Ủy ban nhân dân cấp tỉnh quy định tạikhoản 2 Điều 41 của Luật nàynhư sau:\n3. Trường hợp bên nhận chuyển nhượng toàn bộ hoặc một phần dự án quy định tạikhoản 2 Điều 41 của Luật nàylà tổ chức kinh tế có vốn đầu tư nước ngoài quy định tạikhoản 4 Điều 10 của Luật này, sau khi có quyết định cho phép chuyển nhượng của cơ quan nhà nước có thẩm quyền và các bên đã ký hợp đồng chuyển nhượng thì việc thực hiện thủ tục về đất đai theo quy định của pháp luật về đất đai.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VCHUYỂN NHƯỢNG DỰ ÁN BẤT ĐỘNG SẢN",
      "dieu": "Điều 43. Quyền, nghĩa vụ của các bên trong chuyển nhượng toàn bộ hoặc một phần dự án bất động sản",
      "noi_dung": "1. Chủ đầu tư chuyển nhượng toàn bộ hoặc một phần dự án bất động sản có các quyền, nghĩa vụ sau đây:\n2. Bên nhận chuyển nhượng toàn bộ hoặc một phần dự án bất động sản có các quyền, nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIHỢP ĐỒNG KINH DOANH BẤT ĐỘNG SẢN­­­­",
      "dieu": "Điều 44. Hợp đồng trong kinh doanh bất động sản",
      "noi_dung": "1. Các loại hợp đồng kinh doanh bất động sản bao gồm:\n2. Các loại hợp đồng kinh doanh dịch vụ bất động sản bao gồm:\n3. Hợp đồng kinh doanh bất động sản được ký kết khi bất động sản đã có đủ điều kiện đưa vào kinh doanh, dự án bất động sản đã có đủ điều kiện chuyển nhượng theo quy định của Luật này.\n4. Hợp đồng kinh doanh bất động sản, hợp đồng kinh doanh dịch vụ bất động sản mà ít nhất một bên tham gia giao dịch là doanh nghiệp kinh doanh bất động sản được công chứng hoặc chứng thực theo yêu cầu của các bên.\n5. Hợp đồng mua bán, thuê mua nhà ở, công trình xây dựng, phần diện tích sàn xây dựng trong công trình xây dựng mà các bên tham gia giao dịch là cá nhân phải công chứng hoặc chứng thực.\n6. Thời điểm có hiệu lực của hợp đồng là thời điểm bên sau cùng ký vào hợp đồng hoặc bằng hình thức chấp nhận khác được thể hiện trên hợp đồng, trừ trường hợp các bên có thỏa thuận khác. Trường hợp hợp đồng có công chứng hoặc chứng thực thì thời điểm có hiệu lực của hợp đồng là thời điểm văn bản công chứng, chứng thực có hiệu lực theo quy định của pháp luật về công chứng, chứng thực.\n7. Chính phủ quy định các loại hợp đồng mẫu trong kinh doanh bất động sản quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương VIHỢP ĐỒNG KINH DOANH BẤT ĐỘNG SẢN­­­­",
      "dieu": "Điều 45. Sử dụng hợp đồng trong kinh doanh bất động sản",
      "noi_dung": "1. Tổ chức, cá nhân khi xác lập hợp đồng kinh doanh bất động sản, hợp đồng kinh doanh dịch vụ bất động sản phải tuân thủ quy định của pháp luật về kinh doanh bất động sản vàBộ luật Dân sự.\n2. Chủ đầu tư dự án bất động sản, doanh nghiệp kinh doanh bất động sản sử dụng hợp đồng mẫu quy định tạiĐiều 44 của Luật này, thực hiện công khai các hợp đồng kinh doanh bất động sản theo quy định tạiđiểm d khoản 2 Điều 6 của Luật nàytrước khi áp dụng.\n3. Hợp đồng kinh doanh bất động sản quy định tại Điều 44 của Luật này không áp dụng trong bán, cho thuê, cho thuê mua, cho thuê lại nhà ở xã hội."
    },
    {
      "chuong": "Chương VIHỢP ĐỒNG KINH DOANH BẤT ĐỘNG SẢN­­­­",
      "dieu": "Điều 46. Nội dung chính của hợp đồng trong kinh doanh bất động sản",
      "noi_dung": "1. Hợp đồng mua bán, thuê, thuê mua nhà ở, công trình xây dựng phải có các nội dung chính sau đây:\n2. Hợp đồng chuyển nhượng, cho thuê quyền sử dụng đất đã có hạ tầng kỹ thuật trong dự án bất động sản phải có các nội dung chính sau đây:\n3. Hợp đồng chuyển nhượng toàn bộ hoặc một phần dự án bất động sản phải có các nội dung chính sau đây:\n4. Hợp đồng kinh doanh dịch vụ bất động sản phải có các nội dung chính sau đây:"
    },
    {
      "chuong": "Chương VIHỢP ĐỒNG KINH DOANH BẤT ĐỘNG SẢN­­­­",
      "dieu": "Điều 47. Giá giao dịch trong kinh doanh bất động sản",
      "noi_dung": "1. Giá bán, chuyển nhượng, cho thuê, cho thuê mua bất động sản, dự án bất động sản được đưa vào kinh doanh do các bên thỏa thuận và được ghi trong hợp đồng; trường hợp Nhà nước có quy định về giá thì các bên phải thực hiện theo quy định đó.\n2. Tổ chức, cá nhân kinh doanh bất động sản ghi đúng giá giao dịch thực tế trong hợp đồng; chịu trách nhiệm trong việc ghi giá giao dịch trong hợp đồng không đúng với giá giao dịch thực tế."
    },
    {
      "chuong": "Chương VIHỢP ĐỒNG KINH DOANH BẤT ĐỘNG SẢN­­­­",
      "dieu": "Điều 48. Thanh toán trong kinh doanh bất động sản",
      "noi_dung": "1. Việc thanh toán trong giao dịch bất động sản, dự án bất động sản do các bên thỏa thuận trong hợp đồng và tuân thủ quy định của pháp luật.\n2. Chủ đầu tư dự án, doanh nghiệp kinh doanh bất động sản, doanh nghiệp kinh doanh dịch vụ bất động sản nhận tiền thanh toán theo hợp đồng kinh doanh bất động sản, hợp đồng kinh doanh dịch vụ bất động sản từ khách hàng thông qua tài khoản mở tại tổ chức tín dụng trong nước hoặc chi nhánh ngân hàng nước ngoài đang hoạt động hợp pháp tại Việt Nam.\n3. Việc phạt và bồi thường thiệt hại do bên mua, bên nhận chuyển nhượng, bên thuê, bên thuê mua chậm tiến độ thanh toán hoặc bên bán, bên chuyển nhượng, bên cho thuê, bên cho thuê mua chậm tiến độ bàn giao bất động sản do các bên thỏa thuận và phải được ghi trong hợp đồng."
    },
    {
      "chuong": "Chương VIHỢP ĐỒNG KINH DOANH BẤT ĐỘNG SẢN­­­­",
      "dieu": "Điều 49. Chuyển nhượng hợp đồng mua bán, thuê mua nhà ở, công trình xây dựng",
      "noi_dung": "1. Hợp đồng mua bán, thuê mua nhà ở, công trình xây dựng được chuyển nhượng theo quy định của Luật này bao gồm:\n2. Quy định về chuyển nhượng hợp đồng kinh doanh bất động sản tạiMục 2 Chương VI của Luật nàykhông áp dụng đối với hợp đồng mua bán, thuê mua nhà ở xã hội."
    },
    {
      "chuong": "Chương VIHỢP ĐỒNG KINH DOANH BẤT ĐỘNG SẢN­­­­",
      "dieu": "Điều 50. Điều kiện chuyển nhượng hợp đồng kinh doanh bất động sản",
      "noi_dung": "1. Việc chuyển nhượng hợp đồng mua bán, thuê mua nhà ở, công trình xây dựng phải bảo đảm các điều kiện sau đây:\n2. Việc chuyển nhượng hợp đồng mua bán, thuê mua nhà ở, công trình xây dựng được thực hiện đối với toàn bộ hợp đồng. Trường hợp mua bán, thuê mua nhiều căn nhà ở, công trình xây dựng trong cùng một hợp đồng mà các bên có nhu cầu chuyển nhượng từng căn nhà ở, công trình xây dựng thì các bên sửa đổi hợp đồng mua bán, thuê mua nhà ở, công trình xây dựng hoặc ký phụ lục hợp đồng trước khi thực hiện chuyển nhượng hợp đồng theo quy định tại Luật này."
    },
    {
      "chuong": "Chương VIHỢP ĐỒNG KINH DOANH BẤT ĐỘNG SẢN­­­­",
      "dieu": "Điều 51. Quyền, nghĩa vụ của các bên thực hiện chuyển nhượng hợp đồng kinh doanh bất động sản",
      "noi_dung": "1. Bên mua, thuê mua nhà ở hình thành trong tương lai và bên thuê mua công trình xây dựng có sẵn có quyền chuyển nhượng hợp đồng mua bán, thuê mua nhà ở hình thành trong tương lai, hợp đồng thuê mua công trình xây dựng  có sẵn khi hồ sơ đề nghị cấp giấy chứng nhận về quyền sử dụng đất, quyền sở hữu tài sản gắn liền với đất theo quy định của pháp luật về đất đai cho bên mua, thuê mua chưa được nộp cho cơ quan nhà nước có thẩm quyền.\n2. Bên nhận chuyển nhượng hợp đồng được tiếp tục kế thừa để tiếp tục thực hiện các quyền, nghĩa vụ của bên mua, thuê mua nhà ở hình thành trong tương lai, bên thuê mua công trình xây dựng có sẵn với chủ đầu tư. Chủ đầu tư có trách nhiệm tạo điều kiện cho các bên trong việc chuyển nhượng hợp đồng và không được thu bất kỳ khoản chi phí nào liên quan đến việc chuyển nhượng hợp đồng.\n3. Bên nhận chuyển nhượng hợp đồng mua bán, thuê mua nhà ở hình thành trong tương lai, công trình xây dựng có sẵn được cơ quan nhà nước có thẩm quyền cấp giấy chứng nhận về quyền sử dụng đất, quyền sở hữu tài sản gắn liền với đất theo quy định của pháp luật về đất đai."
    },
    {
      "chuong": "Chương VIHỢP ĐỒNG KINH DOANH BẤT ĐỘNG SẢN­­­­",
      "dieu": "Điều 52. Trình tự, thủ tục, hồ sơ chuyển nhượng hợp đồng kinh doanh bất động sảnChính phủ quy định chi tiết về trình tự, thủ tục, hồ sơ chuyển nhượng hợp đồng kinh doanh bất động sản.",
      "noi_dung": "Chính phủ quy định chi tiết về trình tự, thủ tục, hồ sơ chuyển nhượng hợp đồng kinh doanh bất động sản."
    },
    {
      "chuong": "Chương VIIKINH DOANH DỊCH VỤ BẤT ĐỘNG SẢNVÀ ĐÀO TẠO, BỒI DƯỠNG, CẤP CHỨNG CHỈ HÀNH NGHỀTRONG KINH DOANH DỊCH VỤ BẤT ĐỘNG SẢN",
      "dieu": "Điều 53. Nguyên tắc tổ chức và hoạt động của sàn giao dịch bất động sản",
      "noi_dung": "1. Sàn giao dịch bất động sản hoạt động phải tuân thủ các nguyên tắc quy định tạiĐiều 4 của Luật này.\n2. Hoạt động của sàn giao dịch bất động sản phải công khai, minh bạch, theo quy chế hoạt động, quy trình giao dịch được ban hành; cung cấp các dịch vụ giao dịch bất động sản thông qua sàn, hưởng thù lao theo quy định và hợp đồng được ký kết với bên yêu cầu cung cấp dịch vụ.\n3. Được đăng tải thông tin về sàn giao dịch bất động sản trên hệ thống thông tin về nhà ở và thị trường bất động sản.\n4. Khi ký hợp đồng với cá nhân môi giới bất động sản thì cá nhân môi giới bất động sản phải có đủ điều kiện hoạt động theo Luật này.\n5. Sàn giao dịch bất động sản thực hiện giao dịch trực tiếp và giao dịch điện tử (nếu có); trường hợp thông qua hình thức giao dịch điện tử thì phải tuân thủ quy định của Luật này,Luật Giao dịch điện tửvà quy định của pháp luật có liên quan."
    },
    {
      "chuong": "Chương VIIKINH DOANH DỊCH VỤ BẤT ĐỘNG SẢNVÀ ĐÀO TẠO, BỒI DƯỠNG, CẤP CHỨNG CHỈ HÀNH NGHỀTRONG KINH DOANH DỊCH VỤ BẤT ĐỘNG SẢN",
      "dieu": "Điều 54. Thành lập và đăng ký hoạt động sàn giao dịch bất động sản",
      "noi_dung": "1. Tổ chức, cá nhân kinh doanh dịch vụ sàn giao dịch bất động sản phải thành lập doanh nghiệp kinh doanh dịch vụ bất động sản theo quy định tạikhoản 5 Điều 9 của Luật này.\n2. Tên của doanh nghiệp kinh doanh dịch vụ sàn giao dịch bất động sản do tổ chức, cá nhân thành lập lựa chọn theo quy định củaLuật Doanh nghiệpvà phải có cụm từ “sàn giao dịch bất động sản”, không được trùng hoặc gây nhầm lẫn với tên của doanh nghiệp kinh doanh dịch vụ sàn giao dịch bất động sản khác đã được đăng ký hoạt động.\n3. Sàn giao dịch bất động sản trước khi hoạt động phải gửi hồ sơ đến cơ quan quản lý nhà nước về kinh doanh bất động sản cấp tỉnh nơi có trụ sở chính của sàn giao dịch bất động sản để được cấp giấy phép hoạt động.\n4. Chính phủ quy định chi tiết khoản 3 Điều này."
    },
    {
      "chuong": "Chương VIIKINH DOANH DỊCH VỤ BẤT ĐỘNG SẢNVÀ ĐÀO TẠO, BỒI DƯỠNG, CẤP CHỨNG CHỈ HÀNH NGHỀTRONG KINH DOANH DỊCH VỤ BẤT ĐỘNG SẢN",
      "dieu": "Điều 55. Điều kiện hoạt động của sàn giao dịch bất động sản",
      "noi_dung": "1. Người quản lý, điều hành sàn giao dịch bất động sản phải đáp ứng các điều kiện sau đây:\n2. Sàn giao dịch bất động sản phải được thành lập và đăng ký hoạt động theo quy định tạiĐiều 54 của Luật này.\n3. Sàn giao dịch bất động sản phải ban hành, công khai quy trình giao dịch bất động sản qua sàn giao dịch bất động sản.\n4. Sàn giao dịch bất động sản phải đăng ký địa điểm hoạt động cố định, có cơ sở vật chất, kỹ thuật bảo đảm thực hiện các hoạt động của sàn giao dịch bất động sản.\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIIKINH DOANH DỊCH VỤ BẤT ĐỘNG SẢNVÀ ĐÀO TẠO, BỒI DƯỠNG, CẤP CHỨNG CHỈ HÀNH NGHỀTRONG KINH DOANH DỊCH VỤ BẤT ĐỘNG SẢN",
      "dieu": "Điều 56. Nội dung hoạt động của sàn giao dịch bất động sản",
      "noi_dung": "1. Kiểm tra tính pháp lý và điều kiện đưa vào kinh doanh đối với các bất động sản đưa vào giao dịch thông qua sàn giao dịch bất động sản; thực hiện niêm yết, cung cấp thông tin bất động sản đủ điều kiện đưa vào kinh doanh theo quy định của Luật này.\n2. Thực hiện dịch vụ, hỗ trợ, cung cấp thông tin để khách hàng tìm kiếm, lựa chọn bất động sản.\n3. Thực hiện dịch vụ môi giới bất động sản, hỗ trợ các bên đàm phán, thương thảo giao dịch bất động sản. Hoạt động môi giới bất động sản trong sàn giao dịch bất động sản phải đáp ứng điều kiện và tuân thủ các quy định tạiMục 2 Chương này.\n4. Thực hiện dịch vụ, hỗ trợ các bên lập và ký kết hợp đồng giao dịch bất động sản.\n5. Thực hiện dịch vụ, hỗ trợ các bên thanh toán, bàn giao hồ sơ, giấy tờ và bàn giao bất động sản (nếu có) đối với các giao dịch thông qua sàn giao dịch bất động sản.\n6. Thực hiện lưu trữ thông tin, hồ sơ, giấy tờ về các bất động sản và giao dịch bất động sản thực hiện thông qua sàn giao dịch bất động sản.\n7. Thực hiện dịch vụ, hỗ trợ nội dung khác liên quan đến các giao dịch thông qua sàn giao dịch bất động sản.\n8. Xác nhận giao dịch thông qua sàn giao dịch bất động sản; cung cấp thông tin giao dịch thông qua sàn giao dịch bất động sản cho cơ quan quản lý nhà nước về kinh doanh bất động sản cấp tỉnh.\n9. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIIKINH DOANH DỊCH VỤ BẤT ĐỘNG SẢNVÀ ĐÀO TẠO, BỒI DƯỠNG, CẤP CHỨNG CHỈ HÀNH NGHỀTRONG KINH DOANH DỊCH VỤ BẤT ĐỘNG SẢN",
      "dieu": "Điều 57. Quyền của sàn giao dịch bất động sản",
      "noi_dung": "1. Yêu cầu khách hàng cung cấp hồ sơ, thông tin về bất động sản được đưa lên sàn giao dịch bất động sản.\n2. Từ chối đưa lên sàn giao dịch bất động sản các bất động sản không đủ điều kiện đưa vào kinh doanh.\n3. Được thu phí dịch vụ của khách hàng theo thỏa thuận của các bên.\n4. Yêu cầu khách hàng bồi thường thiệt hại do lỗi của khách hàng gây ra.\n5. Quyền khác theo hợp đồng."
    },
    {
      "chuong": "Chương VIIKINH DOANH DỊCH VỤ BẤT ĐỘNG SẢNVÀ ĐÀO TẠO, BỒI DƯỠNG, CẤP CHỨNG CHỈ HÀNH NGHỀTRONG KINH DOANH DỊCH VỤ BẤT ĐỘNG SẢN",
      "dieu": "Điều 58. Nghĩa vụ của sàn giao dịch bất động sản",
      "noi_dung": "1. Bảo đảm bất động sản được đưa lên sàn giao dịch bất động sản phải có đủ điều kiện đưa vào kinh doanh.\n2. Niêm yết, cung cấp đầy đủ, trung thực hồ sơ, thông tin về bất động sản và chịu trách nhiệm về hồ sơ, thông tin do mình niêm yết, cung cấp.\n3. Bảo đảm cơ sở vật chất, kỹ thuật và điều kiện hoạt động của sàn giao dịch bất động sản.\n4. Thực hiện chế độ báo cáo theo quy định của pháp luật và chịu sự kiểm tra, thanh tra của cơ quan nhà nước có thẩm quyền.\n5. Thực hiện nghĩa vụ về thuế đối với Nhà nước theo quy định của pháp luật.\n6. Bồi thường thiệt hại do lỗi của mình gây ra cho khách hàng.\n7. Quản lý nhân viên môi giới và người lao động làm việc tại sàn giao dịch bất động sản trong việc tuân thủ pháp luật.\n8. Tổ chức đào tạo, bồi dưỡng nâng cao kiến thức hành nghề môi giới bất động sản cho nhân viên môi giới làm việc tại sàn giao dịch bất động sản hằng năm.\n9. Thực hiện lưu trữ hồ sơ giao dịch theo quy định của pháp luật.\n10. Nghĩa vụ khác theo hợp đồng."
    },
    {
      "chuong": "Chương VIIKINH DOANH DỊCH VỤ BẤT ĐỘNG SẢNVÀ ĐÀO TẠO, BỒI DƯỠNG, CẤP CHỨNG CHỈ HÀNH NGHỀTRONG KINH DOANH DỊCH VỤ BẤT ĐỘNG SẢN",
      "dieu": "Điều 59. Quyền, nghĩa vụ của tổ chức, cá nhân tham gia giao dịch bất động sản tại sàn giao dịch bất động sản",
      "noi_dung": "1. Tổ chức, cá nhân tham gia giao dịch bất động sản tại sàn giao dịch bất động sản có các quyền sau đây:\n2. Tổ chức, cá nhân tham gia giao dịch bất động sản tại sàn giao dịch bất động sản có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIIKINH DOANH DỊCH VỤ BẤT ĐỘNG SẢNVÀ ĐÀO TẠO, BỒI DƯỠNG, CẤP CHỨNG CHỈ HÀNH NGHỀTRONG KINH DOANH DỊCH VỤ BẤT ĐỘNG SẢN",
      "dieu": "Điều 60. Quản lý hoạt động của sàn giao dịch bất động sản",
      "noi_dung": "1. Cơ quan quản lý nhà nước về kinh doanh bất động sản cấp tỉnh có quyền hạn, trách nhiệm sau đây:\n2. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIIKINH DOANH DỊCH VỤ BẤT ĐỘNG SẢNVÀ ĐÀO TẠO, BỒI DƯỠNG, CẤP CHỨNG CHỈ HÀNH NGHỀTRONG KINH DOANH DỊCH VỤ BẤT ĐỘNG SẢN",
      "dieu": "Điều 61. Điều kiện của tổ chức, cá nhân kinh doanh dịch vụ môi giới bất động sản",
      "noi_dung": "1. Tổ chức, cá nhân kinh doanh dịch vụ môi giới bất động sản phải thành lập doanh nghiệp kinh doanh dịch vụ bất động sản theo quy định tạikhoản 5 Điều 9 của Luật nàyvà phải đáp ứng các điều kiện sau đây:\n2. Cá nhân hành nghề môi giới bất động sản phải đáp ứng các điều kiện sau đây:"
    },
    {
      "chuong": "Chương VIIKINH DOANH DỊCH VỤ BẤT ĐỘNG SẢNVÀ ĐÀO TẠO, BỒI DƯỠNG, CẤP CHỨNG CHỈ HÀNH NGHỀTRONG KINH DOANH DỊCH VỤ BẤT ĐỘNG SẢN",
      "dieu": "Điều 62. Nội dung môi giới bất động sản",
      "noi_dung": "1. Tìm kiếm đối tác đáp ứng các điều kiện của khách hàng để tham gia đàm phán, ký kết hợp đồng.\n2. Đại diện theo ủy quyền để thực hiện các công việc liên quan đến các thủ tục mua bán, chuyển nhượng, cho thuê, cho thuê lại, cho thuê mua bất động sản.\n3. Cung cấp thông tin, hỗ trợ cho các bên trong việc đàm phán, ký kết hợp đồng mua bán, chuyển nhượng, cho thuê, cho thuê lại, cho thuê mua bất động sản."
    },
    {
      "chuong": "Chương VIIKINH DOANH DỊCH VỤ BẤT ĐỘNG SẢNVÀ ĐÀO TẠO, BỒI DƯỠNG, CẤP CHỨNG CHỈ HÀNH NGHỀTRONG KINH DOANH DỊCH VỤ BẤT ĐỘNG SẢN",
      "dieu": "Điều 63. Thù lao, hoa hồng môi giới bất động sản",
      "noi_dung": "1. Cá nhân hành nghề môi giới bất động sản được hưởng tiền thù lao, hoa hồng từ doanh nghiệp kinh doanh dịch vụ sàn giao dịch bất động sản hoặc doanh nghiệp kinh doanh dịch vụ môi giới bất động sản.\n2. Mức thù lao, hoa hồng môi giới bất động sản do cá nhân môi giới bất động sản và doanh nghiệp kinh doanh dịch vụ sàn giao dịch bất động sản hoặc doanh nghiệp kinh doanh dịch vụ môi giới bất động sản thỏa thuận. Mức thù lao môi giới bất động sản không phụ thuộc vào giá của giao dịch được môi giới bất động sản."
    },
    {
      "chuong": "Chương VIIKINH DOANH DỊCH VỤ BẤT ĐỘNG SẢNVÀ ĐÀO TẠO, BỒI DƯỠNG, CẤP CHỨNG CHỈ HÀNH NGHỀTRONG KINH DOANH DỊCH VỤ BẤT ĐỘNG SẢN",
      "dieu": "Điều 64. Quyền của doanh nghiệp kinh doanh dịch vụ môi giới bất động sản, cá nhân hành nghề môi giới bất động sản",
      "noi_dung": "1. Doanh nghiệp kinh doanh dịch vụ môi giới bất động sản có các quyền sau đây:\n2. Cá nhân hành nghề môi giới bất động sản có các quyền sau đây:"
    },
    {
      "chuong": "Chương VIIKINH DOANH DỊCH VỤ BẤT ĐỘNG SẢNVÀ ĐÀO TẠO, BỒI DƯỠNG, CẤP CHỨNG CHỈ HÀNH NGHỀTRONG KINH DOANH DỊCH VỤ BẤT ĐỘNG SẢN",
      "dieu": "Điều 65. Nghĩa vụ của doanh nghiệp kinh doanh dịch vụ môi giới bất động sản, cá nhân hành nghề môi giới bất động sản",
      "noi_dung": "1. Doanh nghiệp kinh doanh dịch vụ môi giới bất động sản có các nghĩa vụ sau đây:\n2. Cá nhân hành nghề môi giới bất động sản có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIIKINH DOANH DỊCH VỤ BẤT ĐỘNG SẢNVÀ ĐÀO TẠO, BỒI DƯỠNG, CẤP CHỨNG CHỈ HÀNH NGHỀTRONG KINH DOANH DỊCH VỤ BẤT ĐỘNG SẢN",
      "dieu": "Điều 66. Nguyên tắc, phạm vi kinh doanh dịch vụ tư vấn, dịch vụ quản lý bất động sản",
      "noi_dung": "1. Nguyên tắc kinh doanh dịch vụ tư vấn, dịch vụ quản lý bất động sản quy định như sau:\n2. Phạm vi kinh doanh dịch vụ tư vấn bất động sản bao gồm:\n3. Phạm vi kinh doanh dịch vụ quản lý bất động sản bao gồm:"
    },
    {
      "chuong": "Chương VIIKINH DOANH DỊCH VỤ BẤT ĐỘNG SẢNVÀ ĐÀO TẠO, BỒI DƯỠNG, CẤP CHỨNG CHỈ HÀNH NGHỀTRONG KINH DOANH DỊCH VỤ BẤT ĐỘNG SẢN",
      "dieu": "Điều 67. Điều kiện của tổ chức, cá nhân kinh doanh dịch vụ tư vấn, dịch vụ quản lý bất động sản",
      "noi_dung": "1. Tổ chức, cá nhân kinh doanh dịch vụ tư vấn, dịch vụ quản lý bất động sản phải thành lập doanh nghiệp kinh doanh dịch vụ bất động sản theo quy định tạikhoản 5 Điều 9 của Luật này. Trường hợp kinh doanh dịch vụ quản lý nhà chung cư, tòa nhà hỗn hợp có nhà ở thì phải có đủ điều kiện theo quy định của pháp luật về nhà ở.\n2. Trước khi hoạt động kinh doanh, doanh nghiệp kinh doanh dịch vụ tư vấn, dịch vụ quản lý bất động sản phải gửi thông tin về doanh nghiệp đến cơ quan quản lý nhà nước về kinh doanh bất động sản cấp tỉnh nơi thành lập doanh nghiệp để được đăng tải trên hệ thống thông tin về nhà ở và thị trường bất động sản theo quy định của Luật này."
    },
    {
      "chuong": "Chương VIIKINH DOANH DỊCH VỤ BẤT ĐỘNG SẢNVÀ ĐÀO TẠO, BỒI DƯỠNG, CẤP CHỨNG CHỈ HÀNH NGHỀTRONG KINH DOANH DỊCH VỤ BẤT ĐỘNG SẢN",
      "dieu": "Điều 68. Quyền, nghĩa vụ của các bên trong kinh doanh dịch vụ tư vấn, dịch vụ quản lý bất động sản, các bên liên quan đến dịch vụ quản lý bất động sản",
      "noi_dung": "1. Quyền, nghĩa vụ của các bên trong kinh doanh dịch vụ tư vấn, dịch vụ quản lý bất động sản, các bên liên quan đến dịch vụ quản lý bất động sản, phí dịch vụ tư vấn, giá dịch vụ quản lý bất động sản do các bên thỏa thuận trong hợp đồng nhưng không được trái quy định của Luật này.\n2. Các bên trong kinh doanh dịch vụ tư vấn, dịch vụ quản lý bất động sản thực hiện cam kết trong hợp đồng và bồi thường thiệt hại do lỗi của mình gây ra."
    },
    {
      "chuong": "Chương VIIKINH DOANH DỊCH VỤ BẤT ĐỘNG SẢNVÀ ĐÀO TẠO, BỒI DƯỠNG, CẤP CHỨNG CHỈ HÀNH NGHỀTRONG KINH DOANH DỊCH VỤ BẤT ĐỘNG SẢN",
      "dieu": "Điều 69. Yêu cầu đối với cơ sở đào tạo, bồi dưỡng kiến thức hành nghề môi giới bất động sản, điều hành sàn giao dịch bất động sản",
      "noi_dung": "1. Cơ sở đào tạo, bồi dưỡng kiến thức hành nghề môi giới bất động sản, điều hành sàn giao dịch bất động sản có tư cách pháp nhân và thuộc một trong các trường hợp sau đây:\n2. Cơ sở vật chất phục vụ đào tạo, giảng viên, bộ máy quản lý đào tạo theo pháp luật về giáo dục có liên quan.\n3. Cơ sở đào tạo, bồi dưỡng kiến thức hành nghề môi giới bất động sản, điều hành sàn giao dịch bất động sản phải có giáo trình giảng dạy có nội dung phù hợp với Chương trình khung do Bộ trưởng Bộ Xây dựng ban hành."
    },
    {
      "chuong": "Chương VIIKINH DOANH DỊCH VỤ BẤT ĐỘNG SẢNVÀ ĐÀO TẠO, BỒI DƯỠNG, CẤP CHỨNG CHỈ HÀNH NGHỀTRONG KINH DOANH DỊCH VỤ BẤT ĐỘNG SẢN",
      "dieu": "Điều 70. Thi sát hạch và cấp chứng chỉ hành nghề môi giới bất động sản",
      "noi_dung": "1. Cá nhân dự thi sát hạch phải có đủ các điều kiện sau đây:\n2. Cá nhân được cấp chứng chỉ hành nghề môi giới bất động sản phải đáp ứng các điều kiện sau đây:\n3. Chính phủ quy định về tổ chức kỳ thi sát hạch và cấp chứng chỉ hành nghề môi giới bất động sản."
    },
    {
      "chuong": "Chương VIIIXÂY DỰNG VÀ QUẢN LÝ HỆ THỐNG THÔNG TIN,CƠ SỞ DỮ LIỆU VỀ NHÀ Ở VÀ THỊ TRƯỜNG BẤT ĐỘNG SẢN",
      "dieu": "Điều 71. Hệ thống thông tin về nhà ở và thị trường bất động sản",
      "noi_dung": "1. Hệ thống thông tin về nhà ở và thị trường bất động sản được xây dựng tập trung, thống nhất trên toàn quốc; bảo đảm kết nối, chia sẻ dữ liệu với cơ sở dữ liệu quốc gia về đất đai, cơ sở dữ liệu của các Bộ, ngành, địa phương, cơ quan có liên quan để cập nhật, chia sẻ, khai thác thông tin về nhà ở và thị trường bất động sản, xây dựng hệ thống cơ sở dữ liệu quốc gia tạo nền tảng phát triển Chính phủ điện tử.\n2. Hệ thống thông tin về nhà ở và thị trường bất động sản gồm các thành phần sau đây:"
    },
    {
      "chuong": "Chương VIIIXÂY DỰNG VÀ QUẢN LÝ HỆ THỐNG THÔNG TIN,CƠ SỞ DỮ LIỆU VỀ NHÀ Ở VÀ THỊ TRƯỜNG BẤT ĐỘNG SẢN",
      "dieu": "Điều 72. Hạ tầng kỹ thuật công nghệ thông tin và hệ thống phần mềm phục vụ quản lý, vận hành, khai thác hệ thống thông tin về nhà ở và thị trường bất động sản",
      "noi_dung": "1. Hạ tầng kỹ thuật công nghệ thông tin về nhà ở và thị trường bất động sản bao gồm tập hợp các thiết bị cơ bản như sau: thiết bị tính toán, thiết bị kết nối mạng, thiết bị an ninh, an toàn mạng và cơ sở dữ liệu, thiết bị lưu trữ, thiết bị ngoại vi và thiết bị phụ trợ, mạng nội bộ.\n2. Hệ thống phần mềm để quản lý, vận hành, khai thác hệ thống thông tin về nhà ở và thị trường bất động sản bao gồm: hệ điều hành, hệ quản trị cơ sở dữ liệu và phần mềm ứng dụng, phần mềm an ninh, an toàn mạng.\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIIIXÂY DỰNG VÀ QUẢN LÝ HỆ THỐNG THÔNG TIN,CƠ SỞ DỮ LIỆU VỀ NHÀ Ở VÀ THỊ TRƯỜNG BẤT ĐỘNG SẢN",
      "dieu": "Điều 73. Cơ sở dữ liệu về nhà ở và thị trường bất động sản",
      "noi_dung": "1. Cơ sở dữ liệu về nhà ở và thị trường bất động sản được xây dựng phù hợp với khung kiến trúc Chính phủ điện tử Việt Nam, kiến trúc chính quyền điện tử ở địa phương, đáp ứng chuẩn về cơ sở dữ liệu, các tiêu chuẩn, quy chuẩn kỹ thuật, công nghệ thông tin, định mức kinh tế - kỹ thuật.\n2. Nội dung cơ sở dữ liệu về nhà ở và thị trường bất động sản bao gồm:\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIIIXÂY DỰNG VÀ QUẢN LÝ HỆ THỐNG THÔNG TIN,CƠ SỞ DỮ LIỆU VỀ NHÀ Ở VÀ THỊ TRƯỜNG BẤT ĐỘNG SẢN",
      "dieu": "Điều 74. Xây dựng, quản lý, vận hành hệ thống thông tin về nhà ở và thị trường bất động sản",
      "noi_dung": "1. Thông tin trong cơ sở dữ liệu về nhà ở và thị trường bất động sản có giá trị pháp lý như văn bản giấy khi được cơ quan nhà nước có thẩm quyền xác thực điện tử theo quy định củaLuật Giao dịch điện tử.\n2. Các Bộ, cơ quan ngang Bộ, ngành, địa phương, cơ quan, tổ chức có liên quan thực hiện kết nối liên thông cơ sở dữ liệu chuyên ngành bao gồm: cơ sở dữ liệu quốc gia về đất đai, cơ sở dữ liệu về công chứng và cơ sở dữ liệu khác có liên quan để cập nhật, chia sẻ, khai thác, sử dụng thông tin với cơ sở dữ liệu về nhà ở và thị trường bất động sản. Việc kết nối liên thông phải bảo đảm hiệu quả, an toàn, phù hợp với chức năng, nhiệm vụ, quyền hạn theo quy định của Luật này và pháp luật có liên quan.\n3. Bộ Xây dựng có trách nhiệm sau đây:\n4. Các Bộ, cơ quan ngang Bộ, ngành, cơ quan có liên quan có trách nhiệm kết nối, chia sẻ số liệu, kết quả điều tra cơ bản và các thông tin có liên quan đến lĩnh vực nhà ở và thị trường bất động sản cho Bộ Xây dựng để cập nhật, bổ sung vào cơ sở dữ liệu về nhà ở và thị trường bất động sản bao gồm:\n5. Ủy ban nhân dân cấp tỉnh có trách nhiệm sau đây:\n6. Các tổ chức, cá nhân có liên quan có trách nhiệm cung cấp đầy đủ, chính xác, đúng thời hạn các thông tin, số liệu về nhà ở và thị trường bất động sản theo quy định.\n7. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIIIXÂY DỰNG VÀ QUẢN LÝ HỆ THỐNG THÔNG TIN,CƠ SỞ DỮ LIỆU VỀ NHÀ Ở VÀ THỊ TRƯỜNG BẤT ĐỘNG SẢN",
      "dieu": "Điều 75. Khai thác hệ thống thông tin về nhà ở và thị trường bất động sản",
      "noi_dung": "1. Việc khai thác và sử dụng thông tin về nhà ở và thị trường bất động sản phải tuân thủ quy định của Luật này, pháp luật về tiếp cận thông tin và pháp luật có liên quan.\n2. Việc khai thác thông tin trong cơ sở dữ liệu về nhà ở và thị trường bất động sản bao gồm các trường hợp sau đây:\n3. Chính phủ quy định chi tiết điểm a và điểm b khoản 2 Điều này."
    },
    {
      "chuong": "Chương VIIIXÂY DỰNG VÀ QUẢN LÝ HỆ THỐNG THÔNG TIN,CƠ SỞ DỮ LIỆU VỀ NHÀ Ở VÀ THỊ TRƯỜNG BẤT ĐỘNG SẢN",
      "dieu": "Điều 76. Kinh phí xây dựng, quản lý, vận hành và khai thác hệ thống thông tin về nhà ở và thị trường bất động sản",
      "noi_dung": "1. Kinh phí phục vụ cho các hoạt động xây dựng, nâng cấp hệ thống hạ tầng kỹ thuật công nghệ thông tin; hệ thống phần mềm phục vụ quản lý, vận hành, khai thác; điều tra, thu thập thông tin; xây dựng cơ sở dữ liệu và duy trì hoạt động thường xuyên của hệ thống thông tin về nhà ở và thị trường bất động sản được sử dụng từ nguồn ngân sách nhà nước theo quy định của pháp luật về ngân sách nhà nước, pháp luật về đầu tư công và nguồn khác theo quy định của pháp luật.\n2. Khuyến khích các tổ chức, cá nhân có đủ điều kiện năng lực tham gia trong việc đầu tư xây dựng, cung cấp dịch vụ hệ thống hạ tầng kỹ thuật công nghệ thông tin; cung cấp các phần mềm ứng dụng trong việc xây dựng cơ sở dữ liệu về nhà ở và thị trường bất động sản và khai thác thông tin, dữ liệu.\n3. Bộ trưởng Bộ Tài chính quy định việc sử dụng kinh phí để xây dựng, điều tra thu thập thông tin, cập nhật, duy trì, vận hành hệ thống thông tin, cơ sở dữ liệu về nhà ở và thị trường bất động sản; hướng dẫn xác định giá cung cấp dịch vụ thông tin, dữ liệu về nhà ở và thị trường bất động sản theo quy định của pháp luật về giá; hướng dẫn quản lý và sử dụng số tiền thu được từ cung cấp dịch vụ thông tin, dữ liệu về nhà ở và thị trường bất động sản."
    },
    {
      "chuong": "Chương IXQUẢN LÝ NHÀ NƯỚC VỀ KINH DOANH BẤT ĐỘNG SẢN",
      "dieu": "Điều 77. Nguyên tắc điều tiết thị trường bất động sản",
      "noi_dung": "1. Nhà nước thực hiện điều tiết thị trường bất động sản thông qua quy hoạch, kế hoạch sử dụng đất,quy hoạch xây dựng, chương trình, kế hoạch phát triển đô thị, nhà ở; bảo đảm cung cầu và cơ cấu sản phẩm bất động sản phù hợp theo từng giai đoạn của thị trường; bảo đảm thị trường bất động sản phát triển lành mạnh, an toàn, bền vững.\n2. Nhà nước điều tiết thị trường bất động sản trong trường hợp thị trường bất động sản có diễn biến phức tạp ảnh hưởng đến ổn định kinh tế - xã hội. nhưng phải bảo đảm các yếu tố sau đây:"
    },
    {
      "chuong": "Chương IXQUẢN LÝ NHÀ NƯỚC VỀ KINH DOANH BẤT ĐỘNG SẢN",
      "dieu": "Điều 78. Các biện pháp thực hiện điều tiết thị trường bất động sản",
      "noi_dung": "1. Điều chỉnh quy hoạch, kế hoạch sử dụng đất,quy hoạch xây dựng, chương trình, kế hoạch phát triển đô thị, nhà ở để thực hiện dự án bất động sản.\n2. Điều chỉnh nguồn cung, cơ cấu thị trường bất động sản thông qua điều chỉnh mục tiêu, quy mô, tiến độ, cơ cấu sản phẩm của các dự án bất động sản.\n3. Gia hạn nộp thuế cho các đối tượng hoạt động trong lĩnh vực kinh doanh bất động sản có khó khăn đặc biệt trong từng thời kỳ.\n4. Hỗ trợ cho vay lãi suất ưu đãi đối với khách hàng, doanh nghiệp kinh doanh bất động sản đối với các loại hình bất động sản cần hỗ trợ, ưu tiên phát triển.\n5. Điều hành chính sách tài chính, tín dụng đối với lĩnh vực kinh doanh bất động sản phù hợp tình hình thị trường trong từng thời kỳ.\n6. Thực hiện điều hành chính sách khác để điều tiết thị trường bất động sản trong từng thời kỳ."
    },
    {
      "chuong": "Chương IXQUẢN LÝ NHÀ NƯỚC VỀ KINH DOANH BẤT ĐỘNG SẢN",
      "dieu": "Điều 79. Thẩm quyền thực hiện điều tiết thị trường bất động sản",
      "noi_dung": "1. Bộ Xây dựng chủ trì, phối hợp với các Bộ, cơ quan ngang Bộ, Ủy ban nhân dân cấp tỉnh nghiên cứu, đề xuất các biện pháp điều tiết thị trường bất động sản quy định tạiĐiều 78 của Luật nàytheo chức năng, nhiệm vụ được giao.\n2. Trong thẩm quyền được giao, Chính phủ quyết định biện pháp điều tiết thị trường bất động sản thông qua điều hành thực hiện các chính sách đầu tư, xây dựng, kinh doanh bất động sản, thuế, tín dụng, đất đai, tài chính quy định tại Điều 78 của Luật này.\n3. Trường hợp vượt thẩm quyền, Chính phủ báo cáo, trình Quốc hội, Ủy ban Thường vụ Quốc hội xem xét, quyết định các chính sách, giải pháp điều tiết thị trường bất động sản.\n4. Chính phủ quy định chi tiết khoản 1 Điều này."
    },
    {
      "chuong": "Chương IXQUẢN LÝ NHÀ NƯỚC VỀ KINH DOANH BẤT ĐỘNG SẢN",
      "dieu": "Điều 80. Nội dung quản lý nhà nước về kinh doanh bất động sản",
      "noi_dung": "1. Ban hành và tổ chức thực hiện văn bản quy phạm pháp luật về kinh doanh bất động sản.\n2. Quản lý hoạt động kinh doanh bất động sản.\n3. Xây dựng và quản lý hệ thống thông tin về nhà ở và thị trường bất động sản.\n4. Ban hành các quyết định, quy định để thực hiện quản lý, điều tiết thị trường bất động sản.\n5. Thanh tra, kiểm tra việc chấp hành các quy định của pháp luật, giải quyết khiếu nại, tố cáo và xử lý vi phạm pháp luật trong kinh doanh bất động sản.\n6. Phổ biến, giáo dục pháp luật, theo dõi tình hình thi hành pháp luật về kinh doanh bất động sản."
    },
    {
      "chuong": "Chương IXQUẢN LÝ NHÀ NƯỚC VỀ KINH DOANH BẤT ĐỘNG SẢN",
      "dieu": "Điều 81. Trách nhiệm quản lý nhà nước về kinh doanh bất động sản",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về kinh doanh bất động sản.\n2. Bộ Xây dựng là cơ quan đầu mối giúp Chính phủ thống nhất quản lý nhà nước về kinh doanh bất động sản, có nhiệm vụ, quyền hạn sau đây:\n3. Các Bộ, cơ quan ngang Bộ, trong phạm vi chức năng, nhiệm vụ, quyền hạn của mình, có trách nhiệm phối hợp với Bộ Xây dựng thực hiện nhiệm vụ quản lý nhà nước về kinh doanh bất động sản.\n4. Ủy ban nhân dân cấp tỉnh có trách nhiệm sau đây:\n5. Ủy ban nhân dân cấp huyện có trách nhiệm thực hiện quản lý nhà nước về kinh doanh bất động sản theo thẩm quyền do pháp luật quy định và theo sự phân cấp của cơ quan nhà nước cấp trên."
    },
    {
      "chuong": "Chương XĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 82. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2025.\n2. Luật Kinh doanh bất động sản số66/2014/QH13đã được sửa đổi, bổ sung một số điều theo Luật số61/2020/QH14(sau đây gọi là Luật số66/2014/QH13) hết hiệu lực thi hành kể từ ngày Luật này có hiệu lực thi hành, trừ trường hợp quy định tại cáckhoản 2, 3, 5, 6, 7, 9, 12 và 13 Điều 83 của Luật này."
    },
    {
      "chuong": "Chương XĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 83. Quy định chuyển tiếp",
      "noi_dung": "1. Doanh nghiệp kinh doanh bất động sản, doanh nghiệp kinh doanh dịch vụ bất động sản đang hoạt động trước ngày Luật này có hiệu lực thi hành mà chưa đáp ứng đủ điều kiện theo quy định của Luật này thì phải bổ sung đủ các điều kiện trong thời hạn 06 tháng kể từ ngày Luật này có hiệu lực thi hành.\n2. Dự án bất động sản đã đáp ứng yêu cầu đối với dự án đầu tư bất động sản để kinh doanh theo quy định của Luật số66/2014/QH13trước ngày Luật này có hiệu lực thi hành thì không phải đáp ứng các yêu cầu đối với dự án bất động sản quy định tạiĐiều 11 của Luật này; trường hợp dự án bất động sản thực hiện thủ tục điều chỉnh sau ngày Luật này có hiệu lực thi hành thì phải đáp ứng các yêu cầu đối với dự án bất động sản theo quy định của Luật này.\n3. Hồ sơ chuyển nhượng toàn bộ hoặc một phần dự án bất động sản hợp lệ đã được tiếp nhận theo quy định của Luật số66/2014/QH13nhưng đến ngày Luật này có hiệu lực thi hành chưa được trả kết quả thì tiếp tục thực hiện theo quy định của Luật số66/2014/QH13; trường hợp thực hiện lại thủ tục chuyển nhượng toàn bộ hoặc một phần dự án bất động sản sau ngày Luật này có hiệu lực thi hành thì việc chuyển nhượng thực hiện theo quy định của Luật này.\n4. Doanh nghiệp có vốn đầu tư nước ngoài theo quy định của Luật số66/2014/QH13đang thực hiện thủ tục nhận chuyển nhượng toàn bộ hoặc một phần dự án bất động sản nhưng đến ngày Luật này có hiệu lực thi hành mà chưa hoàn thành các thủ tục về đất đai đối với dự án hoặc phần dự án nhận chuyển nhượng thì việc thực hiện các thủ tục về đất đai được thực hiện theo quy định tạikhoản 3 Điều 42 của Luật này.\n5. Nhà ở, công trình xây dựng hình thành trong tương lai đã đủ điều kiện đưa vào kinh doanh theo quy định của Luật số66/2014/QH13mà đến thời điểm Luật này có hiệu lực thi hành chưa ký hợp đồng mua bán, thuê mua thì tiếp tục thực hiện các thủ tục bán, thuê mua theo quy định của Luật số66/2014/QH13nhưng phải thực hiện công khai thông tin về bất động sản, dự án bất động sản đưa vào kinh doanh theo quy định tạiĐiều 6 của Luật nàytrước khi ký hợp đồng mua bán, thuê mua.\n6. Chủ đầu tư dự án bất động sản đã được ngân hàng bảo lãnh chấp thuận cấp bảo lãnh nghĩa vụ tài chính của chủ đầu tư đối với bên mua, thuê mua nhà ở hình thành trong tương lai thì không phải làm lại thủ tục cấp bảo lãnh theo quy định của Luật này.\n7. Hợp đồng mua bán, thuê mua nhà ở hình thành trong tương lai đã được ngân hàng bảo lãnh phát hành chứng thư bảo lãnh nghĩa vụ tài chính của chủ đầu tư đối với khách hàng trước ngày Luật này có hiệu lực thi hành thì không bắt buộc phải thực hiện việc bảo lãnh theo quy định của Luật này.\n8. Hợp đồng mua bán, thuê mua nhà ở hình thành trong tương lai đã xác lập theo Luật số66/2014/QH13và các văn bản quy định chi tiết, hướng dẫn thi hành trước ngày Luật này có hiệu lực thi hành nhưng chưa thực hiện bàn giao nhà ở thì không áp dụng quy định tạikhoản 3 Điều 26 của Luật này.\n9. Hợp đồng kinh doanh bất động sản đã được xác lập theo Luật số66/2014/QH13trước ngày Luật này có hiệu lực thi hành thì tiếp tục thực hiện theo Luật số66/2014/QH13và các văn bản quy định chi tiết, hướng dẫn thi hành; trường hợp sửa đổi, bổ sung hợp đồng sau ngày Luật này có hiệu lực thi hành thì các bên phải điều chỉnh, bổ sung các nội dung liên quan về hợp đồng theo quy định của Luật này.\n10. Các sàn giao dịch bất động sản đang hoạt động trước ngày Luật này có hiệu lực thi hành mà chưa đáp ứng đủ điều kiện theo quy định của Luật này thì phải bổ sung đủ các điều kiện quy định tạiĐiều 55 của Luật nàytrong thời hạn 06 tháng kể từ ngày Luật này có hiệu lực thi hành.\n11. Các cơ sở đào tạo, bồi dưỡng kiến thức hành nghề môi giới bất động sản, điều hành sàn giao dịch bất động sản đang hoạt động trước ngày Luật này có hiệu lực thi hành mà chưa đáp ứng đủ điều kiện theo quy định của Luật này thì phải bổ sung đủ các điều kiện trong thời hạn 06 tháng kể từ ngày Luật này có hiệu lực thi hành.\n12. Chứng chỉ hành nghề môi giới bất động sản được cấp trước ngày Luật này có hiệu lực thi hành thì tiếp tục sử dụng theo thời hạn trên Chứng chỉ.\n13. Tổ chức tín dụng, chi nhánh ngân hàng nước ngoài, công ty quản lý tài sản của các tổ chức tín dụng, công ty quản lý tài sản của các tổ chức tín dụng Việt Nam thành lập và hoạt động theo quy định của pháp luật về các tổ chức tín dụng đã nộp hồ sơ chuyển nhượng toàn bộ hoặc một phần dự án bất động sản là tài sản bảo đảm và được cơ quan có thẩm quyền tiếp nhận trước ngày Luật này có hiệu lực thi hành thì tiếp tục thực hiện theo quy định của Luật số66/2014/QH13và các văn bản quy định chi tiết, hướng dẫn thi hành."
    }
  ]
}