{
  "law_id": "29-2009-QH12",
  "title": "Luật Quản lý nợ công năm 2009",
  "date": "2009-06-17",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "QUẢN LÝ NỢ CÔNG",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnh",
      "noi_dung": "1. Luật này quy định về quản lý nợ công, bao gồm hoạt động vay, sử dụng vốn vay, trả nợ và nghiệp vụ quản lý nợ công.\n2. Nợ công được quy định trong Luật này bao gồm:"
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này được áp dụng đối với tổ chức, cá nhân có liên quan đến hoạt động vay, sử dụng vốn vay, trả nợ và quản lý nợ công.",
      "noi_dung": "Luật này được áp dụng đối với tổ chức, cá nhân có liên quan đến hoạt động vay, sử dụng vốn vay, trả nợ và quản lý nợ công."
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Nội dung quản lý nhà nước về nợ công",
      "noi_dung": "1. Xây dựng, ban hành và tổ chức thực hiện văn bản quy phạm pháp luật về quản lý nợ công.\n2. Xây dựng, ban hành chỉ tiêu an toàn về nợ, mục tiêu, định hướng huy động, sử dụng vốn vay và quản lý nợ công trong từng giai đoạn; hệ thống các chỉ tiêu giám sát nợ chính phủ, nợ công, nợ nước ngoài của quốc gia và kế hoạch vay, trả nợ chi tiết hàng năm.\n3. Tổ chức huy động, phân bổ, sử dụng vốn vay và quản lý nợ công đúng mục đích, hiệu quả, bảo đảm thực hiện đầy đủ nghĩa vụ trả nợ.\n4. Giám sát việc huy động, phân bổ, sử dụng vốn vay, trả nợ, quản lý nợ công, quản lý rủi ro tài khoá, bảo đảm an toàn nợ và an ninh tài chính quốc gia.\n5. Đánh giá hiệu quả sử dụng vốn vay, hiệu quả quản lý nợ công.\n6. Tổng hợp, báo cáo, công bố thông tin về nợ công.\n7. Tuyên truyền, phổ biến chính sách, pháp luật về quản lý nợ công.\n8. Thanh tra, kiểm tra việc thực hiện pháp luật về quản lý nợ công.\n9. Xử lý vi phạm, giải quyết khiếu nại, tố cáo trong việc thực hiện pháp luật về quản lý nợ công.\n10. Tổ chức đào tạo, bồi dưỡng nghiệp vụ quản lý nợ công.\n11. Hợp tác quốc tế trong quản lý nợ công."
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Nguyên tắc quản lý nợ công",
      "noi_dung": "1. Nhà nước quản lý thống nhất, toàn diện nợ công, từ việc huy động, phân bổ, sử dụng vốn vay đến việc trả nợ.\n2. Bảo đảm an toàn nợ trong giới hạn được cấp có thẩm quyền phê duyệt, bảo đảm an ninh tài chính quốc gia và cân đối vĩ mô nền kinh tế.\n3. Bảo đảm hiệu quả trong việc vay vốn và sử dụng vốn vay; không vay ngắn hạn để đầu tư dài hạn. Vốn vay thương mại nước ngoài chỉ sử dụng cho các chương trình, dự án có khả năng thu hồi vốn trực tiếp và bảo đảm khả năng trả nợ.\n4. Người vay chịu trách nhiệm thực hiện đầy đủ nghĩa vụ trả nợ đối với khoản vay.\n5. Công khai, minh bạch trong việc huy động, phân bổ, sử dụng vốn vay, trả nợ và quản lý nợ công. Chương trình, dự án sử dụng vốn vay của Chính phủ, chính quyền địa phương phải được kiểm toán bởi Kiểm toán Nhà nước hoặc kiểm toán độc lập.\n6. Mọi nghĩa vụ nợ của Chính phủ được đối xử bình đẳng."
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Những hành vi bị cấm trong quản lý nợ công",
      "noi_dung": "1. Huy động vốn không đúng thẩm quyền, mục đích.\n2. Quyết định cho vay, cho vay lại, cấp bảo lãnh chính phủ không đúng thẩm quyền, mục đích, đối tượng.\n3. Sử dụng vốn vay trái phép, sai mục đích, lãng phí.\n4. Lợi dụng chức vụ, quyền hạn để chiếm đoạt, chiếm dụng, gây thất thoát vốn vay.\n5. Thông đồng, thiếu trách nhiệm trong công tác thẩm định.\n6. Cản trở hoạt động giám sát, thanh tra, kiểm tra và xử lý vi phạm việc thực hiện pháp luật về quản lý nợ công.\n7. Không cung cấp hoặc cung cấp không đầy đủ, kịp thời, chính xác thông tin về nợ công theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG II NHIỆM VỤ, QUYỀN HẠN CỦA QUỐC HỘI, CHÍNH PHỦ, CÁC CƠ QUAN NHÀ NƯỚC KHÁC VÀ TRÁCH NHIỆM CỦA TỔ CHỨC, CÁ NHÂN TRONG QUẢN LÝ NỢ CÔNG",
      "dieu": "Điều 7. Nhiệm vụ, quyền hạn của Quốc hội",
      "noi_dung": "1. Quyết định các chỉ tiêu an toàn về nợ trong kế hoạch phát triển kinh tế - xã hội năm năm, bao gồm:\n2. Quyết định mục tiêu, định hướng huy động, sử dụng vốn vay và quản lý nợ công trong từng giai đoạn năm năm nhằm bảo đảm chỉ tiêu an toàn về nợ.\n3. Quyết định tổng mức, cơ cấu vay và trả nợ hàng năm của Chính phủ gắn với dự toán ngân sách nhà nước.\n4. Quyết định chủ trương đầu tư đối với dự án, công trình quan trọng quốc gia từ nguồn vốn vay của Chính phủ.\n5. Giám sát việc huy động, phân bổ, sử dụng vốn vay, trả nợ và quản lý nợ công."
    },
    {
      "chuong": "CHƯƠNG II NHIỆM VỤ, QUYỀN HẠN CỦA QUỐC HỘI, CHÍNH PHỦ, CÁC CƠ QUAN NHÀ NƯỚC KHÁC VÀ TRÁCH NHIỆM CỦA TỔ CHỨC, CÁ NHÂN TRONG QUẢN LÝ NỢ CÔNG",
      "dieu": "Điều 8. Nhiệm vụ, quyền hạn của Chính phủ",
      "noi_dung": "1. Thống nhất quản lý nhà nước về nợ công, phân công trách nhiệm của từng cơ quan và trách nhiệm phối hợp giữa các cơ quan quản lý ngành và địa phương trong quản lý nợ công.\n2. Trình Quốc hội quyết định các chỉ tiêu an toàn về nợ; mục tiêu, định hướng huy động, sử dụng vốn vay và quản lý nợ công trong từng giai đoạn năm năm; tổng mức, cơ cấu vay và trả nợ hàng năm của Chính phủ gắn với dự toán ngân sách nhà nước.\n3. Quyết định chính sách, giải pháp cụ thể nhằm thực hiện các chỉ tiêu an toàn về nợ quy định tại khoản 1 Điều 7 của Luật này.\n4. Phê duyệt đề án phát hành trái phiếu quốc tế của Chính phủ; quyết định việc đàm phán, ký kết điều ước quốc tế về vay nước ngoài của Chính phủ.\n5. Tổ chức thanh tra, kiểm tra về huy động, phân bổ, sử dụng vốn vay, trả nợ và quản lý nợ công; báo cáo Quốc hội, Uỷ ban thường vụ Quốc hội về sử dụng vốn vay, quản lý nợ công và việc thực hiện dự án, công trình quan trọng quốc gia, chương trình phát triển kinh tế - xã hội quan trọng khác sử dụng vốn vay của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG II NHIỆM VỤ, QUYỀN HẠN CỦA QUỐC HỘI, CHÍNH PHỦ, CÁC CƠ QUAN NHÀ NƯỚC KHÁC VÀ TRÁCH NHIỆM CỦA TỔ CHỨC, CÁ NHÂN TRONG QUẢN LÝ NỢ CÔNG",
      "dieu": "Điều 9. Nhiệm vụ, quyền hạn của Thủ tướng Chính phủ",
      "noi_dung": "1. Phê duyệt kế hoạch vay, trả nợ chi tiết hàng năm trên cơ sở tổng mức, cơ cấu vay và trả nợ hàng năm của Chính phủ được Quốc hội quyết định theo quy định tại khoản 3 Điều 7 của Luật này, bao gồm các nội dung chủ yếu sau:\n2. Phê duyệt chương trình quản lý nợ trung hạn cho giai đoạn ba năm liền kề nhằm cụ thể hoá mục tiêu, định hướng huy động, sử dụng vốn vay và quản lý nợ công được Quốc hội quyết định theo quy định tại khoản 2 Điều 7 của Luật này, bao gồm các nội dung chủ yếu sau:\n3. Phê duyệt danh mục yêu cầu tài trợ vốn ODA.\n4. Quyết định nội dung điều ước quốc tế về vay nước ngoài của Chính phủ.\n5. Phê duyệt đề án phát hành trái phiếu chính phủ để huy động vốn cho công trình, dự án đầu tư trong nước, đề án huy động và kế hoạch sử dụng vốn vay thương mại nước ngoài.\n6. Phê duyệt đề án xử lý nợ, cơ cấu lại khoản nợ, danh mục nợ.\n7. Quyết định cấp phát hoặc cho vay lại đối với chương trình, dự án sử dụng vốn vay nước ngoài của Chính phủ.\n8. Quyết định cấp bảo lãnh chính phủ.\n9. Chỉ đạo công tác thanh tra, kiểm tra việc thực hiện pháp luật về quản lý nợ công."
    },
    {
      "chuong": "CHƯƠNG II NHIỆM VỤ, QUYỀN HẠN CỦA QUỐC HỘI, CHÍNH PHỦ, CÁC CƠ QUAN NHÀ NƯỚC KHÁC VÀ TRÁCH NHIỆM CỦA TỔ CHỨC, CÁ NHÂN TRONG QUẢN LÝ NỢ CÔNG",
      "dieu": "Điều 10. Nhiệm vụ, quyền hạn của Bộ Tài chính",
      "noi_dung": "1. Giúp Chính phủ thống nhất quản lý nhà nước về nợ công.\n2. Chủ trì xây dựng mục tiêu, định hướng huy động, sử dụng vốn vay và quản lý nợ công trong từng giai đoạn năm năm; chương trình quản lý nợ trung hạn; hệ thống các chỉ tiêu giám sát nợ chính phủ, nợ công, nợ nước ngoài của quốc gia và kế hoạch vay, trả nợ chi tiết hàng năm của Chính phủ trình cấp có thẩm quyền phê duyệt.\n3. Tổ chức thực hiện hạn mức nợ công, hạn mức vay thương mại nước ngoài và bảo lãnh chính phủ.\n4. Tổ chức đàm phán, ký kết thoả thuận vay nước ngoài theo phân công của Chính phủ.\n5. Là đại diện chính thức cho người vay đối với các khoản vay nước ngoài nhân danh Nhà nước, Chính phủ, trừ các khoản vay do Ngân hàng Nhà nước Việt Nam được ủy quyền đàm phán, ký kết; thực hiện các giao dịch về nợ của Chính phủ.\n6. Tổ chức đàm phán, ký kết các thoả thuận bảo lãnh chính phủ; là đại diện chính thức cho người bảo lãnh đối với các khoản bảo lãnh chính phủ.\n7. Chủ trì xây dựng đề án phát hành trái phiếu quốc tế của Chính phủ trình Chính phủ phê duyệt.\n8. Chủ trì xây dựng đề án phát hành trái phiếu chính phủ để huy động vốn cho công trình, dự án đầu tư trong nước, đề án huy động và kế hoạch sử dụng vốn vay thương mại nước ngoài trình Thủ tướng Chính phủ phê duyệt.\n9. Tổ chức phát hành trái phiếu chính phủ trong nước và trái phiếu quốc tế theo kế hoạch hoặc đề án đã được phê duyệt.\n10. Thực hiện vay để bù đắp thiếu hụt tạm thời của ngân sách trung ương từ các nguồn tài chính hợp pháp trong nước.\n11. Quản lý các khoản vay của Chính phủ, bao gồm:\n12. Thẩm định hồ sơ đề nghị cấp bảo lãnh chính phủ, đề án phát hành trái phiếu trong nước, trái phiếu quốc tế được Chính phủ bảo lãnh của doanh nghiệp, tổ chức tài chính, tín dụng để trình Thủ tướng Chính phủ quyết định; thực hiện việc cấp và quản lý bảo lãnh chính phủ.\n13. Thực hiện nghĩa vụ trả nợ của Chính phủ và nghĩa vụ của người bảo lãnh đối với các khoản bảo lãnh chính phủ.\n14. Quản lý danh mục nợ công, tổ chức việc phân tích nợ bền vững, quản lý rủi ro; đề xuất, trình Thủ tướng Chính phủ phê duyệt và tổ chức thực hiện các đề án xử lý nợ, cơ cấu lại khoản nợ, danh mục nợ.\n15. Quản lý Quỹ tích luỹ trả nợ.\n16. Xây dựng, quản lý cơ sở dữ liệu về nợ công; tổng hợp, báo cáo và công bố thông tin về nợ công.\n17. Chủ trì, phối hợp với cơ quan cho vay lại và cơ quan khác có liên quan xác định các điều kiện cho vay lại cụ thể đối với chương trình, dự án sử dụng vốn vay nước ngoài theo quy định của pháp luật.\n18. Ủy quyền cho tổ chức tài chính, tín dụng thực hiện việc cho vay lại hoặc ký kết thỏa thuận cho vay lại với người vay lại trong trường hợp Bộ Tài chính trực tiếp cho vay lại.\n19. Theo dõi, thanh tra, kiểm tra, đánh giá việc sử dụng vốn vay của Chính phủ hoặc được Chính phủ bảo lãnh; vay và trả nợ của chính quyền địa phương; quản lý, thu hồi vốn cho vay lại theo các quy định về ủy quyền cho vay lại, thoả thuận cho vay lại.\n20. Phối hợp với Ngân hàng Nhà nước Việt Nam trong việc huy động vốn trong nước, bảo đảm điều hành hiệu quả chính sách tiền tệ - tín dụng.\n21. Tham gia với Bộ Kế hoạch và Đầu tư xây dựng, trình Thủ tướng Chính phủ phê duyệt danh mục yêu cầu tài trợ vốn ODA trước khi điều ước quốc tế khung về vay ODA hoặc thoả thuận danh mục dự án được ký kết.\n22. Định kỳ hàng năm hoặc theo yêu cầu, báo cáo cấp có thẩm quyền về tình hình sử dụng vốn vay và quản lý nợ công."
    },
    {
      "chuong": "CHƯƠNG II NHIỆM VỤ, QUYỀN HẠN CỦA QUỐC HỘI, CHÍNH PHỦ, CÁC CƠ QUAN NHÀ NƯỚC KHÁC VÀ TRÁCH NHIỆM CỦA TỔ CHỨC, CÁ NHÂN TRONG QUẢN LÝ NỢ CÔNG",
      "dieu": "Điều 11. Nhiệm vụ, quyền hạn của Bộ Kế hoạch và Đầu tư",
      "noi_dung": "1. Theo phân công của Chính phủ, chủ trì xây dựng danh mục yêu cầu tài trợ vốn ODA.\n2. Theo phân công, ủy quyền của Thủ tướng Chính phủ, tổ chức vận động, điều phối nguồn vốn ODA, chủ trì đàm phán, ký kết điều ước quốc tế khung về vay ODA.\n3. Theo dõi, đánh giá sau đối với các chương trình, dự án sử dụng nguồn vốn ODA của Chính phủ.\n4. Tham gia với Bộ Tài chính trong việc:"
    },
    {
      "chuong": "CHƯƠNG II NHIỆM VỤ, QUYỀN HẠN CỦA QUỐC HỘI, CHÍNH PHỦ, CÁC CƠ QUAN NHÀ NƯỚC KHÁC VÀ TRÁCH NHIỆM CỦA TỔ CHỨC, CÁ NHÂN TRONG QUẢN LÝ NỢ CÔNG",
      "dieu": "Điều 12. Nhiệm vụ, quyền hạn của Ngân hàng Nhà nước Việt Nam",
      "noi_dung": "1. Theo phân công, ủy quyền của Chủ tịch nước hoặc Chính phủ, chủ trì phối hợp với Bộ Tài chính và cơ quan khác có liên quan chuẩn bị nội dung, tiến hành đàm phán, ký kết điều ước quốc tế với các tổ chức tài chính tiền tệ quốc tế mà Ngân hàng Nhà nước Việt Nam là đại diện và là đại diện chính thức của người vay tại các điều ước quốc tế này.\n2. Thẩm định phương án vay lại vốn vay thương mại nước ngoài của Chính phủ theo các chương trình, hạn mức tín dụng và vay thương mại có bảo lãnh chính phủ của tổ chức tài chính, tín dụng.\n3. Hướng dẫn và tổ chức đăng ký các khoản vay nước ngoài của doanh nghiệp, tổ chức tài chính, tín dụng được Chính phủ bảo lãnh.\n4. Tham gia với Bộ Tài chính trong việc:"
    },
    {
      "chuong": "CHƯƠNG II NHIỆM VỤ, QUYỀN HẠN CỦA QUỐC HỘI, CHÍNH PHỦ, CÁC CƠ QUAN NHÀ NƯỚC KHÁC VÀ TRÁCH NHIỆM CỦA TỔ CHỨC, CÁ NHÂN TRONG QUẢN LÝ NỢ CÔNG",
      "dieu": "Điều 13. Nhiệm vụ, quyền hạn của các Bộ, cơ quan ngang Bộ",
      "noi_dung": "1. Các Bộ, cơ quan ngang Bộ trong phạm vi nhiệm vụ, quyền hạn của mình thực hiện quản lý nhà nước về nợ công theo phân công của Chính phủ.\n2. Phê duyệt đề án vay, phát hành trái phiếu được Chính phủ bảo lãnh, đề án vay lại vốn vay của Chính phủ theo thẩm quyền trước khi gửi Bộ Tài chính để thẩm định.\n3. Theo dõi, thanh tra, kiểm tra việc sử dụng vốn vay, phát hành trái phiếu của các đơn vị trực thuộc và báo cáo, cung cấp thông tin về nợ công."
    },
    {
      "chuong": "CHƯƠNG II NHIỆM VỤ, QUYỀN HẠN CỦA QUỐC HỘI, CHÍNH PHỦ, CÁC CƠ QUAN NHÀ NƯỚC KHÁC VÀ TRÁCH NHIỆM CỦA TỔ CHỨC, CÁ NHÂN TRONG QUẢN LÝ NỢ CÔNG",
      "dieu": "Điều 14. Nhiệm vụ, quyền hạn của Hội đồng nhân dân cấp tỉnh",
      "noi_dung": "1. Phê duyệt kế hoạch vay, trả nợ chi tiết hàng năm của Uỷ ban nhân dân cấp tỉnh, bao gồm:\n2. Quyết định danh mục dự án thuộc cấp tỉnh đầu tư từ nguồn vay lại vốn vay nước ngoài của Chính phủ, nguồn vốn vay trong nước theo quy định của Luật ngân sách nhà nước.\n3. Quyết định vay vốn để đầu tư theo quy định của Luật ngân sách nhà nước, đề án vay, phát hành trái phiếu và trả nợ do Uỷ ban nhân dân cấp tỉnh trình.\n4. Giám sát việc vay, vay lại, phát hành trái phiếu, sử dụng vốn vay và trả nợ của Uỷ ban nhân dân cấp tỉnh."
    },
    {
      "chuong": "CHƯƠNG II NHIỆM VỤ, QUYỀN HẠN CỦA QUỐC HỘI, CHÍNH PHỦ, CÁC CƠ QUAN NHÀ NƯỚC KHÁC VÀ TRÁCH NHIỆM CỦA TỔ CHỨC, CÁ NHÂN TRONG QUẢN LÝ NỢ CÔNG",
      "dieu": "Điều 15. Nhiệm vụ, quyền hạn của Uỷ ban nhân dân cấp tỉnh",
      "noi_dung": "1. Lập kế hoạch vay, trả nợ chi tiết hàng năm của Uỷ ban nhân dân cấp tỉnh trình Hội đồng nhân dân cùng cấp phê duyệt.\n2. Xây dựng danh mục dự án thuộc cấp tỉnh đầu tư từ nguồn vay lại vốn vay nước ngoài của Chính phủ, nguồn vốn vay trong nước theo quy định của Luật ngân sách nhà nước trình Hội đồng nhân dân cùng cấp quyết định.\n3. Xây dựng kế hoạch vay vốn để đầu tư theo quy định của Luật ngân sách nhà nước, đề án vay, phát hành trái phiếu và trả nợ trình Hội đồng nhân dân cùng cấp quyết định và gửi Bộ Tài chính, Bộ Kế hoạch và Đầu tư để theo dõi, tổng hợp. Trường hợp vay thông qua phát hành trái phiếu thì đề án phát hành trái phiếu phải được Bộ Tài chính chấp thuận bằng văn bản trước khi thực hiện.\n4. Tổ chức phát hành trái phiếu chính quyền địa phương, vay từ các nguồn tài chính hợp pháp khác, vay lại nguồn vốn vay nước ngoài của Chính phủ theo quy định tại Điều 40 của Luật này.\n5. Kiểm tra, đôn đốc việc sử dụng vốn vay lại từ nguồn vốn vay của Chính phủ, nguồn vốn phát hành trái phiếu chính quyền địa phương và thu hồi vốn; báo cáo, cung cấp thông tin về nợ công.\n6. Bố trí trong cân đối ngân sách cấp tỉnh, nguồn thu hồi từ các dự án đầu tư của địa phương để bảo đảm trả hết nợ khi đến hạn."
    },
    {
      "chuong": "CHƯƠNG II NHIỆM VỤ, QUYỀN HẠN CỦA QUỐC HỘI, CHÍNH PHỦ, CÁC CƠ QUAN NHÀ NƯỚC KHÁC VÀ TRÁCH NHIỆM CỦA TỔ CHỨC, CÁ NHÂN TRONG QUẢN LÝ NỢ CÔNG",
      "dieu": "Điều 16. Nhiệm vụ, quyền hạn của cơ quan, tổ chức tiếp nhận, sử dụng vốn vay hoặc được bảo lãnh vay vốnCơ quan, tổ chức tiếp nhận, sử dụng vốn vay hoặc được bảo lãnh vay vốn bảo đảm sử dụng vốn vay hiệu quả, đúng mục đích và thực hiện đầy đủ các nghĩa vụ liên quan phát sinh từ các thoả thuận vay hoặc bảo lãnh.",
      "noi_dung": "Cơ quan, tổ chức tiếp nhận, sử dụng vốn vay hoặc được bảo lãnh vay vốn bảo đảm sử dụng vốn vay hiệu quả, đúng mục đích và thực hiện đầy đủ các nghĩa vụ liên quan phát sinh từ các thoả thuận vay hoặc bảo lãnh."
    },
    {
      "chuong": "CHƯƠNG II NHIỆM VỤ, QUYỀN HẠN CỦA QUỐC HỘI, CHÍNH PHỦ, CÁC CƠ QUAN NHÀ NƯỚC KHÁC VÀ TRÁCH NHIỆM CỦA TỔ CHỨC, CÁ NHÂN TRONG QUẢN LÝ NỢ CÔNG",
      "dieu": "Điều 17. Trách nhiệm của tổ chức, cá nhân quyết định cho vay, cho vay lại, cấp bảo lãnh, thẩm định và tổ chức, cá nhân khác có liên quan",
      "noi_dung": "1. Tổ chức, cá nhân quyết định cho vay, cho vay lại, cấp bảo lãnh, thẩm định và tổ chức, cá nhân khác có liên quan trong phạm vi nhiệm vụ, quyền hạn của mình chịu trách nhiệm trước pháp luật về việc thực hiện nhiệm vụ, quyền hạn được giao theo đúng quy định của pháp luật về quản lý nợ công.\n2. Trường hợp tổ chức, cá nhân lợi dụng chức vụ, quyền hạn được giao vi phạm điều cấm trong quản lý nhà nước về nợ công thì tùy theo tính chất, mức độ vi phạm mà bị xử lý theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG III QUẢN LÝ NỢ CHÍNH PHỦ",
      "dieu": "Điều 18. Mục đích vay của Chính phủ",
      "noi_dung": "1. Đầu tư phát triển kinh tế - xã hội thuộc nhiệm vụ chi của ngân sách trung ương theo quy định của Luật ngân sách nhà nước.\n2. Bù đắp thiếu hụt tạm thời của ngân sách nhà nước từ vay ngắn hạn.\n3. Cơ cấu lại khoản nợ, danh mục nợ chính phủ và nợ được Chính phủ bảo lãnh.\n4. Cho doanh nghiệp, tổ chức tài chính, tín dụng, chính quyền địa phương vay lại theo quy định của pháp luật.\n5. Các mục đích khác nhằm bảo đảm an ninh tài chính quốc gia."
    },
    {
      "chuong": "CHƯƠNG III QUẢN LÝ NỢ CHÍNH PHỦ",
      "dieu": "Điều 19. Hình thức vay của Chính phủ",
      "noi_dung": "1. Chính phủ vay thông qua phát hành công cụ nợ và ký kết thỏa thuận vay trong phạm vi tổng mức, cơ cấu vay, trả nợ hàng năm của Chính phủ đã được Quốc hội quyết định.\n2. Chính phủ vay bằng nội tệ, ngoại tệ, vàng hoặc hàng hoá quy đổi sang nội tệ hoặc ngoại tệ."
    },
    {
      "chuong": "CHƯƠNG III QUẢN LÝ NỢ CHÍNH PHỦ",
      "dieu": "Điều 20. Vay trong nước",
      "noi_dung": "1. Chính phủ vay trong nước thông qua phát hành công cụ nợ và ký kết thỏa thuận vay.\n2. Bộ Tài chính là cơ quan phát hành công cụ nợ của Chính phủ quy định tại khoản 1 Điều này.\n3. Bộ Tài chính ký kết thoả thuận vay trong nước theo kế hoạch vay, trả nợ chi tiết hàng năm của Chính phủ từ nguồn tài chính hợp pháp theo quy định của Luật ngân sách nhà nước.\n4. Chính phủ quy định chi tiết việc phát hành công cụ nợ của Chính phủ và quản lý nợ trong nước của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG III QUẢN LÝ NỢ CHÍNH PHỦ",
      "dieu": "Điều 21. Vay nước ngoài",
      "noi_dung": "1. Chính phủ vay nước ngoài thông qua phát hành trái phiếu quốc tế của Chính phủ và thoả thuận vay.\n2. Bộ Tài chính là cơ quan phát hành trái phiếu quốc tế của Chính phủ. Việc phát hành trái phiếu quốc tế của Chính phủ chỉ được thực hiện khi có đủ các điều kiện sau:\n3. Việc vay thông qua thoả thuận vay được thực hiện như sau:\n4. Việc ký kết và phê duyệt thỏa thuận khung về vay ODA, thoả thuận vay cụ thể nhân danh Nhà nước thực hiện theo quy định của Luật ký kết, gia nhập và thực hiện điều ước quốc tế; đối với thoả thuận vay cụ thể khác thực hiện theo quy định sau:\n5. Chính phủ quy định chi tiết việc quản lý vay nước ngoài của Chính phủ; quản lý, sử dụng vốn ODA."
    },
    {
      "chuong": "CHƯƠNG III QUẢN LÝ NỢ CHÍNH PHỦ",
      "dieu": "Điều 22. Sử dụng vốn vay của Chính phủ",
      "noi_dung": "1. Vốn vay của Chính phủ được sử dụng như sau:\n2. Các điều kiện cho vay lại đối với chương trình, dự án cụ thể về trị giá cho vay lại, đồng tiền nhận nợ, lãi suất, thời hạn trả nợ, các loại phí thực hiện theo quy định của Chính phủ.\n3. Căn cứ vào mục đích của từng khoản vay, Bộ Tài chính trình Thủ tướng Chính phủ quyết định cấp phát hoặc cho vay lại đối với từng chương trình, dự án."
    },
    {
      "chuong": "CHƯƠNG III QUẢN LÝ NỢ CHÍNH PHỦ",
      "dieu": "Điều 23. Cơ quan cho vay lại, đối tượng được vay lại",
      "noi_dung": "1. Bộ Tài chính trực tiếp hoặc uỷ quyền cho tổ chức tài chính, tín dụng thực hiện việc cho vay lại.\n2. Đối tượng được vay lại bao gồm:"
    },
    {
      "chuong": "CHƯƠNG III QUẢN LÝ NỢ CHÍNH PHỦ",
      "dieu": "Điều 24. Điều kiện được vay lại",
      "noi_dung": "1. Điều kiện được vay lại đối với tổ chức tài chính, tín dụng bao gồm:\n2. Điều kiện được vay lại đối với doanh nghiệp bao gồm:\n3. Điều kiện được vay lại đối với Ủy ban nhân dân cấp tỉnh bao gồm:"
    },
    {
      "chuong": "CHƯƠNG III QUẢN LÝ NỢ CHÍNH PHỦ",
      "dieu": "Điều 25. Thẩm định chương trình, dự án vay lại",
      "noi_dung": "1. Đối với khoản vay ODA cho vay lại theo chương trình, dự án đầu tư:\n2. Đối với khoản vay ODA theo chương trình, hạn mức tín dụng:\n3. Đối với khoản vay thương mại của Chính phủ cho doanh nghiệp vay lại, cơ quan cho vay lại chịu trách nhiệm thẩm định lại phương án tài chính của các dự án cho vay lại, năng lực tài chính của người vay lại và báo cáo kết quả thẩm định cho Bộ Tài chính trước khi ký kết thoả thuận cho vay lại.\n4. Đối với khoản vay thương mại theo chương trình, hạn mức tín dụng:\n5. Đối với khoản vay của Chính phủ cho Ủy ban nhân dân cấp tỉnh vay lại, Bộ Tài chính thẩm định khả năng trả nợ của ngân sách cấp tỉnh theo quy định của pháp luật về phân cấp ngân sách trước khi ký kết thỏa thuận cho vay lại.\n6. Cơ quan, tổ chức thẩm định chịu trách nhiệm về kết quả thẩm định theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG III QUẢN LÝ NỢ CHÍNH PHỦ",
      "dieu": "Điều 26. Trách nhiệm của cơ quan cho vay lại",
      "noi_dung": "1. Theo dõi, kiểm tra việc sử dụng vốn vay lại của người vay lại. Thực hiện ghi chép, hạch toán kế toán các khoản cho vay lại đối với từng người vay lại.\n2. Hoàn thiện hồ sơ pháp lý, quản lý, xử lý tài sản thế chấp và các tài sản khác do người vay lại dùng để bảo đảm tiền vay.\n3. Áp dụng biện pháp, chế tài cần thiết theo quy định của pháp luật để thu hồi vốn cho vay lại, bao gồm các khoản gốc, lãi, phí và chi phí khác có liên quan từ người vay lại đầy đủ, đúng hạn theo điều kiện quy định trong thoả thuận cho vay lại, hợp đồng ủy quyền cho vay lại và chuyển trả vào Quỹ tích luỹ trả nợ.\n4. Cung cấp các thông tin, báo cáo liên quan đến việc thực hiện chương trình, dự án được vay vốn cho Bộ Tài chính và các cơ quan có thẩm quyền theo định kỳ hoặc theo yêu cầu và chịu trách nhiệm về tính chính xác, trung thực của các thông tin, báo cáo.\n5. Sau khi đã áp dụng các biện pháp, chế tài cần thiết mà người vay lại không trả được một phần hoặc toàn bộ nợ thì cơ quan cho vay lại có trách nhiệm:"
    },
    {
      "chuong": "CHƯƠNG III QUẢN LÝ NỢ CHÍNH PHỦ",
      "dieu": "Điều 27. Trách nhiệm của người vay lại",
      "noi_dung": "1. Quản lý, sử dụng vốn vay lại theo đúng mục đích đã được phê duyệt trong báo cáo đầu tư hoặc báo cáo nghiên cứu khả thi của dự án đã được cấp có thẩm quyền phê duyệt.\n2. Trả nợ đầy đủ, đúng hạn theo điều kiện quy định trong thoả thuận cho vay lại. Trường hợp không thực hiện đầy đủ nghĩa vụ trả nợ thì phải chấp hành các biện pháp, chế tài mà cơ quan cho vay lại áp dụng để thu hồi nợ và chịu trách nhiệm theo quy định của pháp luật nếu không trả được nợ.\n3. Thực hiện đúng các quy định của pháp luật về thế chấp và các biện pháp bảo đảm tiền vay.\n4. Cung cấp các thông tin, báo cáo liên quan đến việc thực hiện chương trình, dự án được vay vốn cho Bộ Tài chính, cơ quan cho vay lại, cơ quan có thẩm quyền theo định kỳ hoặc theo yêu cầu và chịu trách nhiệm về tính chính xác, trung thực của các thông tin, báo cáo."
    },
    {
      "chuong": "CHƯƠNG III QUẢN LÝ NỢ CHÍNH PHỦ",
      "dieu": "Điều 28. Vay để cơ cấu lại danh mục nợ",
      "noi_dung": "1. Việc vay để cơ cấu lại danh mục nợ phải đáp ứng các điều kiện sau:\n2. Bộ Tài chính thực hiện các nghiệp vụ cơ cấu lại danh mục nợ theo kế hoạch vay, trả nợ chi tiết hàng năm của Chính phủ hoặc đề án đã được phê duyệt."
    },
    {
      "chuong": "CHƯƠNG III QUẢN LÝ NỢ CHÍNH PHỦ",
      "dieu": "Điều 29. Quỹ tích luỹ trả nợ",
      "noi_dung": "1. Quỹ tích luỹ trả nợ là quỹ thuộc ngân sách nhà nước, được Chính phủ thành lập và giao Bộ Tài chính quản lý nhằm bảo đảm khả năng thanh toán nghĩa vụ nợ của các khoản vay về cho vay lại hoặc nghĩa vụ nợ dự phòng của ngân sách nhà nước phát sinh từ các khoản bảo lãnh của Chính phủ.\n2. Nguồn thu của Quỹ tích lũy trả nợ bao gồm:\n3. Nội dung chi của Quỹ tích lũy trả nợ bao gồm:\n4. Nguồn vốn tạm thời nhàn rỗi của Quỹ tích lũy trả nợ phải được bảo toàn, phát triển thông qua dịch vụ tiền gửi và quản lý tài sản của tổ chức tài chính, tín dụng có uy tín trong nước.\n5. Chính phủ quy định chi tiết việc quản lý Quỹ tích luỹ trả nợ."
    },
    {
      "chuong": "CHƯƠNG III QUẢN LÝ NỢ CHÍNH PHỦ",
      "dieu": "Điều 30. Trả nợ chính phủ",
      "noi_dung": "1. Chính phủ bố trí ngân sách nhà nước để thực hiện đầy đủ các nghĩa vụ trả nợ trực tiếp của Chính phủ.\n2. Việc chi trả các khoản gốc, lãi, phí và chi phí khác có liên quan phát sinh từ việc vay do Bộ Tài chính thực hiện từ ngân sách nhà nước theo kế hoạch vay, trả nợ chi tiết hàng năm của Chính phủ đã được phê duyệt.\n3. Đối với các khoản cho vay lại từ nguồn vốn vay nước ngoài của Chính phủ, cơ quan cho vay lại thực hiện trả vào Quỹ tích luỹ trả nợ theo hướng dẫn của Bộ Tài chính."
    },
    {
      "chuong": "CHƯƠNG IV QUẢN LÝ BẢO LÃNH CHÍNH PHỦ",
      "dieu": "Điều 31. Cơ quan cấp và quản lý bảo lãnh chính phủ",
      "noi_dung": "1. Bộ Tài chính là cơ quan cấp và quản lý bảo lãnh chính phủ đối với khoản vay hoặc phát hành trái phiếu trong nước, trái phiếu quốc tế.\n2. Bộ Tài chính chủ trì xây dựng, trình Chính phủ ban hành quy định về cấp và quản lý bảo lãnh chính phủ."
    },
    {
      "chuong": "CHƯƠNG IV QUẢN LÝ BẢO LÃNH CHÍNH PHỦ",
      "dieu": "Điều 32. Đối tượng được cấp bảo lãnh chính phủ",
      "noi_dung": "1. Doanh nghiệp thực hiện chương trình, dự án theo quy định tại Điều 33 của Luật này.\n2. Ngân hàng chính sách của Nhà nước và tổ chức tài chính, tín dụng thực hiện chương trình tín dụng có mục tiêu của Nhà nước."
    },
    {
      "chuong": "CHƯƠNG IV QUẢN LÝ BẢO LÃNH CHÍNH PHỦ",
      "dieu": "Điều 33. Chương trình, dự án được xem xét cấp bảo lãnh chính phủ",
      "noi_dung": "1. Chương trình, dự án đầu tư được Quốc hội hoặc Thủ tướng Chính phủ quyết định chủ trương đầu tư.\n2. Chương trình, dự án ứng dụng công nghệ cao, dự án trong lĩnh vực năng lượng, khai thác, chế biến khoáng sản hoặc sản xuất hàng hoá, cung ứng dịch vụ xuất khẩu phù hợp với định hướng phát triển kinh tế - xã hội của đất nước.\n3. Chương trình, dự án thuộc lĩnh vực, địa bàn được Nhà nước khuyến khích đầu tư theo quy định của pháp luật về đầu tư và các quy định của pháp luật có liên quan.\n4. Chương trình, dự án được tài trợ bằng khoản vay thương mại gắn với nguồn vốn ODA dưới dạng tín dụng hỗn hợp."
    },
    {
      "chuong": "CHƯƠNG IV QUẢN LÝ BẢO LÃNH CHÍNH PHỦ",
      "dieu": "Điều 34. Điều kiện được cấp bảo lãnh chính phủ",
      "noi_dung": "1. Điều kiện được cấp bảo lãnh chính phủ đối với chương trình, dự án bao gồm:\n2. Điều kiện được cấp bảo lãnh chính phủ đối với người vay, người phát hành trái phiếu bao gồm:\n3. Điều kiện được cấp bảo lãnh chính phủ đối với khoản vay, phát hành trái phiếu quốc tế bao gồm:"
    },
    {
      "chuong": "CHƯƠNG IV QUẢN LÝ BẢO LÃNH CHÍNH PHỦ",
      "dieu": "Điều 35. Quản lý bảo lãnh chính phủ",
      "noi_dung": "1. Khoản vay, phát hành trái phiếu quốc tế được Chính phủ bảo lãnh phải đăng ký tại Ngân hàng Nhà nước Việt Nam.\n2. Việc quản lý, theo dõi và kiểm tra sử dụng vốn vay, phát hành trái phiếu được Chính phủ bảo lãnh thực hiện như đối với khoản vay khác của Chính phủ.\n3. Nghĩa vụ nợ phát sinh từ khoản vay, phát hành trái phiếu được Chính phủ bảo lãnh là nghĩa vụ nợ dự phòng của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG IV QUẢN LÝ BẢO LÃNH CHÍNH PHỦ",
      "dieu": "Điều 36. Trách nhiệm của cơ quan cấp bảo lãnh và người được bảo lãnh",
      "noi_dung": "1. Bộ Tài chính là cơ quan cấp bảo lãnh có trách nhiệm:\n2. Trách nhiệm của người được bảo lãnh:"
    },
    {
      "chuong": "CHƯƠNG V QUẢN LÝ NỢ CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 37. Mục đích vay của chính quyền địa phương",
      "noi_dung": "1. Đầu tư phát triển kinh tế - xã hội thuộc nhiệm vụ chi của ngân sách địa phương theo quy định của Luật ngân sách nhà nước.\n2. Đầu tư vào các dự án có khả năng hoàn vốn tại địa phương."
    },
    {
      "chuong": "CHƯƠNG V QUẢN LÝ NỢ CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 38. Hình thức vay của chính quyền địa phương",
      "noi_dung": "1. Đối với vay trong nước, Uỷ ban nhân dân cấp tỉnh chỉ được vay để đầu tư theo quy định tại Điều 37 của Luật này thông qua phát hành, uỷ quyền phát hành trái phiếu chính quyền địa phương, vay từ các nguồn tài chính hợp pháp khác theo quy định của pháp luật.\n2. Đối với vay nước ngoài, Uỷ ban nhân dân cấp tỉnh không được trực tiếp vay nước ngoài mà chỉ được vay lại từ nguồn vốn vay nước ngoài của Chính phủ để đầu tư phát triển kinh tế - xã hội thuộc nhiệm vụ chi của ngân sách địa phương theo quy định tại điểm c khoản 2 Điều 23 của Luật này."
    },
    {
      "chuong": "CHƯƠNG V QUẢN LÝ NỢ CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 39. Điều kiện vay trong nước của Uỷ ban nhân dân cấp tỉnh",
      "noi_dung": "1. Đối với vay để đầu tư phát triển kinh tế - xã hội thuộc nhiệm vụ chi của ngân sách địa phương theo quy định của Luật ngân sách nhà nước phải đáp ứng các điều kiện sau:\n2. Đối với vay để đầu tư vào các dự án có khả năng hoàn vốn tại địa phương phải đáp ứng các điều kiện sau:\n3. Chính phủ quy định chi tiết việc phát hành trái phiếu chính quyền địa phương."
    },
    {
      "chuong": "CHƯƠNG V QUẢN LÝ NỢ CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 40. Tổ chức vay",
      "noi_dung": "1. Uỷ ban nhân dân cấp tỉnh tổ chức phát hành trái phiếu chính quyền địa phương để vay vốn trong nước thông qua Kho bạc Nhà nước hoặc uỷ quyền cho tổ chức tài chính, tín dụng trên địa bàn phát hành theo quy định của Chính phủ và ký kết thoả thuận vay từ các nguồn tài chính hợp pháp khác theo quy định của pháp luật.\n2. Đối với vay lại nguồn vốn vay nước ngoài của Chính phủ, Uỷ ban nhân dân cấp tỉnh thực hiện theo quy định tại các điều 23, 24 và 25 của Luật này."
    },
    {
      "chuong": "CHƯƠNG V QUẢN LÝ NỢ CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 41. Sử dụng vốn vay của chính quyền địa phương",
      "noi_dung": "1. Các khoản vay trong nước của Uỷ ban nhân dân cấp tỉnh để đầu tư phát triển kinh tế - xã hội thuộc nhiệm vụ chi của ngân sách địa phương được quản lý, sử dụng theo quy định của Luật ngân sách nhà nước.\n2. Các khoản vay để đầu tư vào dự án có khả năng hoàn vốn, các khoản vay lại từ nguồn vốn vay nước ngoài của Chính phủ được quản lý, sử dụng theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG V QUẢN LÝ NỢ CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 42. Trả nợ",
      "noi_dung": "1. Uỷ ban nhân dân cấp tỉnh thanh toán đầy đủ, đúng hạn các khoản gốc, lãi, phí và chi phí khác có liên quan phát sinh từ việc vay của Uỷ ban nhân dân cấp tỉnh.\n2. Việc hoàn trả vốn vay lại từ nguồn vốn vay nước ngoài của Chính phủ thực hiện theo quy định của Chính phủ.\n3. Nguồn trả nợ được bảo đảm từ ngân sách cấp tỉnh và nguồn thu hồi từ các dự án đầu tư của địa phương."
    },
    {
      "chuong": "CHƯƠNG VI TỔ CHỨC THÔNG TIN VỀ NỢ CÔNG",
      "dieu": "Điều 43. Xây dựng cơ sở dữ liệu về nợ công",
      "noi_dung": "1. Bộ Tài chính là cơ quan đầu mối xây dựng và quản lý thống nhất cơ sở dữ liệu về nợ công.\n2. Chính phủ quy định chi tiết tổ chức thông tin về nợ công, cơ chế cung cấp, báo cáo và công bố thông tin về nợ công."
    },
    {
      "chuong": "CHƯƠNG VI TỔ CHỨC THÔNG TIN VỀ NỢ CÔNG",
      "dieu": "Điều 44. Báo cáo thông tin về nợ công",
      "noi_dung": "1. Hàng năm hoặc theo yêu cầu của Quốc hội, các cơ quan của Quốc hội, Bộ Tài chính tổng hợp, trình Chính phủ để báo cáo Quốc hội, các cơ quan của Quốc hội thông tin về nợ công, bao gồm:\n2. Hàng năm, Uỷ ban nhân dân cấp tỉnh báo cáo Hội đồng nhân dân cùng cấp, Bộ Tài chính và các cơ quan có thẩm quyền thông tin về nợ công, bao gồm:"
    },
    {
      "chuong": "CHƯƠNG VI TỔ CHỨC THÔNG TIN VỀ NỢ CÔNG",
      "dieu": "Điều 45. Cơ quan tiếp nhận và cung cấp thông tin về nợ công",
      "noi_dung": "1. Bộ Tài chính là cơ quan đầu mối tiếp nhận thông tin về nợ công.\n2. Các cơ quan, tổ chức cung cấp thông tin về nợ công bao gồm:"
    },
    {
      "chuong": "CHƯƠNG VI TỔ CHỨC THÔNG TIN VỀ NỢ CÔNG",
      "dieu": "Điều 46. Phối hợp cung cấp thông tin về nợ công",
      "noi_dung": "1. Ngân hàng Nhà nước Việt Nam định kỳ cung cấp cho Bộ Tài chính thông tin tổng hợp về tình hình vay, trả nợ nước ngoài, hạn mức vay thương mại nước ngoài của doanh nghiệp, tổ chức tài chính, tín dụng theo quy định của Chính phủ.\n2. Doanh nghiệp nhà nước và tổ chức tài chính, tín dụng của Nhà nước định kỳ cung cấp cho Bộ Tài chính thông tin về tình hình vay, trả nợ trong nước, nước ngoài theo quy định của Chính phủ.\n3. Trường hợp cần thiết, Bộ Tài chính có quyền yêu cầu các cơ quan, tổ chức có liên quan cung cấp thông tin về bất kỳ khoản vay nào để quản lý nợ công."
    },
    {
      "chuong": "CHƯƠNG VI TỔ CHỨC THÔNG TIN VỀ NỢ CÔNG",
      "dieu": "Điều 47. Công khai thông tin về nợ công",
      "noi_dung": "1. Bộ Tài chính thực hiện công khai thông tin về nợ công.\n2. Thông tin về nợ công được công khai bao gồm tổng số dư nợ, cơ cấu nợ trong nước, nợ nước ngoài của Chính phủ, nợ được Chính phủ bảo lãnh, nợ của chính quyền địa phương, số liệu vốn vay thực nhận và trả nợ hàng năm, các chỉ tiêu giám sát nợ chính phủ, nợ công, nợ nước ngoài của quốc gia.\n3. Thông tin về nợ công được Bộ Tài chính công bố định kỳ theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VII ĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 48. Hiệu lực thi hànhLuật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2010.",
      "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2010."
    },
    {
      "chuong": "CHƯƠNG VII ĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 49. Quy định chi tiết và hướng dẫn thi hànhChính phủ quy định chi tiết, hướng dẫn thi hành các điều, khoản được giao trong Luật; hướng dẫn những nội dung cần thiết khác của Luật này để đáp ứng yêu cầu quản lý nhà nước.Luật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khoá XII, kỳ họp thứ 5 thông qua ngày 17 tháng 6 năm 2009.",
      "noi_dung": "Chính phủ quy định chi tiết, hướng dẫn thi hành các điều, khoản được giao trong Luật; hướng dẫn những nội dung cần thiết khác của Luật này để đáp ứng yêu cầu quản lý nhà nước.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khoá XII, kỳ họp thứ 5 thông qua ngày 17 tháng 6 năm 2009."
    }
  ]
}