{
  "law_id": "29-LCT-HĐNN8",
  "title": "Luật Báo chí",
  "date": "1989-12-28",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "BÁO CHÍ",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Vai trò, chức năng của báo chíBáo chí ở nước Cộng hoà xã hội chủ nghĩa Việt Nam là phương tiện thông tin đại chúng thiết yếu đối với đời sống xã hội ; là cơ quan ngôn luận của các tổ chức của Đảng, cơ quan Nhà nước, tổ chức xã hội (dưới đây gọi chung là tổ chức) ; là diễn đàn của nhân dân.",
      "noi_dung": "Báo chí ở nước Cộng hoà xã hội chủ nghĩa Việt Nam là phương tiện thông tin đại chúng thiết yếu đối với đời sống xã hội ; là cơ quan ngôn luận của các tổ chức của Đảng, cơ quan Nhà nước, tổ chức xã hội (dưới đây gọi chung là tổ chức) ; là diễn đàn của nhân dân."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Bảo đảm quyền tự do báo chí, quyền tự do ngôn luận trên  báo chíNhà nước tạo điều kiện thuận lợi để công dân thực hiện quyền tự do báo chí, quyền tự do ngôn luận trên báo chí và để báo chí phát huy đúng vai trò của mình.Báo chí, nhà báo hoạt động trong khuôn khổ pháp luật và được Nhà nước bảo hộ ; không một tổ chức, cá nhân nào được hạn chế, cản trở báo chí, nhà báo hoạt động. Không ai được lạm dụng quyền tự do báo chí, quyền tự do ngôn luận trên báo chí để xâm phạm lợi ích của Nhà nước, tập thể và công dân.Báo chí không bị kiểm duyệt trước khi in, phát sóng.",
      "noi_dung": "Nhà nước tạo điều kiện thuận lợi để công dân thực hiện quyền tự do báo chí, quyền tự do ngôn luận trên báo chí và để báo chí phát huy đúng vai trò của mình.\nBáo chí, nhà báo hoạt động trong khuôn khổ pháp luật và được Nhà nước bảo hộ ; không một tổ chức, cá nhân nào được hạn chế, cản trở báo chí, nhà báo hoạt động. Không ai được lạm dụng quyền tự do báo chí, quyền tự do ngôn luận trên báo chí để xâm phạm lợi ích của Nhà nước, tập thể và công dân.\nBáo chí không bị kiểm duyệt trước khi in, phát sóng."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Các loại hình báo chíBáo chí nói trong Luật này là báo chí Việt Nam, gồm : báo in (báo, tạp chí, bản tin thời sự, bản tin thông tấn) ; báo nói (chương trình phát thanh) ; báo hình (chương trình truyền hình, chương trình nghe - nhìn thời sự được thực hiện bằng các phương tiện kỹ thuật khác nhau), bằng tiếng Việt, tiếng các dân tộc thiểu số Việt Nam, tiếng nước ngoài.",
      "noi_dung": "Báo chí nói trong Luật này là báo chí Việt Nam, gồm : báo in (báo, tạp chí, bản tin thời sự, bản tin thông tấn) ; báo nói (chương trình phát thanh) ; báo hình (chương trình truyền hình, chương trình nghe - nhìn thời sự được thực hiện bằng các phương tiện kỹ thuật khác nhau), bằng tiếng Việt, tiếng các dân tộc thiểu số Việt Nam, tiếng nước ngoài."
    },
    {
      "chuong": "CHƯƠNG IIQUYỀN TỰ DO BÁO CHÍ, QUYỀN TỰ DO NGÔN LUẬNTRÊN BÁO CHÍ CỦA CÔNG DÂN",
      "dieu": "Điều 4. Quyền tự do báo chí, quyền tự do ngôn luận trên báo chí của công dân Công dân có quyền :",
      "noi_dung": "1- Được thông tin qua báo chí về mọi mặt của tình hình đất nước và thế giới ;\n2- Tiếp xúc, cung cấp thông tin cho cơ quan báo chí và nhà báo; gửi tin, bài, ảnh và tác phẩm khác cho báo chí mà không chịu sự kiểm duyệt của tổ chức, cá nhân nào và chịu trách nhiệm trước pháp luật về nội dung thông tin ;\n3- Phát biểu ý kiến về tình hình đất nước và thế giới ;\n4- Tham gia ý kiến xây dựng và thực hiện đường lối, chủ trương,chính sách của Đảng, pháp luật của Nhà nước ;\n5- Góp ý kiến, phê bình, kiến nghị, khiếu nại, tố cáo trên báo chí đối với các tổ chức của Đảng, cơ quan Nhà nước, tổ chức xã hội và thành viên của các tổ chức đó."
    },
    {
      "chuong": "CHƯƠNG IIQUYỀN TỰ DO BÁO CHÍ, QUYỀN TỰ DO NGÔN LUẬNTRÊN BÁO CHÍ CỦA CÔNG DÂN",
      "dieu": "Điều 5. Trách nhiệm của báo chí đối với quyền tự do báo chí, quyền tự do ngôn luận trên báo chí của công dânCơ quan báo chí có trách nhiệm :",
      "noi_dung": "Cơ quan báo chí có trách nhiệm :"
    },
    {
      "chuong": "CHƯƠNG IIINHIỆM VỤ VÀ QUYỀN HẠN CỦA BÁO CHÍ",
      "dieu": "Điều 6. Nhiệm vụ và quyền hạn của báo chíBáo chí có nhiệm vụ và quyền hạn sau đây :",
      "noi_dung": "Báo chí có nhiệm vụ và quyền hạn sau đây :"
    },
    {
      "chuong": "CHƯƠNG IIINHIỆM VỤ VÀ QUYỀN HẠN CỦA BÁO CHÍ",
      "dieu": "Điều 7. Cung cấp thông tin cho báo chíTrong phạm vi quyền hạn, nhiệm vụ của mình, các tổ chức có quyền và nghĩa vụ cung cấp thông tin cho báo chí, giúp cho báo chí thông tin chính xác, kịp thời và chịu trách nhiệm trước pháp luật về nội dung thông tin.Đối với vụ án đang được điều tra hoặc chưa xét xử thì các cơ quan tiến hành tố tụng có quyền không cung cấp thông tin cho báo chí, nhưng báo chí có quyền thông tin theo các nguồn tài liệu của mình và chịu trách nhiệm trước pháp luật về nội dung thông tin.Báo chí có quyền và nghĩa vụ không tiết lộ tên người cung cấp thông tin nếu có hại cho người đó, trừ trường hợp có yêu cầu của Viện trưởng Viện kiểm sát nhân dân hoặc Chánh án Toà án nhân dân cấp tỉnh và tương đương trở lên cần thiết cho việc điều tra, xét xử tội phạm nghiêm trọng.",
      "noi_dung": "Trong phạm vi quyền hạn, nhiệm vụ của mình, các tổ chức có quyền và nghĩa vụ cung cấp thông tin cho báo chí, giúp cho báo chí thông tin chính xác, kịp thời và chịu trách nhiệm trước pháp luật về nội dung thông tin.\nĐối với vụ án đang được điều tra hoặc chưa xét xử thì các cơ quan tiến hành tố tụng có quyền không cung cấp thông tin cho báo chí, nhưng báo chí có quyền thông tin theo các nguồn tài liệu của mình và chịu trách nhiệm trước pháp luật về nội dung thông tin.\nBáo chí có quyền và nghĩa vụ không tiết lộ tên người cung cấp thông tin nếu có hại cho người đó, trừ trường hợp có yêu cầu của Viện trưởng Viện kiểm sát nhân dân hoặc Chánh án Toà án nhân dân cấp tỉnh và tương đương trở lên cần thiết cho việc điều tra, xét xử tội phạm nghiêm trọng."
    },
    {
      "chuong": "CHƯƠNG IIINHIỆM VỤ VÀ QUYỀN HẠN CỦA BÁO CHÍ",
      "dieu": "Điều 8. Trả lời trên báo chíNgười đứng đầu cơ quan báo chí có quyền yêu cầu các tổ chức, người có chức vụ trả lời vấn đề mà công dân nêu ra trên báo chí ; các tổ chức, người có chức vụ có trách nhiệm trả lời trên báo chí.Tổ chức, công dân có quyền yêu cầu cơ quan báo chí trả lời về vấn đề mà báo chí đã thông tin ; cơ quan báo chí có trách nhiệm trả lời.Cơ quan báo chí phát hiện hoặc nhận được khiếu nại, tố cáo của công dân về những việc có dấu hiệu phạm tội thì phải báo ngay cho cơ quan điều tra hoặc Viện kiểm sát bằng văn bản ; cơ quan điều tra, Viện kiểm sát có trách nhiệm thụ lý và trả lời cho báo chí cách giải quyết.",
      "noi_dung": "Người đứng đầu cơ quan báo chí có quyền yêu cầu các tổ chức, người có chức vụ trả lời vấn đề mà công dân nêu ra trên báo chí ; các tổ chức, người có chức vụ có trách nhiệm trả lời trên báo chí.\nTổ chức, công dân có quyền yêu cầu cơ quan báo chí trả lời về vấn đề mà báo chí đã thông tin ; cơ quan báo chí có trách nhiệm trả lời.\nCơ quan báo chí phát hiện hoặc nhận được khiếu nại, tố cáo của công dân về những việc có dấu hiệu phạm tội thì phải báo ngay cho cơ quan điều tra hoặc Viện kiểm sát bằng văn bản ; cơ quan điều tra, Viện kiểm sát có trách nhiệm thụ lý và trả lời cho báo chí cách giải quyết."
    },
    {
      "chuong": "CHƯƠNG IIINHIỆM VỤ VÀ QUYỀN HẠN CỦA BÁO CHÍ",
      "dieu": "Điều 9. Cải chính trên báo chíBáo chí thông tin sai sự thật, xuyên tạc, vu khống xúc phạm danh dự của tổ chức, danh dự, nhân phẩm của công dân thì phải cải chính và xin lỗi hoặc đăng, phát sóng lời cải chính của tổ chức, công dân. Trong trường hợp báo chí không cải chính hoặc cải chính không thoả đáng ; không đăng, phát sóng lời cải chính của tổ chức, công dân mà không có lý do chính đáng thì họ có quyền khiếu nại với cơ quan chủ quản báo chí hoặc yêu cầu Toà án xét xử.Lời cải chính của cơ quan báo chí của tổ chức, công dân phải được đăng, phát sóng kịp thời và tương xứng với thông tin cần cải chính.",
      "noi_dung": "Báo chí thông tin sai sự thật, xuyên tạc, vu khống xúc phạm danh dự của tổ chức, danh dự, nhân phẩm của công dân thì phải cải chính và xin lỗi hoặc đăng, phát sóng lời cải chính của tổ chức, công dân. Trong trường hợp báo chí không cải chính hoặc cải chính không thoả đáng ; không đăng, phát sóng lời cải chính của tổ chức, công dân mà không có lý do chính đáng thì họ có quyền khiếu nại với cơ quan chủ quản báo chí hoặc yêu cầu Toà án xét xử.\nLời cải chính của cơ quan báo chí của tổ chức, công dân phải được đăng, phát sóng kịp thời và tương xứng với thông tin cần cải chính."
    },
    {
      "chuong": "CHƯƠNG IIINHIỆM VỤ VÀ QUYỀN HẠN CỦA BÁO CHÍ",
      "dieu": "Điều 10. Những điều không được thông tin trên báo chíĐể quyền tự do ngôn luận trên báo chí được sử dụng đúng đắn, báo chí phải tuân theo những điều sau đây :",
      "noi_dung": "Để quyền tự do ngôn luận trên báo chí được sử dụng đúng đắn, báo chí phải tuân theo những điều sau đây :"
    },
    {
      "chuong": "CHƯƠNG IVTỔ CHỨC BÁO CHÍ VÀ NHÀ BÁO",
      "dieu": "Điều 11. Cơ quan báo chíCơ quan báo chí là cơ quan thực hiện một loại hình báo chí nói tại Điều 3 của Luật này.",
      "noi_dung": "Cơ quan báo chí là cơ quan thực hiện một loại hình báo chí nói tại Điều 3 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IVTỔ CHỨC BÁO CHÍ VÀ NHÀ BÁO",
      "dieu": "Điều 12. Cơ quan chủ quản báo chíCơ quan chủ quản báo chí là tổ chức đứng tên xin cấp giấy phép hoạt động của báo chí và trực tiếp quản lý cơ quan báo chí.Cơ quan chủ quản báo chí có nhiệm vụ và quyền hạn sau đây :",
      "noi_dung": "Cơ quan chủ quản báo chí là tổ chức đứng tên xin cấp giấy phép hoạt động của báo chí và trực tiếp quản lý cơ quan báo chí.\nCơ quan chủ quản báo chí có nhiệm vụ và quyền hạn sau đây :"
    },
    {
      "chuong": "CHƯƠNG IVTỔ CHỨC BÁO CHÍ VÀ NHÀ BÁO",
      "dieu": "Điều 13. Người đứng đầu cơ quan báo chí",
      "noi_dung": "1- Người đứng đầu cơ quan báo chí là Tổng biên tập (báo in) hoặc Tổng giám đốc, Giám đốc (đài phát thanh, đài truyền hình, cơ sở thực hiện chương trình nghe - nhìn thời sự) ;\n2- Người đứng đầu cơ quan báo chí phải là người có quốc tịch Việt Nam, có địa chỉ thường trú tại Việt Nam, có đủ các tiêu chuẩn chính trị, đạo đức và nghiệp vụ báo chí do Nhà nước quy định ;\n3- Người đứng đầu cơ quan báo chí lãnh đạo và quản lý cơ quan báo chí về mọi mặt, bảo đảm thực hiện tôn chỉ, mục đích của cơ quan báo chí và chịu trách nhiệm trước thủ trưởng cơ quan chủ quản và trước pháp luật về mọi hoạt động của cơ quan báo chí."
    },
    {
      "chuong": "CHƯƠNG IVTỔ CHỨC BÁO CHÍ VÀ NHÀ BÁO",
      "dieu": "Điều 14. Nhà báoNhà báo phải là người có quốc tịch Việt Nam, có địa chỉ thường trú tại Việt Nam, có đủ các tiêu chuẩn chính trị, đạo đức và nghiệp vụ báo chí do Nhà nước quy định, đang hoạt động hoặc công tác thường xuyên với một cơ quan báo chí Việt Nam và được cấp thẻ nhà báo.",
      "noi_dung": "Nhà báo phải là người có quốc tịch Việt Nam, có địa chỉ thường trú tại Việt Nam, có đủ các tiêu chuẩn chính trị, đạo đức và nghiệp vụ báo chí do Nhà nước quy định, đang hoạt động hoặc công tác thường xuyên với một cơ quan báo chí Việt Nam và được cấp thẻ nhà báo."
    },
    {
      "chuong": "CHƯƠNG IVTỔ CHỨC BÁO CHÍ VÀ NHÀ BÁO",
      "dieu": "Điều 15. Quyền và nghĩa vụ của nhà báoNhà báo có quyền và nghĩa vụ sau đây :",
      "noi_dung": "Nhà báo có quyền và nghĩa vụ sau đây :"
    },
    {
      "chuong": "CHƯƠNG IVTỔ CHỨC BÁO CHÍ VÀ NHÀ BÁO",
      "dieu": "Điều 16. Hội nhà báo Việt NamHội nhà báo Việt Nam có quyền và nghĩa vụ tham gia xây dựng và góp phần thực hiện chính sách thông tin - báo chí ; bảo vệ các quyền và lợi ích hợp pháp của nhà báo.",
      "noi_dung": "Hội nhà báo Việt Nam có quyền và nghĩa vụ tham gia xây dựng và góp phần thực hiện chính sách thông tin - báo chí ; bảo vệ các quyền và lợi ích hợp pháp của nhà báo."
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ BÁO CHÍ",
      "dieu": "Điều 17. Quản lý Nhà nước về báo chíQuản lý Nhà nước về báo chí bao gồm :",
      "noi_dung": "Quản lý Nhà nước về báo chí bao gồm :"
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ BÁO CHÍ",
      "dieu": "Điều 18. Điều kiện hoạt động của báo chíTổ chức muốn thành lập cơ quan báo chí phải có đủ các điều kiện sau đây :",
      "noi_dung": "Tổ chức muốn thành lập cơ quan báo chí phải có đủ các điều kiện sau đây :"
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ BÁO CHÍ",
      "dieu": "Điều 19. Cấp giấy phép hoạt động báo chíCơ quan báo chí phải có giấy phép do cơ quan quản lý Nhà nước về báo chí cấp mới được hoạt động. Trong trường hợp không cấp giấy phép thì chậm nhất là ba mươi ngày, kể từ ngày nhận được đơn xin phép, cơ quan quản lý Nhà nước về báo chí phải trả lời, nói rõ lý do. Tổ chức bị từ chối cấp giấy phép có quyền khiếu nại với Chủ tịch Hội đồng bộ trưởng.",
      "noi_dung": "Cơ quan báo chí phải có giấy phép do cơ quan quản lý Nhà nước về báo chí cấp mới được hoạt động. Trong trường hợp không cấp giấy phép thì chậm nhất là ba mươi ngày, kể từ ngày nhận được đơn xin phép, cơ quan quản lý Nhà nước về báo chí phải trả lời, nói rõ lý do. Tổ chức bị từ chối cấp giấy phép có quyền khiếu nại với Chủ tịch Hội đồng bộ trưởng."
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ BÁO CHÍ",
      "dieu": "Điều 20. Hiệu lực của giấy phépCơ quan báo chí phải thực hiện đúng những điều ghi trong giấy phép ; nếu muốn thay đổi tên gọi, tôn chỉ, mục đích, đối tượng phục vụ, ngôn ngữ thể hiện, phạm vi phát hành chủ yếu, kỳ hạn xuất bản thì phải xin phép lại.Việc xác định, thay đổi công suất, thời gian, tần số, phạm vi toả sóng phải được phép của cơ quan quản lý Nhà nước về tần số vô tuyền điện.Không được chuyển nhượng giấy phép hoạt động báo chí cho cơ quan, tổ chức khác.",
      "noi_dung": "Cơ quan báo chí phải thực hiện đúng những điều ghi trong giấy phép ; nếu muốn thay đổi tên gọi, tôn chỉ, mục đích, đối tượng phục vụ, ngôn ngữ thể hiện, phạm vi phát hành chủ yếu, kỳ hạn xuất bản thì phải xin phép lại.\nViệc xác định, thay đổi công suất, thời gian, tần số, phạm vi toả sóng phải được phép của cơ quan quản lý Nhà nước về tần số vô tuyền điện.\nKhông được chuyển nhượng giấy phép hoạt động báo chí cho cơ quan, tổ chức khác."
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ BÁO CHÍ",
      "dieu": "Điều 21. Xuất bản ấn phẩm báo chí khác, phát sóng chương trình đặc biệt, chương trình phụCơ quan báo chí, tổ chức khác muốn xuất bản đặc san, số phụ ; đài phát thanh, đài truyền hình muốn phát sóng chương trình đặc biệt, chương trình phụ khác với tôn chỉ, mục đích, ngôn ngữ thể hiện ghi trong giấy phép thì phải xin phép cơ quan quản lý Nhà nước về báo chí.",
      "noi_dung": "Cơ quan báo chí, tổ chức khác muốn xuất bản đặc san, số phụ ; đài phát thanh, đài truyền hình muốn phát sóng chương trình đặc biệt, chương trình phụ khác với tôn chỉ, mục đích, ngôn ngữ thể hiện ghi trong giấy phép thì phải xin phép cơ quan quản lý Nhà nước về báo chí."
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ BÁO CHÍ",
      "dieu": "Điều 22. In báo chí, phát sóng chương trình phát thanh, truyền hìnhCơ sở in có trách nhiệm thực hiện hợp đồng, bảo đảm thời gian phát hành của báo chí ; không được in báo chí không có giấy phép, không được in lại tác phẩm báo chí đã có lệnh cấm lưu hành của cơ quan quản lý Nhà nước về báo chí.Cơ sở kỹ thuật phát sóng cho đài phát thanh, đài truyền hình có trách nhiệm bảo đảm phạm vi toả sóng quy định.Đài phát thanh, đài truyền hình, cơ sở thực hiện chương trình nghe - nhìn thời sự không được phát nội dung tác phẩm báo chí đã có lệnh cấm lưu hành hoặc tịch thu.",
      "noi_dung": "Cơ sở in có trách nhiệm thực hiện hợp đồng, bảo đảm thời gian phát hành của báo chí ; không được in báo chí không có giấy phép, không được in lại tác phẩm báo chí đã có lệnh cấm lưu hành của cơ quan quản lý Nhà nước về báo chí.\nCơ sở kỹ thuật phát sóng cho đài phát thanh, đài truyền hình có trách nhiệm bảo đảm phạm vi toả sóng quy định.\nĐài phát thanh, đài truyền hình, cơ sở thực hiện chương trình nghe - nhìn thời sự không được phát nội dung tác phẩm báo chí đã có lệnh cấm lưu hành hoặc tịch thu."
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ BÁO CHÍ",
      "dieu": "Điều 23. Lưu chiểuBáo chí in phải nộp lưu chiểu trước khi phát hành ; báo nói, báo hình phải lưu giữ bản thảo, phim nhựa, băng, đĩa, ghi âm, ghi hình theo quy định của Hội đồng bộ trưởng.",
      "noi_dung": "Báo chí in phải nộp lưu chiểu trước khi phát hành ; báo nói, báo hình phải lưu giữ bản thảo, phim nhựa, băng, đĩa, ghi âm, ghi hình theo quy định của Hội đồng bộ trưởng."
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ BÁO CHÍ",
      "dieu": "Điều 24. Phát hành báo chíCơ quan báo chí được tổ chức phát hành hoặc uỷ thác cho tổ chức, cá nhân có đăng ký phát hành.Không ai được cản trở việc phát hành báo chí tới người đọc, nếu không có lệnh cấm lưu hành.Không một tổ chức, cá nhân nào được lưu hành ấn phẩm báo chí không có giấy phép xuất bản hoặc đã có lệnh cấm.",
      "noi_dung": "Cơ quan báo chí được tổ chức phát hành hoặc uỷ thác cho tổ chức, cá nhân có đăng ký phát hành.\nKhông ai được cản trở việc phát hành báo chí tới người đọc, nếu không có lệnh cấm lưu hành.\nKhông một tổ chức, cá nhân nào được lưu hành ấn phẩm báo chí không có giấy phép xuất bản hoặc đã có lệnh cấm."
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ BÁO CHÍ",
      "dieu": "Điều 25. Quảng cáoBáo chí được đăng, phát sóng quảng cáo và thu tiền quảng cáo. Nội dung quảng cáo phải tách biệt với nội dung tuyên truyền và không được vi phạm quy định tại Điều 10 của Luật này.",
      "noi_dung": "Báo chí được đăng, phát sóng quảng cáo và thu tiền quảng cáo. Nội dung quảng cáo phải tách biệt với nội dung tuyên truyền và không được vi phạm quy định tại Điều 10 của Luật này."
    },
    {
      "chuong": "CHƯƠNG VQUẢN LÝ NHÀ NƯỚC VỀ BÁO CHÍ",
      "dieu": "Điều 26. Họp báoTổ chức, công dân muốn họp báo phải báo trước cho cơ quan quản lý Nhà nước về báo chí. Nghiêm cấm họp báo có nội dung vi phạm quy định tại Điều 10 của Luật này.",
      "noi_dung": "Tổ chức, công dân muốn họp báo phải báo trước cho cơ quan quản lý Nhà nước về báo chí. Nghiêm cấm họp báo có nội dung vi phạm quy định tại Điều 10 của Luật này."
    },
    {
      "chuong": "CHƯƠNG VIKHEN THƯỞNG VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 27. Khen thưởngCơ quan báo chí, nhà báo, tổ chức và công dân có thành tích và cống hiến vào hoạt động báo chí thì được khen thưởng theo quy định của Nhà nước. Nhà báo có thành tích xuất sắc thì được tặng danh hiệu vinh dự Nhà nước.",
      "noi_dung": "Cơ quan báo chí, nhà báo, tổ chức và công dân có thành tích và cống hiến vào hoạt động báo chí thì được khen thưởng theo quy định của Nhà nước. Nhà báo có thành tích xuất sắc thì được tặng danh hiệu vinh dự Nhà nước."
    },
    {
      "chuong": "CHƯƠNG VIKHEN THƯỞNG VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 28. Xử lý vi phạm",
      "noi_dung": "1- Cơ quan báo chí, tổ chức khác vi phạm quy định về giấy phép hoạt động báo chí, về nội dung thông tin trên báo chí, về cải chính do thông tin sai sự thật, xuyên tạc, vu khống và các quy định khác của Luật này thì tuỳ theo mức độ nhẹ hoặc nặng mà bị cảnh cáo, phạt tiền, thu hồi, tịch thu ấn phẩm, băng, đĩa ghi âm, ghi hình, đình bản tạm thời hoặc thu hồi giấy phép theo quy định của pháp luật xử phạt vi phạm hành chính.Cơ quan báo chí, công dân thông tin gây thiệt hại cho tổ chức, công dân khác thì phải bồi thường thiệt hại theo quy định của pháp luật dân sự.\n2- Người chịu trách nhiệm chính về những hành vi quy định tại khoản 1 Điều này thì tuỳ theo mức độ nhẹ hoặc nặng mà bị xử lý kỷ luật, xử phạt hành chính hoặc truy cứu trách nhiệm hình sự.\n3- Người vi phạm các quy định về cung cấp thông tin, trả lời trên báo chí, thành lập cơ quan báo chí, phát hành, quảng cáo, họp báo, cản trở hoạt động báo chí, xúc phạm danh dự, nhân phẩm nhà báo và các quy định khác của Luật này thì tuỳ theo mức độ nhẹ hoặc nặng mà bị xử lý kỷ luật, xử phạt hành chính hoặc truy cứu trách nhiệm hình sự."
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KHOẢN CUỐI CÙNG",
      "dieu": "Điều 29Luật này thay thế Luật số 100 SL-L002 ngày 20 tháng 5 năm 1957 quy định chế độ báo chí.Những quy định trước đây trái với Luật này đều bãi bỏ.",
      "noi_dung": "Luật này thay thế Luật số 100 SL-L002 ngày 20 tháng 5 năm 1957 quy định chế độ báo chí.\nNhững quy định trước đây trái với Luật này đều bãi bỏ."
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KHOẢN CUỐI CÙNG",
      "dieu": "Điều 30Căn cứ vào quy định của Luật này, Hội đồng bộ trưởng ban hành quy chế hoạt động của báo chí nước ngoài tại Việt Nam và quy chế hoạt động của báo chí Việt Nam liên quan đến nước ngoài.",
      "noi_dung": "Căn cứ vào quy định của Luật này, Hội đồng bộ trưởng ban hành quy chế hoạt động của báo chí nước ngoài tại Việt Nam và quy chế hoạt động của báo chí Việt Nam liên quan đến nước ngoài."
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KHOẢN CUỐI CÙNG",
      "dieu": "Điều 31Hội đồng bộ trưởng quy định chi tiết thi hành Luật này.",
      "noi_dung": "Hội đồng bộ trưởng quy định chi tiết thi hành Luật này."
    }
  ]
}