{
  "law_id": "3-LCT-HĐNN8",
  "title": "Luật Đất đai 1987",
  "date": "1987-12-29",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "ĐẤT ĐAI CỦA QUỐC HỘI SỐ 3-LCT/HĐNN8 NGÀY 29/12/1987",
  "noi_dung": [
    {
      "chuong": "Chương 1:NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1Đất đai thuộc sở hữu toàn dân, do Nhà nước thống nhất quản lý.Nhà nước giao đất cho các nông trường, lâm trường, hợp tác xã, tập đoàn sản xuất nông nghiệp, lâm nghiệp, xí nghiệp, đơn vị vũ trang nhân dân, cơ quan nhà nước, tổ chức xã hội và cá nhân-dưới đây gọi là người sử dụng đất-để sử dụng ổn định, lâu dài.Nhà nước còn giao đất để sử dụng có thời hạn hoặc tạm thời.Người đang sử dụng đất đai hợp pháp được tiếp tục sử dụng theo quy định của Luật này.",
      "noi_dung": "Đất đai thuộc sở hữu toàn dân, do Nhà nước thống nhất quản lý.\nNhà nước giao đất cho các nông trường, lâm trường, hợp tác xã, tập đoàn sản xuất nông nghiệp, lâm nghiệp, xí nghiệp, đơn vị vũ trang nhân dân, cơ quan nhà nước, tổ chức xã hội và cá nhân-dưới đây gọi là người sử dụng đất-để sử dụng ổn định, lâu dài.\nNhà nước còn giao đất để sử dụng có thời hạn hoặc tạm thời.\nNgười đang sử dụng đất đai hợp pháp được tiếp tục sử dụng theo quy định của Luật này."
    },
    {
      "chuong": "Chương 1:NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2Nhà nước khuyến khích đầu tư lao động, vật tư, tiền vốn và áp dụng các thành tựu khoa học - kỹ thuật vào việc:- Thâm canh, tăng vụ, nâng cao hiệu quả kinh tế của việc sử dụng đất;- Khai hoang, vỡ hoá, lấn biển, phủ xanh đất trống đồi núi trọc để mở rộng diện tích đất sản xuất nông nghiệp, lâm nghiệp, nuôi trồng thuỷ sản và làm muối;- Bảo vệ, cải tạo đất, làm tăng độ mầu mỡ của đất.",
      "noi_dung": "Nhà nước khuyến khích đầu tư lao động, vật tư, tiền vốn và áp dụng các thành tựu khoa học - kỹ thuật vào việc:\n- Thâm canh, tăng vụ, nâng cao hiệu quả kinh tế của việc sử dụng đất;\n- Khai hoang, vỡ hoá, lấn biển, phủ xanh đất trống đồi núi trọc để mở rộng diện tích đất sản xuất nông nghiệp, lâm nghiệp, nuôi trồng thuỷ sản và làm muối;\n- Bảo vệ, cải tạo đất, làm tăng độ mầu mỡ của đất."
    },
    {
      "chuong": "Chương 1:NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3Nhà nước bảo đảm cho người sử dụng đất được hưởng những quyền lợi hợp pháp trên đất được giao, kể cả quyền chuyển, nhượng, bán thành quả lao động, kết quả đầu tư trên đất được giao khi không còn sử dụng đất và đất đó được giao cho người khác sử dụng theo trình tự, thủ tục do pháp luật quy định.",
      "noi_dung": "Nhà nước bảo đảm cho người sử dụng đất được hưởng những quyền lợi hợp pháp trên đất được giao, kể cả quyền chuyển, nhượng, bán thành quả lao động, kết quả đầu tư trên đất được giao khi không còn sử dụng đất và đất đó được giao cho người khác sử dụng theo trình tự, thủ tục do pháp luật quy định."
    },
    {
      "chuong": "Chương 1:NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4Mọi người sử dụng đất có trách nhiệm thực hiện các chính sách của Nhà nước nhằm bảo vệ, cải tạo, bồi bổ và sử dụng đất đai hợp lý, tiết kiệm.Người sử dụng đất phải nộp thuế sử dụng đất theo quy định của pháp luật.",
      "noi_dung": "Mọi người sử dụng đất có trách nhiệm thực hiện các chính sách của Nhà nước nhằm bảo vệ, cải tạo, bồi bổ và sử dụng đất đai hợp lý, tiết kiệm.\nNgười sử dụng đất phải nộp thuế sử dụng đất theo quy định của pháp luật."
    },
    {
      "chuong": "Chương 1:NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5Nghiêm cấm việc mua, bán, lấn, chiếm đất đai, phát canh thu tô dưới mọi hình thức, nhận đất được giao mà không sử dụng, sử dụng không đúng mục đích, tự tiện sử dụng đất nông nghiệp, đất có rừng vào mục đích khác, làm huỷ hoại đất đai.",
      "noi_dung": "Nghiêm cấm việc mua, bán, lấn, chiếm đất đai, phát canh thu tô dưới mọi hình thức, nhận đất được giao mà không sử dụng, sử dụng không đúng mục đích, tự tiện sử dụng đất nông nghiệp, đất có rừng vào mục đích khác, làm huỷ hoại đất đai."
    },
    {
      "chuong": "Chương 1:NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6Quốc hội thực hiện quyền quyết định, quyền giám sát tối cao đối với việc quản lý và sử dụng đất đai trong cả nước.Hội đồng bộ trưởng thực hiện quyền quản lý Nhà nước đối với việc sử dụng, bảo vệ và cải tạo đất đai.Hội đồng nhân dân, Ủy ban nhân dân các cấp thực hiện việc quản lý Nhà nước đối với đất đai trong địa phương mình theo thẩm quyền được quy định trong Luật này.Thủ trưởng các ngành trong phạm vi quyền hạn và trách nhiệm của mình tổ chức và quản lý việc sử dụng đất đai do Nhà nước giao cho các tổ chức thuộc ngành mình sử dụng.Cơ quan quản lý đất đai ở Trung ương và địa phương có nhiệm vụ giúp Hội đồng bộ trưởng và Ủy ban nhân dân các cấp thực hiện việc thống nhất quản lý Nhà nước đối với đất đai.",
      "noi_dung": "Quốc hội thực hiện quyền quyết định, quyền giám sát tối cao đối với việc quản lý và sử dụng đất đai trong cả nước.\nHội đồng bộ trưởng thực hiện quyền quản lý Nhà nước đối với việc sử dụng, bảo vệ và cải tạo đất đai.\nHội đồng nhân dân, Ủy ban nhân dân các cấp thực hiện việc quản lý Nhà nước đối với đất đai trong địa phương mình theo thẩm quyền được quy định trong Luật này.\nThủ trưởng các ngành trong phạm vi quyền hạn và trách nhiệm của mình tổ chức và quản lý việc sử dụng đất đai do Nhà nước giao cho các tổ chức thuộc ngành mình sử dụng.\nCơ quan quản lý đất đai ở Trung ương và địa phương có nhiệm vụ giúp Hội đồng bộ trưởng và Ủy ban nhân dân các cấp thực hiện việc thống nhất quản lý Nhà nước đối với đất đai."
    },
    {
      "chuong": "Chương 1:NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7Mặt trận Tổ quốc, Công đoàn, Hội nông dân tập thể, Đoàn thanh niên Cộng sản Hồ Chí Minh, Hội liên hiệp phụ nữ, các hội khoa học và các tổ chức xã hội khác cũng như mọi công dân đều có nhiệm vụ hỗ trợ các cơ quan Nhà nước trong việc thực hiện các biện pháp nhằm bảo vệ và sử dụng đất đai hợp lý, tiết kiệm.Các cơ quan Nhà nước trong phạm vi nhiệm vụ và quyền hạn của mình có trách nhiệm xem xét đầy đủ các kiến nghị của các tổ chức xã hội và cá nhân trong việc thực hiện các biện pháp bảo vệ và sử dụng đất đai.",
      "noi_dung": "Mặt trận Tổ quốc, Công đoàn, Hội nông dân tập thể, Đoàn thanh niên Cộng sản Hồ Chí Minh, Hội liên hiệp phụ nữ, các hội khoa học và các tổ chức xã hội khác cũng như mọi công dân đều có nhiệm vụ hỗ trợ các cơ quan Nhà nước trong việc thực hiện các biện pháp nhằm bảo vệ và sử dụng đất đai hợp lý, tiết kiệm.\nCác cơ quan Nhà nước trong phạm vi nhiệm vụ và quyền hạn của mình có trách nhiệm xem xét đầy đủ các kiến nghị của các tổ chức xã hội và cá nhân trong việc thực hiện các biện pháp bảo vệ và sử dụng đất đai."
    },
    {
      "chuong": "Chương 1:NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8Căn cứ vào mục đích sử dụng chủ yếu, đất đai được phân thành các loại sau đây:",
      "noi_dung": "Căn cứ vào mục đích sử dụng chủ yếu, đất đai được phân thành các loại sau đây:"
    },
    {
      "chuong": "Chương 2:CHẾ ĐỘ QUẢN LÝ ĐẤT ĐAI",
      "dieu": "Điều 9Việc quản lý Nhà nước đối với đất đai bao gồm:",
      "noi_dung": "Việc quản lý Nhà nước đối với đất đai bao gồm:"
    },
    {
      "chuong": "Chương 2:CHẾ ĐỘ QUẢN LÝ ĐẤT ĐAI",
      "dieu": "Điều 10Dưới sự chỉ đạo thống nhất của Hội đồng bộ trưởng, Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương và đơn vị hành chính tương đương tổ chức, chỉ đạo Ủy ban nhân huyện, quận, thị xã, thành phố thuộc tỉnh điều tra, khảo sát, đo đạc, phân hạng đất đai, lập bản đồ địa chính xã và đơn vị hành chính tương đương.",
      "noi_dung": "Dưới sự chỉ đạo thống nhất của Hội đồng bộ trưởng, Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương và đơn vị hành chính tương đương tổ chức, chỉ đạo Ủy ban nhân huyện, quận, thị xã, thành phố thuộc tỉnh điều tra, khảo sát, đo đạc, phân hạng đất đai, lập bản đồ địa chính xã và đơn vị hành chính tương đương."
    },
    {
      "chuong": "Chương 2:CHẾ ĐỘ QUẢN LÝ ĐẤT ĐAI",
      "dieu": "Điều 11",
      "noi_dung": "1- Việc lập quy hoạch, kế hoạch:\n2- Thẩm quyền phê chuẩn và xét duyệt quy hoạch, kế hoạch sử dụng đất đai:"
    },
    {
      "chuong": "Chương 2:CHẾ ĐỘ QUẢN LÝ ĐẤT ĐAI",
      "dieu": "Điều 12Việc quyết định giao đất phải tuân theo những quy định sau đây:",
      "noi_dung": "Việc quyết định giao đất phải tuân theo những quy định sau đây:"
    },
    {
      "chuong": "Chương 2:CHẾ ĐỘ QUẢN LÝ ĐẤT ĐAI",
      "dieu": "Điều 13",
      "noi_dung": "1- Hội đồng Nhà nước phê chuẩn kế hoạch hàng năm của Hội đồng bộ trưởng về việc giao đất nông nghiệp, đất có rừng sử dụng vào mục đích khác.\n2- Hội đồng bộ trưởng xét duyệt kế hoạch hàng năm của Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương và đơn vị hành chính tương đương về việc giao đất nông nghiệp, đất có rừng để sử dụng vào mục đích khác.Hội đồng bộ trưởng căn cứ vào quy hoạch, kế hoạch sử dụng đất đai đã được Quốc hội phê chuẩn và kế hoạch hàng năm chuyển đất nông nghiệp, đất có rừng để sử dụng vào mục đích khác đã được Hội đồng Nhà nước phê chuẩn, quyết định việc giao đất để sử dụng vào mọi mục đích trong những trường hợp cần thiết.\n3- Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương và đơn vị hành chính tương đương quyết định:\n4- Ủy ban nhân dân huyện, thị xã, thành phố thuộc tỉnh quyết định:\n5- Ủy ban nhân dân quận có thẩm quyền giao đất quy định tại điểm a, điểm b, khoản 4 của Điều này.\n6- Hội đồng bộ trưởng quy định trình tự, thủ tục giao các loại đất. Cơ quan quản lý đất đai của trung ương và địa phương, giúp Hội đồng bộ trưởng và Ủy ban nhân các cấp trong việc giao đất."
    },
    {
      "chuong": "Chương 2:CHẾ ĐỘ QUẢN LÝ ĐẤT ĐAI",
      "dieu": "Điều 14Nhà nước thu hồi toàn bộ hoặc một phần đất đã giao sử dụng trong những trường hợp sau đây:",
      "noi_dung": "Nhà nước thu hồi toàn bộ hoặc một phần đất đã giao sử dụng trong những trường hợp sau đây:"
    },
    {
      "chuong": "Chương 2:CHẾ ĐỘ QUẢN LÝ ĐẤT ĐAI",
      "dieu": "Điều 15Cơ quan Nhà nước có thẩm quyền quyết định giao đất nào thì có quyền thu hồi đất đó.Trong trường hợp có nhu cầu khẩn cấp của chiến tranh hoặc chống thiên tai thì việc thu hồi đất do Ủy ban nhân dân cấp huyện, quận, thị xã, thành phố thuộc tỉnh trở lên quyết định theo đề nghị của cơ quan chỉ huy quân sự hoặc cơ quan chỉ huy chống bão lụt.",
      "noi_dung": "Cơ quan Nhà nước có thẩm quyền quyết định giao đất nào thì có quyền thu hồi đất đó.\nTrong trường hợp có nhu cầu khẩn cấp của chiến tranh hoặc chống thiên tai thì việc thu hồi đất do Ủy ban nhân dân cấp huyện, quận, thị xã, thành phố thuộc tỉnh trở lên quyết định theo đề nghị của cơ quan chỉ huy quân sự hoặc cơ quan chỉ huy chống bão lụt."
    },
    {
      "chuong": "Chương 2:CHẾ ĐỘ QUẢN LÝ ĐẤT ĐAI",
      "dieu": "Điều 16Việc chuyển quyền sử dụng đất đai chỉ thực hiện trong các trường hợp sau đây:",
      "noi_dung": "Việc chuyển quyền sử dụng đất đai chỉ thực hiện trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương 2:CHẾ ĐỘ QUẢN LÝ ĐẤT ĐAI",
      "dieu": "Điều 17Người được thừa kế nhà ở hoặc người chưa có chỗ ở, khi được người khác chuyển nhượng nhà để ở, sau khi được cơ quan Nhà nước có thẩm quyền công nhận quyền sở hữu đối với nhà ở, thì được quyền sử dụng đất ở có ngôi nhà đó.",
      "noi_dung": "Người được thừa kế nhà ở hoặc người chưa có chỗ ở, khi được người khác chuyển nhượng nhà để ở, sau khi được cơ quan Nhà nước có thẩm quyền công nhận quyền sở hữu đối với nhà ở, thì được quyền sử dụng đất ở có ngôi nhà đó."
    },
    {
      "chuong": "Chương 2:CHẾ ĐỘ QUẢN LÝ ĐẤT ĐAI",
      "dieu": "Điều 18",
      "noi_dung": "1- Khi được cơ quan Nhà nước có thẩm quyền giao đất, cho phép chuyển quyền sử dụng, thay đổi mục đích sử dụng hoặc đang sử dụng đất hợp pháp mà chưa đăng ký thì người sử dụng phải xin đăng ký đất đai tại cơ quan Nhà nước nói ở khoản 2 của Điều này.\n2- Ủy ban nhân dân quận, thành phố thuộc tỉnh, thị xã, thị trấn và Ủy ban nhân dân xã thuộc huyện lập, giữ sổ địa chính, vào sổ địa chính cho người sử dụng đất và tự mình đăng ký đất chưa sử dụng vào sổ địa chính.\n3- Sau khi đăng ký, người sử dụng đất được cấp giấy chứng nhận quyền sử dụng đất."
    },
    {
      "chuong": "Chương 2:CHẾ ĐỘ QUẢN LÝ ĐẤT ĐAI",
      "dieu": "Điều 19Hội đồng bộ trưởng định kỳ tổ chức việc thống kê đất đai về số lượng và chất lượng để phục vụ kịp thời cho các yêu cầu quản lý, sử dụng đất đai.",
      "noi_dung": "Hội đồng bộ trưởng định kỳ tổ chức việc thống kê đất đai về số lượng và chất lượng để phục vụ kịp thời cho các yêu cầu quản lý, sử dụng đất đai."
    },
    {
      "chuong": "Chương 2:CHẾ ĐỘ QUẢN LÝ ĐẤT ĐAI",
      "dieu": "Điều 20Hội đồng bộ trưởng và Ủy ban nhân dân các cấp tổ chức việc thanh tra đất đai trong địa phận quản lý của mình.Cơ quan quản lý đất đai ở trung ương và địa phương giúp Hội đồng bộ trưởng và Ủy ban nhân dân các cấp thực hiện thanh tra đất đai.Khi thực hiện việc thanh tra đất đai, đoàn thanh tra hoặc thanh tra viên có quyền:",
      "noi_dung": "Hội đồng bộ trưởng và Ủy ban nhân dân các cấp tổ chức việc thanh tra đất đai trong địa phận quản lý của mình.\nCơ quan quản lý đất đai ở trung ương và địa phương giúp Hội đồng bộ trưởng và Ủy ban nhân dân các cấp thực hiện thanh tra đất đai.\nKhi thực hiện việc thanh tra đất đai, đoàn thanh tra hoặc thanh tra viên có quyền:"
    },
    {
      "chuong": "Chương 2:CHẾ ĐỘ QUẢN LÝ ĐẤT ĐAI",
      "dieu": "Điều 21Các tranh chấp về quyền sử dụng đất đai do Ủy ban nhân nơi có đất đai bị tranh chấp giải quyết theo quy định dưới đây:",
      "noi_dung": "Các tranh chấp về quyền sử dụng đất đai do Ủy ban nhân nơi có đất đai bị tranh chấp giải quyết theo quy định dưới đây:"
    },
    {
      "chuong": "Chương 2:CHẾ ĐỘ QUẢN LÝ ĐẤT ĐAI",
      "dieu": "Điều 22Khi giải quyết tranh chấp về nhà ở, vật kiến trúc khác hoặc cây lâu năm thì Toà án nhân dân giải quyết cả quyền sử dụng đất có nhà ở, vật kiến trúc khác hoặc cây lâu năm đó.",
      "noi_dung": "Khi giải quyết tranh chấp về nhà ở, vật kiến trúc khác hoặc cây lâu năm thì Toà án nhân dân giải quyết cả quyền sử dụng đất có nhà ở, vật kiến trúc khác hoặc cây lâu năm đó."
    },
    {
      "chuong": "Chương 3:CHẾ ĐỘ SỬ DỤNG CÁC LOẠI ĐẤT",
      "dieu": "Điều 23Đất nông nghiệp là đất được xác định chủ yếu dùng vào sản xuất nông nghiệp như trồng trọt, chăn nuôi, kể cả nuôi trồng thuỷ sản hoặc nghiên cứu thí nghiệm về trồng trọt, chăn nuôi.",
      "noi_dung": "Đất nông nghiệp là đất được xác định chủ yếu dùng vào sản xuất nông nghiệp như trồng trọt, chăn nuôi, kể cả nuôi trồng thuỷ sản hoặc nghiên cứu thí nghiệm về trồng trọt, chăn nuôi."
    },
    {
      "chuong": "Chương 3:CHẾ ĐỘ SỬ DỤNG CÁC LOẠI ĐẤT",
      "dieu": "Điều 24Người sử dụng đất nông nghiệp có nghĩa vụ:",
      "noi_dung": "Người sử dụng đất nông nghiệp có nghĩa vụ:"
    },
    {
      "chuong": "Chương 3:CHẾ ĐỘ SỬ DỤNG CÁC LOẠI ĐẤT",
      "dieu": "Điều 25Đất lâm nghiệp là đất được xác chủ yếu dùng vào sản xuất lâm nghiệp như trồng rừng, khai thác rừng, khoanh nuôi, tu bổ, cải tạo rừng, nghiên cứu thí nghiệm về lâm nghiệp; đất rừng cấm, vườn quốc gia; đất trồng rừng để phòng hộ đầu nguồn, bảo vệ đất, cải tạo môi trường.",
      "noi_dung": "Đất lâm nghiệp là đất được xác chủ yếu dùng vào sản xuất lâm nghiệp như trồng rừng, khai thác rừng, khoanh nuôi, tu bổ, cải tạo rừng, nghiên cứu thí nghiệm về lâm nghiệp; đất rừng cấm, vườn quốc gia; đất trồng rừng để phòng hộ đầu nguồn, bảo vệ đất, cải tạo môi trường."
    },
    {
      "chuong": "Chương 3:CHẾ ĐỘ SỬ DỤNG CÁC LOẠI ĐẤT",
      "dieu": "Điều 26Người sử dụng đất lâm nghiệp có nghĩa vụ:",
      "noi_dung": "Người sử dụng đất lâm nghiệp có nghĩa vụ:"
    },
    {
      "chuong": "Chương 3:CHẾ ĐỘ SỬ DỤNG CÁC LOẠI ĐẤT",
      "dieu": "Điều 27Đất làm kinh tế gia đình quy định như sau:",
      "noi_dung": "Đất làm kinh tế gia đình quy định như sau:"
    },
    {
      "chuong": "Chương 3:CHẾ ĐỘ SỬ DỤNG CÁC LOẠI ĐẤT",
      "dieu": "Điều 28Đất sản xuất của nông dân cá thể quy định như sau:Các hộ nông dân cá thể được Nhà nước giao đất ổn định, lâu dài để sản xuất nông nghiệp, lâm nghiệp trên cơ sở đất đai đang sử dụng.Căn cứ vào khả năng đất đai, kế hoạch sử dụng đất của địa phương và khả năng sử dụng đất của từng loại hộ, Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương và đơn vị hành chính tương đương quy định mức đất giao cho các loại hộ nông dân cá thể ở địa phương trên cơ sở bình quân đất nông nghiệp, đất lâm nghiệp tính theo nhân khẩu ở mỗi xã.",
      "noi_dung": "Đất sản xuất của nông dân cá thể quy định như sau:\nCác hộ nông dân cá thể được Nhà nước giao đất ổn định, lâu dài để sản xuất nông nghiệp, lâm nghiệp trên cơ sở đất đai đang sử dụng.\nCăn cứ vào khả năng đất đai, kế hoạch sử dụng đất của địa phương và khả năng sử dụng đất của từng loại hộ, Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương và đơn vị hành chính tương đương quy định mức đất giao cho các loại hộ nông dân cá thể ở địa phương trên cơ sở bình quân đất nông nghiệp, đất lâm nghiệp tính theo nhân khẩu ở mỗi xã."
    },
    {
      "chuong": "Chương 3:CHẾ ĐỘ SỬ DỤNG CÁC LOẠI ĐẤT",
      "dieu": "Điều 29",
      "noi_dung": "1- Ở những nơi còn đất chưa sử dụng thì Ủy ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh có thể giao loại đất này cho các tổ chức hoặc các hộ thành viên của hợp tác xã, tập đoàn sản xuất nông nghiệp, lâm nghiệp, tiểu, thủ công nghiệp, ngư nghiệp, nghề muối, nông trường, lâm trường, trạm, trại nông nghiệp, lâm nghiệp, công nhân, viên chức và nhân dân để sản xuất nông nghiệp, lâm nghiệp.\n2- Đối với đất trống, đồi núi trọc, rừng nghèo kiệt thì được giao theo chính sách giao đất, giao rừng để trồng trọt và chăn nuôi; đất giao cho mỗi tổ chức và cá nhân là căn cứ vào khả năng sử dụng, không hạn chế về diện tích.\n3- Khi giao đất nói ở khoản 1 và khoản 2 của Điều này phải xác định rõ mục đích và thời hạn sử dụng để người sử dụng đất yên tâm sản xuất, có thu hoạch thoả đáng so với công sức đã đầu tư đối với từng loại cây trồng và vật nuôi.\n4- Đất được giao nói trong Điều này không tính vào mức đất làm kinh tế gia đình hoặc mức đất giao cho nông dân cá thể quy định tại Điều 27 và Điều 28 của Luật này."
    },
    {
      "chuong": "Chương 3:CHẾ ĐỘ SỬ DỤNG CÁC LOẠI ĐẤT",
      "dieu": "Điều 30Nhà nước khuyến khích mọi tổ chức và cá nhân thuộc các thành phần kinh tế đầu tư vốn để sử dụng đất đai vào sản xuất nông nghiệp, lâm nghiệp ở các vùng còn nhiều đất chưa sử dụng hoặc hiệu quả sử dụng đất còn thấp.Nhà nước có các chính sách về đầu tư, xây dựng cơ sở vật chất - kỹ thuật, tuyển dụng và thuê mượn lao động, miễn giảm thuế và giá cả nông sản để khuyến khích mọi người tận dụng đất đai vào sản xuất nông nghiệp, lâm nghiệp.",
      "noi_dung": "Nhà nước khuyến khích mọi tổ chức và cá nhân thuộc các thành phần kinh tế đầu tư vốn để sử dụng đất đai vào sản xuất nông nghiệp, lâm nghiệp ở các vùng còn nhiều đất chưa sử dụng hoặc hiệu quả sử dụng đất còn thấp.\nNhà nước có các chính sách về đầu tư, xây dựng cơ sở vật chất - kỹ thuật, tuyển dụng và thuê mượn lao động, miễn giảm thuế và giá cả nông sản để khuyến khích mọi người tận dụng đất đai vào sản xuất nông nghiệp, lâm nghiệp."
    },
    {
      "chuong": "Chương 3:CHẾ ĐỘ SỬ DỤNG CÁC LOẠI ĐẤT",
      "dieu": "Điều 31Việc sử dụng đất vườn quy định như sau:Đất vườn được tính vào đất làm kinh tế gia đình xã viên hoặc đất giao cho nông dân còn sản xuất cá thể, phần còn lại người có vườn vẫn được tiếp tục sử dụng để sản xuất nông nghiệp, lâm nghiệp.Nhà nước có chính sách khuyến khích và bảo vệ lợi ích của mọi tổ chức và cá nhân thâm canh, tăng sản lượng cây trồng trên đất vườn, sử dụng đất trống, đồi núi trọc để lập vườn theo quy hoạch.Không được lập vườn trên đất trồng lúa, trừ trường hợp có phép của Ủy ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh theo kế hoạch sử dụng đất đã được Hội đồng nhân dân cùng cấp thông qua.Căn cứ vào yêu cầu phát triển kinh tế quốc dân, khả năng đất đai và tập quán canh tác ở từng địa phương, Hội đồng bộ trưởng quy định các hình thức tổ chức sản xuất và các chính sách thích hợp đối với đất vườn ở mỗi vùng nhằm phát triển sản xuất, ổn định đời sống và tăng sản phẩm cho xã hội.",
      "noi_dung": "Việc sử dụng đất vườn quy định như sau:\nĐất vườn được tính vào đất làm kinh tế gia đình xã viên hoặc đất giao cho nông dân còn sản xuất cá thể, phần còn lại người có vườn vẫn được tiếp tục sử dụng để sản xuất nông nghiệp, lâm nghiệp.\nNhà nước có chính sách khuyến khích và bảo vệ lợi ích của mọi tổ chức và cá nhân thâm canh, tăng sản lượng cây trồng trên đất vườn, sử dụng đất trống, đồi núi trọc để lập vườn theo quy hoạch.\nKhông được lập vườn trên đất trồng lúa, trừ trường hợp có phép của Ủy ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh theo kế hoạch sử dụng đất đã được Hội đồng nhân dân cùng cấp thông qua.\nCăn cứ vào yêu cầu phát triển kinh tế quốc dân, khả năng đất đai và tập quán canh tác ở từng địa phương, Hội đồng bộ trưởng quy định các hình thức tổ chức sản xuất và các chính sách thích hợp đối với đất vườn ở mỗi vùng nhằm phát triển sản xuất, ổn định đời sống và tăng sản phẩm cho xã hội."
    },
    {
      "chuong": "Chương 3:CHẾ ĐỘ SỬ DỤNG CÁC LOẠI ĐẤT",
      "dieu": "Điều 32Chùa, nhà thờ, thánh thất tôn giáo đang sử dụng đất hoặc chưa được giao đất sử dụng nếu có yêu cầu chính đáng và có khả năng sử dụng có hiệu quả thì Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương và đơn vị hành chính tương đương căn cứ vào chính sách tôn giáo của Nhà nước và khả năng đất đai của địa phương để quyết định diện tích đất được giao cho chùa, nhà thờ, thánh thất đó.",
      "noi_dung": "Chùa, nhà thờ, thánh thất tôn giáo đang sử dụng đất hoặc chưa được giao đất sử dụng nếu có yêu cầu chính đáng và có khả năng sử dụng có hiệu quả thì Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương và đơn vị hành chính tương đương căn cứ vào chính sách tôn giáo của Nhà nước và khả năng đất đai của địa phương để quyết định diện tích đất được giao cho chùa, nhà thờ, thánh thất đó."
    },
    {
      "chuong": "Chương 3:CHẾ ĐỘ SỬ DỤNG CÁC LOẠI ĐẤT",
      "dieu": "Điều 33Đất khu dân cư là đất được xác định để xây dựng các thành thị và các khu dân cư nông thôn.",
      "noi_dung": "Đất khu dân cư là đất được xác định để xây dựng các thành thị và các khu dân cư nông thôn."
    },
    {
      "chuong": "Chương 3:CHẾ ĐỘ SỬ DỤNG CÁC LOẠI ĐẤT",
      "dieu": "Điều 34Việc sử dụng đất khu dân cư ở thành thị phải tuân theo những quy định về từng loại đất nói trong Luật này, đồng thời phải phù hợp với quy hoạch chung của thành phố, thị xã, thị trấn.Đối với thành phố, thị xã, thị trấn có quy hoạch giao đất cho nhân dân tự làm nhà ở thì Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương và đơn vụ hành chính tương đương quy định mức đất giao cho mỗi hộ.Việc sử dụng đất để xây dựng nhà ở trong thành phố, thị xã, thị trấn phải theo đúng quy định của Hội đồng bộ trưởng.",
      "noi_dung": "Việc sử dụng đất khu dân cư ở thành thị phải tuân theo những quy định về từng loại đất nói trong Luật này, đồng thời phải phù hợp với quy hoạch chung của thành phố, thị xã, thị trấn.\nĐối với thành phố, thị xã, thị trấn có quy hoạch giao đất cho nhân dân tự làm nhà ở thì Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương và đơn vụ hành chính tương đương quy định mức đất giao cho mỗi hộ.\nViệc sử dụng đất để xây dựng nhà ở trong thành phố, thị xã, thị trấn phải theo đúng quy định của Hội đồng bộ trưởng."
    },
    {
      "chuong": "Chương 3:CHẾ ĐỘ SỬ DỤNG CÁC LOẠI ĐẤT",
      "dieu": "Điều 35Việc sử dụng đất khu dân cư ở nông thôn phải theo quy hoạch thuận tiện cho sản xuất, đời sống của nhân dân và quản lý xã hội. Phải tận dụng những khu dân cư sẵn có, hạn chế việc mở rộng khu dân cư trên đất nông nghiệp.Chỉ được giao đất ở trong khu dân cư cho những hộ chưa có nhà ở.Căn cứ vào khả năng đất đai ở từng vùng, Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương và đơn vị hành chính tương đương quy định mức đất được giao cho mỗi hộ, nhưng không được quá mức quy định cho từng vùng như sau:a) Đồng bằng Bắc bộ và đồng bằng miền Trung từ Thanh Hoá đến Thuận Hải: 200 m2.b) Trung du, Đông Nam bộ và đồng bằng sông Cửu Long: 300 m2.c) Miền núi và Tây Nguyên: 400 m2.Đối với những vùng nhân dân có tập quán nhiều thế hệ cùng chung sống trong một hộ hoặc những nơi phải giao đất ở vào đất quanh năm ngập nước thì theo đề nghị của Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương và đơn vị hành chính tương đương, Hội đồng bộ trưởng có thể quy định mức đất ở cao hơn, nhưng nói chung không vượt quá một lần rưỡi, trong trường hợp cá biệt, cũng không được vượt quá hai lần mức đất quy định cho từng vùng tại Điều này.",
      "noi_dung": "Việc sử dụng đất khu dân cư ở nông thôn phải theo quy hoạch thuận tiện cho sản xuất, đời sống của nhân dân và quản lý xã hội. Phải tận dụng những khu dân cư sẵn có, hạn chế việc mở rộng khu dân cư trên đất nông nghiệp.\nChỉ được giao đất ở trong khu dân cư cho những hộ chưa có nhà ở.\nCăn cứ vào khả năng đất đai ở từng vùng, Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương và đơn vị hành chính tương đương quy định mức đất được giao cho mỗi hộ, nhưng không được quá mức quy định cho từng vùng như sau:\na) Đồng bằng Bắc bộ và đồng bằng miền Trung từ Thanh Hoá đến Thuận Hải: 200 m2.\nb) Trung du, Đông Nam bộ và đồng bằng sông Cửu Long: 300 m2.\nc) Miền núi và Tây Nguyên: 400 m2.\nĐối với những vùng nhân dân có tập quán nhiều thế hệ cùng chung sống trong một hộ hoặc những nơi phải giao đất ở vào đất quanh năm ngập nước thì theo đề nghị của Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương và đơn vị hành chính tương đương, Hội đồng bộ trưởng có thể quy định mức đất ở cao hơn, nhưng nói chung không vượt quá một lần rưỡi, trong trường hợp cá biệt, cũng không được vượt quá hai lần mức đất quy định cho từng vùng tại Điều này."
    },
    {
      "chuong": "Chương 3:CHẾ ĐỘ SỬ DỤNG CÁC LOẠI ĐẤT",
      "dieu": "Điều 36Đất chuyên dùng là đất được xác định dùng vào các mục đích không phải là nông nghiệp, lâm nghiệp hoặc đất khu dân cư như: đất xây dựng các công trình công nghiệp, khoa học - kỹ thuật, giao thông, thuỷ lợi, văn hoá, xã hội, dịch vụ, đất dùng cho nhu cầu an ninh, quốc phòng, đất dùng cho thăm dò, khai thác khoáng sản, đất làm muối, đất làm đồ gốm gạch, ngói và các vật liệu xây dựng khác, đất di tích lịch sử, văn hoá và danh lam thắng cảnh, đất nghĩa địa, đất có mặt nước sử dụng vào các mục đích không phải là nông nghiệp.",
      "noi_dung": "Đất chuyên dùng là đất được xác định dùng vào các mục đích không phải là nông nghiệp, lâm nghiệp hoặc đất khu dân cư như: đất xây dựng các công trình công nghiệp, khoa học - kỹ thuật, giao thông, thuỷ lợi, văn hoá, xã hội, dịch vụ, đất dùng cho nhu cầu an ninh, quốc phòng, đất dùng cho thăm dò, khai thác khoáng sản, đất làm muối, đất làm đồ gốm gạch, ngói và các vật liệu xây dựng khác, đất di tích lịch sử, văn hoá và danh lam thắng cảnh, đất nghĩa địa, đất có mặt nước sử dụng vào các mục đích không phải là nông nghiệp."
    },
    {
      "chuong": "Chương 3:CHẾ ĐỘ SỬ DỤNG CÁC LOẠI ĐẤT",
      "dieu": "Điều 37Việc sử dụng đất để xây dựng các công trình công nghiệp, khoa học - kỹ thuật, giao thông, thuỷ lợi, văn hoá, xã hội, dịch vụ, người việc tuân theo các quy định của Luật này, còn phải tuân theo các yêu cầu sử dụng đất được xác định trong luận chứng kinh tế - kỹ thuật và thiết kế của từng công trình.",
      "noi_dung": "Việc sử dụng đất để xây dựng các công trình công nghiệp, khoa học - kỹ thuật, giao thông, thuỷ lợi, văn hoá, xã hội, dịch vụ, người việc tuân theo các quy định của Luật này, còn phải tuân theo các yêu cầu sử dụng đất được xác định trong luận chứng kinh tế - kỹ thuật và thiết kế của từng công trình."
    },
    {
      "chuong": "Chương 3:CHẾ ĐỘ SỬ DỤNG CÁC LOẠI ĐẤT",
      "dieu": "Điều 38Việc sử dụng đất vào mục đích an ninh, quốc phòng phải tuân theo đúng quy hoạch, kế hoạch đã được cơ quan Nhà nước có thẩm quyền xét duyệt. Khi sử dụng đất phải triệt để tiết kiệm và hạn chế đến mức thấp nhất những trở ngại cho việc sử dụng đất đai của vùng lân cận.",
      "noi_dung": "Việc sử dụng đất vào mục đích an ninh, quốc phòng phải tuân theo đúng quy hoạch, kế hoạch đã được cơ quan Nhà nước có thẩm quyền xét duyệt. Khi sử dụng đất phải triệt để tiết kiệm và hạn chế đến mức thấp nhất những trở ngại cho việc sử dụng đất đai của vùng lân cận."
    },
    {
      "chuong": "Chương 3:CHẾ ĐỘ SỬ DỤNG CÁC LOẠI ĐẤT",
      "dieu": "Điều 39Chỉ những tổ chức được Nhà nước giao nhiệm vụ thăm dò, khai thác khoáng sản mới được sử dụng đất để thực hiện mục đích này.Đất thăm dò, khai thác khoáng sản, kể cả thăm dò, khai thác đá chỉ được giao sử dụng trong thời gian thăm dò, khai thác khoáng sản; khi sử dụng xong phải trả lại đất với trạng thái được quy định trong quyết định giao đất của cơ quan Nhà nước có thẩm quyền.",
      "noi_dung": "Chỉ những tổ chức được Nhà nước giao nhiệm vụ thăm dò, khai thác khoáng sản mới được sử dụng đất để thực hiện mục đích này.\nĐất thăm dò, khai thác khoáng sản, kể cả thăm dò, khai thác đá chỉ được giao sử dụng trong thời gian thăm dò, khai thác khoáng sản; khi sử dụng xong phải trả lại đất với trạng thái được quy định trong quyết định giao đất của cơ quan Nhà nước có thẩm quyền."
    },
    {
      "chuong": "Chương 3:CHẾ ĐỘ SỬ DỤNG CÁC LOẠI ĐẤT",
      "dieu": "Điều 40Nhà nước giao đất làm muối cho các tổ chức hoặc cá nhân để sản xuất muối; đất này được giao trên cơ sở đất đang sử dụng.Những vùng đất làm muối có năng suất, chất lượng cao phải được bảo vệ, ưu tiên cho việc sản xuất muối.Nhà nước khuyến khích việc sử dụng những vùng đất có khả năng làm muối để phục vụ cho nhu cầu về muối của xã hội.",
      "noi_dung": "Nhà nước giao đất làm muối cho các tổ chức hoặc cá nhân để sản xuất muối; đất này được giao trên cơ sở đất đang sử dụng.\nNhững vùng đất làm muối có năng suất, chất lượng cao phải được bảo vệ, ưu tiên cho việc sản xuất muối.\nNhà nước khuyến khích việc sử dụng những vùng đất có khả năng làm muối để phục vụ cho nhu cầu về muối của xã hội."
    },
    {
      "chuong": "Chương 3:CHẾ ĐỘ SỬ DỤNG CÁC LOẠI ĐẤT",
      "dieu": "Điều 41Việc sử dụng đất làm đồ gốm, gạch, ngói và các vật liệu xây dựng khác được giao có thời hạn.Đất làm gạch, ngói trước hết phải lấy từ đất đồi núi không sản xuất nông nghiệp, gò, bãi hoang, lòng sông, ao hồ cần khơi sâu, ven sông ngòi không sản xuất, đê bối cần huỷ bỏ, đất lấy từ cải tạo đồng ruộng.Trong trường hợp không còn các nguồn đất nói trên thì có thể sử dụng những loại đất xấu, nhưng phải triệt để tiết kiệm. Khi sử dụng xong phải cải tạo ngay để sản xuất nông nghiệp, nuôi trồng thuỷ sản.Đất làm đồ gốm hoặc gạch, ngói không nung được chọn ở những vùng đất thích hợp nhưng không gây thiệt hại cho sản xuất nông nghiệp, lâm nghiệp.Chỉ những tổ chức hoặc cá nhân được phép của cơ quan Nhà nước có thẩm quyền quy định tại Điều 13 của Luật này mới được sử dụng đất để làm đồ gốm, gạch, ngói và các vật liệu xây dựng khác.",
      "noi_dung": "Việc sử dụng đất làm đồ gốm, gạch, ngói và các vật liệu xây dựng khác được giao có thời hạn.\nĐất làm gạch, ngói trước hết phải lấy từ đất đồi núi không sản xuất nông nghiệp, gò, bãi hoang, lòng sông, ao hồ cần khơi sâu, ven sông ngòi không sản xuất, đê bối cần huỷ bỏ, đất lấy từ cải tạo đồng ruộng.\nTrong trường hợp không còn các nguồn đất nói trên thì có thể sử dụng những loại đất xấu, nhưng phải triệt để tiết kiệm. Khi sử dụng xong phải cải tạo ngay để sản xuất nông nghiệp, nuôi trồng thuỷ sản.\nĐất làm đồ gốm hoặc gạch, ngói không nung được chọn ở những vùng đất thích hợp nhưng không gây thiệt hại cho sản xuất nông nghiệp, lâm nghiệp.\nChỉ những tổ chức hoặc cá nhân được phép của cơ quan Nhà nước có thẩm quyền quy định tại Điều 13 của Luật này mới được sử dụng đất để làm đồ gốm, gạch, ngói và các vật liệu xây dựng khác."
    },
    {
      "chuong": "Chương 3:CHẾ ĐỘ SỬ DỤNG CÁC LOẠI ĐẤT",
      "dieu": "Điều 42Đất di tích lịch sử, văn hoá, danh lam thắng cảnh là đất có di tích lịch sử, văn hoá, danh lam thắng cảnh theo quy định của pháp luật.Đất này phải được bảo vệ nghiêm ngặt.Trong trường hợp đặc biệt cần thiết phải sử dụng đất có di tích lịch sử, văn hoá, danh lam thắng cảnh vào mục đích khác thì phải được phép của cơ quan Nhà nước có thẩm quyền quyết định giao đất và phải được sự đồng ý của Bộ trưởng Bộ văn hoá.Trong trường hợp không được sự đồng ý của Bộ trưởng Bộ văn hoá thì chủ công trình có quyền kiến nghị lên Hội đồng bộ trưởng.",
      "noi_dung": "Đất di tích lịch sử, văn hoá, danh lam thắng cảnh là đất có di tích lịch sử, văn hoá, danh lam thắng cảnh theo quy định của pháp luật.\nĐất này phải được bảo vệ nghiêm ngặt.\nTrong trường hợp đặc biệt cần thiết phải sử dụng đất có di tích lịch sử, văn hoá, danh lam thắng cảnh vào mục đích khác thì phải được phép của cơ quan Nhà nước có thẩm quyền quyết định giao đất và phải được sự đồng ý của Bộ trưởng Bộ văn hoá.\nTrong trường hợp không được sự đồng ý của Bộ trưởng Bộ văn hoá thì chủ công trình có quyền kiến nghị lên Hội đồng bộ trưởng."
    },
    {
      "chuong": "Chương 3:CHẾ ĐỘ SỬ DỤNG CÁC LOẠI ĐẤT",
      "dieu": "Điều 43Đất làm nghĩa địa phải được quy hoạch thành khu tập trung, xa dân cư, thuận tiện cho việc chôn cất, thăm viếng, hợp vệ sinh và tiết kiệm đất.",
      "noi_dung": "Đất làm nghĩa địa phải được quy hoạch thành khu tập trung, xa dân cư, thuận tiện cho việc chôn cất, thăm viếng, hợp vệ sinh và tiết kiệm đất."
    },
    {
      "chuong": "Chương 3:CHẾ ĐỘ SỬ DỤNG CÁC LOẠI ĐẤT",
      "dieu": "Điều 44Đất có mặt nước quy định trong Điều này gồm những đất thuộc vùng lãnh hải, nội thuỷ, sông, đầm, hồ lớn không thuộc sản xuất nông nghiệp.Căn cứ mục đích sử dụng chủ yếu đã xác định cho từng vùng đất có mặt nước, Nhà nước giao đất này cho các tổ chức và cá nhân thích hợp để sử dụng.",
      "noi_dung": "Đất có mặt nước quy định trong Điều này gồm những đất thuộc vùng lãnh hải, nội thuỷ, sông, đầm, hồ lớn không thuộc sản xuất nông nghiệp.\nCăn cứ mục đích sử dụng chủ yếu đã xác định cho từng vùng đất có mặt nước, Nhà nước giao đất này cho các tổ chức và cá nhân thích hợp để sử dụng."
    },
    {
      "chuong": "Chương 3:CHẾ ĐỘ SỬ DỤNG CÁC LOẠI ĐẤT",
      "dieu": "Điều 45Người sử dụng đất chuyên dùng có nghĩa vụ:",
      "noi_dung": "Người sử dụng đất chuyên dùng có nghĩa vụ:"
    },
    {
      "chuong": "Chương 3:CHẾ ĐỘ SỬ DỤNG CÁC LOẠI ĐẤT",
      "dieu": "Điều 46Người được giao đất nông nghiệp, đất có rừng để xây dựng công trình công nghiệp, khoa học - kỹ thuật, giao thông, thuỷ lợi, văn hoá, xã hội, dịch vụ, an ninh, quốc phòng, thăm dò, khai thác khoáng sản, làm đồ gốm, gạch, ngói hoặc vật liệu xây dựng khác phải đền bù thiệt hại về đất nông nghiệp, đất có rừng cho Nhà nước.Hội đồng bộ trưởng và Ủy ban nhân dân các cấp được sử dụng khoản đền bù này vào việc khai hoang, vỡ hoá, thâm canh, bảo vệ, cải tạo đất, mở mang diện tích đất nông nghiệp, đất lâm nghiệp.",
      "noi_dung": "Người được giao đất nông nghiệp, đất có rừng để xây dựng công trình công nghiệp, khoa học - kỹ thuật, giao thông, thuỷ lợi, văn hoá, xã hội, dịch vụ, an ninh, quốc phòng, thăm dò, khai thác khoáng sản, làm đồ gốm, gạch, ngói hoặc vật liệu xây dựng khác phải đền bù thiệt hại về đất nông nghiệp, đất có rừng cho Nhà nước.\nHội đồng bộ trưởng và Ủy ban nhân dân các cấp được sử dụng khoản đền bù này vào việc khai hoang, vỡ hoá, thâm canh, bảo vệ, cải tạo đất, mở mang diện tích đất nông nghiệp, đất lâm nghiệp."
    },
    {
      "chuong": "Chương 3:CHẾ ĐỘ SỬ DỤNG CÁC LOẠI ĐẤT",
      "dieu": "Điều 47Đất chưa sử dụng là đất chưa được xác định để dùng vào mục đích nông nghiệp, lâm nghiệp, khu dân cư, chuyên dùng và Nhà nước chưa giao cho ai sử dụng ổn định, lâu dài.Hội đồng bộ trưởng lập quy hoạch, kế hoạch và có chính sách khuyến khích các tổ chức và cá nhân đưa đất chưa sử dụng vào sản xuất nông nghiệp, lâm nghiệp.",
      "noi_dung": "Đất chưa sử dụng là đất chưa được xác định để dùng vào mục đích nông nghiệp, lâm nghiệp, khu dân cư, chuyên dùng và Nhà nước chưa giao cho ai sử dụng ổn định, lâu dài.\nHội đồng bộ trưởng lập quy hoạch, kế hoạch và có chính sách khuyến khích các tổ chức và cá nhân đưa đất chưa sử dụng vào sản xuất nông nghiệp, lâm nghiệp."
    },
    {
      "chuong": "Chương 3:CHẾ ĐỘ SỬ DỤNG CÁC LOẠI ĐẤT",
      "dieu": "Điều 48Ngoài những nghĩa vụ đối với từng loại đất được quy định tại Điều 24, Điều 26 và Điều 45 của Luật này, người sử dụng đất còn có những nghĩa vụ sau đây:",
      "noi_dung": "Ngoài những nghĩa vụ đối với từng loại đất được quy định tại Điều 24, Điều 26 và Điều 45 của Luật này, người sử dụng đất còn có những nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương 3:CHẾ ĐỘ SỬ DỤNG CÁC LOẠI ĐẤT",
      "dieu": "Điều 49Người sử dụng đất có những quyền lợi sau đây:",
      "noi_dung": "Người sử dụng đất có những quyền lợi sau đây:"
    },
    {
      "chuong": "Chương 4:NHỮNG QUY ĐỊNH VỀ SỬ DỤNG ĐẤT ĐỐI VỚI TỔ CHỨC, CÁ NHÂN NƯỚC NGOÀI, TỔ CHỨC QUỐC TẾ, TỔ CHỨC LIÊN DOANH, HỢP TÁC CỦA VIỆT NAM VÀ NƯỚC NGOÀI",
      "dieu": "Điều 50Việc giao đất cho tổ chức, cá nhân nước ngoài, tổ chức quốc tế, tổ chức liên doanh, hợp tác của Việt Nam và nước ngoài để sử dụng do Hội đồng bộ trưởng nước Cộng hoà xã hội chủ nghĩa Việt Nam quyết định.",
      "noi_dung": "Việc giao đất cho tổ chức, cá nhân nước ngoài, tổ chức quốc tế, tổ chức liên doanh, hợp tác của Việt Nam và nước ngoài để sử dụng do Hội đồng bộ trưởng nước Cộng hoà xã hội chủ nghĩa Việt Nam quyết định."
    },
    {
      "chuong": "Chương 4:NHỮNG QUY ĐỊNH VỀ SỬ DỤNG ĐẤT ĐỐI VỚI TỔ CHỨC, CÁ NHÂN NƯỚC NGOÀI, TỔ CHỨC QUỐC TẾ, TỔ CHỨC LIÊN DOANH, HỢP TÁC CỦA VIỆT NAM VÀ NƯỚC NGOÀI",
      "dieu": "Điều 51Tổ chức, cá nhân nước ngoài, tổ chức quốc tế, tổ chức liên doanh, hợp tác của Việt Nam và nước ngoài được giao đất để sử dụng phải tuân theo các quy định của Luật này, trừ trường hợp điều ước quốc tế ký kết giữa nước Cộng hoà xã hội chủ nghĩa Việt Nam với nước ngoài hoặc tổ chức quốc tế có quy định khác.",
      "noi_dung": "Tổ chức, cá nhân nước ngoài, tổ chức quốc tế, tổ chức liên doanh, hợp tác của Việt Nam và nước ngoài được giao đất để sử dụng phải tuân theo các quy định của Luật này, trừ trường hợp điều ước quốc tế ký kết giữa nước Cộng hoà xã hội chủ nghĩa Việt Nam với nước ngoài hoặc tổ chức quốc tế có quy định khác."
    },
    {
      "chuong": "Chương 5:KHEN THƯỞNG VÀ XỬ PHẠT",
      "dieu": "Điều 52Địa phương, tổ chức và cá nhân có nhiều thành tích trong việc quản lý, bảo vệ, cải tạo, bồi bổ đất đai, mở rộng diện tích đất nông nghiệp, phủ xanh đất trống đồi núi trọc, tiết kiệm đất trong xây dựng cơ bản thì được khen thưởng, theo quy định của Hội đồng bộ trưởng.",
      "noi_dung": "Địa phương, tổ chức và cá nhân có nhiều thành tích trong việc quản lý, bảo vệ, cải tạo, bồi bổ đất đai, mở rộng diện tích đất nông nghiệp, phủ xanh đất trống đồi núi trọc, tiết kiệm đất trong xây dựng cơ bản thì được khen thưởng, theo quy định của Hội đồng bộ trưởng."
    },
    {
      "chuong": "Chương 5:KHEN THƯỞNG VÀ XỬ PHẠT",
      "dieu": "Điều 53Người nào mua, bán, lấn, chiếm đất đai, phát canh thu tô, huỷ hoại đất đai hoặc có hành vi khác vi phạm pháp luật đất đai thì bị xử phạt hành chính bằng một hoặc nhiều hình thức sau đây:",
      "noi_dung": "Người nào mua, bán, lấn, chiếm đất đai, phát canh thu tô, huỷ hoại đất đai hoặc có hành vi khác vi phạm pháp luật đất đai thì bị xử phạt hành chính bằng một hoặc nhiều hình thức sau đây:"
    },
    {
      "chuong": "Chương 5:KHEN THƯỞNG VÀ XỬ PHẠT",
      "dieu": "Điều 54Người nào lợi dụng chức vụ, quyền hạn hoặc vượt quá quyền hạn giao đất, thu hồi đất, cho phép chuyển mục đích sử dụng đất trái với quy định của pháp luật, thiếu tinh thần trách nhiệm làm thiệt hại đến tài nguyên đất đai, bao che cho người có hành vi vi phạm pháp luật đất đai, thì bị xử lý bằng một trong những hình thức sau đây:",
      "noi_dung": "Người nào lợi dụng chức vụ, quyền hạn hoặc vượt quá quyền hạn giao đất, thu hồi đất, cho phép chuyển mục đích sử dụng đất trái với quy định của pháp luật, thiếu tinh thần trách nhiệm làm thiệt hại đến tài nguyên đất đai, bao che cho người có hành vi vi phạm pháp luật đất đai, thì bị xử lý bằng một trong những hình thức sau đây:"
    },
    {
      "chuong": "Chương 5:KHEN THƯỞNG VÀ XỬ PHẠT",
      "dieu": "Điều 55Người nào có hành vi vi phạm pháp luật đất đai mà gây thiệt hại cho người khác thì ngoài việc bị xử phạt theo quy định tại Điều 53 và Điều 54 của Luật này còn phải bồi thường cho người bị thiệt hại.",
      "noi_dung": "Người nào có hành vi vi phạm pháp luật đất đai mà gây thiệt hại cho người khác thì ngoài việc bị xử phạt theo quy định tại Điều 53 và Điều 54 của Luật này còn phải bồi thường cho người bị thiệt hại."
    },
    {
      "chuong": "Chương 6:ĐIỀU KHOẢN CUỐI CÙNG",
      "dieu": "Điều 56Những quy định trước đây trái với Luật này đều bãi bỏ.",
      "noi_dung": "Những quy định trước đây trái với Luật này đều bãi bỏ."
    },
    {
      "chuong": "Chương 6:ĐIỀU KHOẢN CUỐI CÙNG",
      "dieu": "Điều 57Hội đồng bộ trưởng quy định chi tiết thi hành Luật này.Luật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá VIII, kỳ họp thứ 2, thông qua ngày 29 tháng 12 năm 1987.",
      "noi_dung": "Hội đồng bộ trưởng quy định chi tiết thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá VIII, kỳ họp thứ 2, thông qua ngày 29 tháng 12 năm 1987."
    }
  ]
}