{
  "law_id": "30-2018-QH14",
  "title": "Luật Đặc xá năm 2018, số 30/2018/QH14",
  "date": "2018-11-19",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "ĐẶC XÁ",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về nguyên tắc, thời điểm, trình tự, thủ tục, thẩm quyền, trách nhiệm thực hiện đặc xá; điều kiện, quyền và nghĩa vụ của người được đề nghị đặc xá; quyền và nghĩa vụ của người được đặc xá.",
      "noi_dung": "Luật này quy định về nguyên tắc, thời điểm, trình tự, thủ tục, thẩm quyền, trách nhiệm thực hiện đặc xá; điều kiện, quyền và nghĩa vụ của người được đề nghị đặc xá; quyền và nghĩa vụ của người được đặc xá."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụng",
      "noi_dung": "1. Người bị kết án phạt tù có thời hạn, tù chung thân.\n2. Cơ quan, tổ chức, công dân nước Cộng hòa xã hội chủ nghĩa Việt Nam; người nước ngoài cư trú ở Việt Nam, tổ chức nước ngoài, tổ chức quốc tế hoạt động trên lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam có liên quan đến hoạt động đặc xá."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Nguyên tắc thực hiện đặc xá",
      "noi_dung": "1. Tuân thủ Hiến pháp, pháp luật; bảo đảm lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân.\n2. Bảo đảm dân chủ, công bằng, khách quan, công khai, minh bạch.\n3. Bảo đảm yêu cầu về đối nội, đối ngoại, an ninh quốc gia, trật tự, an toàn xã hội."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Thời điểm đặc xá",
      "noi_dung": "1. Chủ tịch nước xem xét, quyết định về đặc xá nhân sự kiện trọng đại, ngày lễ lớn của đất nước.\n2. Chủ tịch nước xem xét, quyết định đặc xá trong trường hợp đặc biệt để đáp ứng yêu cầu đối nội, đối ngoại của Nhà nước mà không phụ thuộc vào thời điểm quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Chính sách của Nhà nước trong đặc xáNhà nước động viên, khuyến khích người bị kết án phạt tù ăn năn hối cải, tích cực học tập, lao động cải tạo để được hưởng đặc xá; tạo điều kiện thuận lợi cho người được đặc xá hòa nhập cộng đồng, ổn định cuộc sống, phấn đấu trở thành người có ích cho xã hội, phòng ngừa tái phạm tội, vi phạm pháp luật.",
      "noi_dung": "Nhà nước động viên, khuyến khích người bị kết án phạt tù ăn năn hối cải, tích cực học tập, lao động cải tạo để được hưởng đặc xá; tạo điều kiện thuận lợi cho người được đặc xá hòa nhập cộng đồng, ổn định cuộc sống, phấn đấu trở thành người có ích cho xã hội, phòng ngừa tái phạm tội, vi phạm pháp luật."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Các hành vi bị nghiêm cấm trong thực hiện đặc xá",
      "noi_dung": "1. Lợi dụng, lạm dụng chức vụ, quyền hạn để đề nghị đặc xá cho người không đủ điều kiện được đặc xá; không đề nghị đặc xá cho người đủ điều kiện được đặc xá; cản trở người bị kết án phạt tù thực hiện quyền được đề nghị đặc xá.\n2. Đưa hối lộ, nhận hối lộ, môi giới hối lộ, nhũng nhiễu trong việc thực hiện đặc xá.\n3. Cấp, xác nhận giấy tờ, tài liệu liên quan đến người được đề nghị đặc xá trái quy định của pháp luật.\n4. Từ chối cấp, xác nhận giấy tờ, tài liệu mà theo quy định của pháp luật người được đề nghị đặc xá phải được cấp, xác nhận.\n5. Giả mạo giấy tờ, tài liệu liên quan đến người được đề nghị đặc xá."
    },
    {
      "chuong": "Chương IIĐẶC XÁ NHÂN SỰ KIỆN TRỌNG ĐẠI, NGÀY LỄ LỚN CỦA ĐẤT NƯỚC",
      "dieu": "Điều 8. Trình tự, thủ tục trình Chủ tịch nước ban hành Quyết định về đặc xáTheo yêu cầu của Chủ tịch nước hoặc trong trường hợp Chính phủ đề nghị đặc xá được Chủ tịch nước chấp nhận, Chính phủ chủ trì, phối hợp với Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao và các cơ quan có liên quan nghiên cứu, xây dựng tờ trình của Chính phủ và dự thảo Quyết định về đặc xá. Tờ trình và dự thảo Quyết định về đặc xá phải được trình Chủ tịch nước chậm nhất là 60 ngày trước thời điểm đặc xá để Chủ tịch nước xem xét, ban hành Quyết định về đặc xá.",
      "noi_dung": "Theo yêu cầu của Chủ tịch nước hoặc trong trường hợp Chính phủ đề nghị đặc xá được Chủ tịch nước chấp nhận, Chính phủ chủ trì, phối hợp với Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao và các cơ quan có liên quan nghiên cứu, xây dựng tờ trình của Chính phủ và dự thảo Quyết định về đặc xá. Tờ trình và dự thảo Quyết định về đặc xá phải được trình Chủ tịch nước chậm nhất là 60 ngày trước thời điểm đặc xá để Chủ tịch nước xem xét, ban hành Quyết định về đặc xá."
    },
    {
      "chuong": "Chương IIĐẶC XÁ NHÂN SỰ KIỆN TRỌNG ĐẠI, NGÀY LỄ LỚN CỦA ĐẤT NƯỚC",
      "dieu": "Điều 9. Công bố, thông báo, niêm yết Quyết định về đặc xá",
      "noi_dung": "1. Văn phòng Chủ tịch nước chủ trì, phối hợp với các cơ quan có liên quan tổ chức công bố ngay Quyết định về đặc xá. Quyết định về đặc xá được thông báo trên phương tiện thông tin đại chúng.\n2. Sau khi được công bố, Quyết định về đặc xá được niêm yết tại trại giam, trại tạm giam, nhà tạm giữ."
    },
    {
      "chuong": "Chương IIĐẶC XÁ NHÂN SỰ KIỆN TRỌNG ĐẠI, NGÀY LỄ LỚN CỦA ĐẤT NƯỚC",
      "dieu": "Điều 10. Thành lập Hội đồng tư vấn đặc xá, Tổ thẩm định liên ngành",
      "noi_dung": "1. Khi có Quyết định về đặc xá, Chủ tịch nước quyết định thành lập Hội đồng tư vấn đặc xá bao gồm Chủ tịch là Phó Thủ tướng Chính phủ và các ủy viên là đại diện lãnh đạo các cơ quan, tổ chức sau đây:\n2. Thường trực Hội đồng tư vấn đặc xá là Bộ Công an.Thường trực Hội đồng tư vấn đặc xá giúp Hội đồng tư vấn đặc xá thực hiện trách nhiệm quy định tạiĐiều 35 của Luật này.\n3. Tổ thẩm định liên ngành do Hội đồng tư vấn đặc xá quyết định thành lập, bao gồm đại diện các cơ quan, tổ chức sau đây:"
    },
    {
      "chuong": "Chương IIĐẶC XÁ NHÂN SỰ KIỆN TRỌNG ĐẠI, NGÀY LỄ LỚN CỦA ĐẤT NƯỚC",
      "dieu": "Điều 11. Điều kiện của người được đề nghị đặc xá",
      "noi_dung": "1. Người đang chấp hành án phạt tù có thời hạn, người bị kết án phạt tù chung thân nhưng đã được giảm xuống tù có thời hạn được đề nghị đặc xá phải có đủ các điều kiện sau đây:\n2. Người đang được tạm đình chỉ chấp hành án phạt tù được đề nghị đặc xá phải có đủ các điều kiện sau đây:\n3. Người có đủ các điều kiện quy định tại các điểm a, c, d, đ, e và g khoản 1, các điểm a, c và d khoản 2 Điều này được Chủ tịch nước quyết định thời gian đã chấp hành án phạt tù ngắn hơn so với thời gian quy định tại điểm b khoản 1 Điều này khi thuộc một trong các trường hợp sau đây:\n4. Người dưới 18 tuổi đang chấp hành án phạt tù có đủ điều kiện quy định tại điểm a và điểm g khoản 1 Điều này hoặc người dưới 18 tuổi đang được tạm đình chỉ chấp hành án phạt tù có đủ điều kiện quy định tại điểm g khoản 1, điểm a và điểm d khoản 2 Điều này được Chủ tịch nước quyết định thời gian đã chấp hành án phạt tù ngắn hơn so với thời gian quy định tại điểm b khoản 1 Điều này.\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIĐẶC XÁ NHÂN SỰ KIỆN TRỌNG ĐẠI, NGÀY LỄ LỚN CỦA ĐẤT NƯỚC",
      "dieu": "Điều 12. Các trường hợp không được đề nghị đặc xáNgười có đủ điều kiện quy định tạiĐiều 11 của Luật nàykhông được đề nghị đặc xá khi thuộc một trong các trường hợp sau đây:",
      "noi_dung": "Người có đủ điều kiện quy định tại\nĐiều 11 của Luật này\nkhông được đề nghị đặc xá khi thuộc một trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương IIĐẶC XÁ NHÂN SỰ KIỆN TRỌNG ĐẠI, NGÀY LỄ LỚN CỦA ĐẤT NƯỚC",
      "dieu": "Điều 13. Quyền và nghĩa vụ của người được đề nghị đặc xá",
      "noi_dung": "1. Được phổ biến chính sách, pháp luật về đặc xá; thông báo Quyết định về đặc xá, văn bản hướng dẫn của cơ quan có thẩm quyền về điều kiện của người được đề nghị đặc xá và thông tin khác về đặc xá liên quan đến người được đề nghị đặc xá.\n2. Liên hệ với thân nhân để thu thập giấy tờ, tài liệu cần thiết cho việc hoàn thiện hồ sơ đề nghị đặc xá.\n3. Đề nghị cơ quan, tổ chức, cá nhân có thẩm quyền cấp, xác nhận giấy tờ, tài liệu cần thiết cho việc hoàn thiện hồ sơ đề nghị đặc xá.\n4. Cung cấp giấy tờ, tài liệu theo yêu cầu của cơ quan có thẩm quyền đề nghị đặc xá; khai báo đầy đủ, trung thực thông tin về cá nhân liên quan đến việc đề nghị đặc xá.\n5. Khiếu nại, tố cáo theo quy định tạiChương V của Luật này."
    },
    {
      "chuong": "Chương IIĐẶC XÁ NHÂN SỰ KIỆN TRỌNG ĐẠI, NGÀY LỄ LỚN CỦA ĐẤT NƯỚC",
      "dieu": "Điều 14. Hồ sơ đề nghị đặc xá",
      "noi_dung": "1. Đơn đề nghị đặc xá.\n2. Tài liệu chứng minh về cá nhân, hoàn cảnh gia đình của người được đề nghị đặc xá.\n3. Tài liệu chứng minh đã chấp hành xong hình phạt bổ sung là phạt tiền, đã nộp án phí. Trường hợp được miễn chấp hành hình phạt tiền, miễn nộp án phí phải có quyết định của Tòa án có thẩm quyền.Người bị kết án phạt tù về các tội phạm quy định tạiđiểm d khoản 1 Điều 11 của Luật nàyphải có tài liệu chứng minh đã thi hành xong nghĩa vụ trả lại tài sản, bồi thường thiệt hại, nghĩa vụ dân sự khác.Người thuộc trường hợp quy định tạiđiểm đ khoản 1 Điều 11 của Luật nàyphải có tài liệu chứng minh đã thi hành xong hoặc có tài liệu chứng minh đã thi hành được một phần nghĩa vụ trả lại tài sản, bồi thường thiệt hại hoặc nghĩa vụ dân sự khác và có quyết định của cơ quan thi hành án dân sự có thẩm quyền về việc chưa có điều kiện thi hành án. Trường hợp người được thi hành án đồng ý hoãn thi hành án hoặc không yêu cầu thi hành án đối với tài sản không thuộc sở hữu của Nhà nước thì phải có văn bản của người được thi hành án có xác nhận của cơ quan có thẩm quyền.Người thuộc trường hợp quy định tạiđiểm c khoản 3 Điều 11 của Luật nàyphải có kết luận của Hội đồng giám định y khoa, Bệnh viện cấp tỉnh hoặc cấp quân khu trở lên.Người thuộc trường hợp quy định tạiđiểm e khoản 3 Điều 11 của Luật nàyphải có xác nhận của Ủy ban nhân dân cấp xã nơi gia đình người đó cư trú.Người thuộc trường hợp quy định tạiđiểm h khoản 3 Điều 11 của Luật nàyphải có Giấy xác nhận khuyết tật của Ủy ban nhân dân cấp xã nơi người khuyết tật cư trú; quyết định của Tòa án có thẩm quyền tuyên bố có khó khăn trong nhận thức, làm chủ hành vi.\n4. Bản cam kết không vi phạm pháp luật, chấp hành đầy đủ hình phạt bổ sung không phải là hình phạt tiền, nghĩa vụ trả lại tài sản, bồi thường thiệt hại, nghĩa vụ dân sự khác sau khi được đặc xá.\n5. Văn bản đề nghị đặc xá của Giám thị trại giam, Giám thị trại tạm giam thuộc Bộ Công an, Bộ Quốc phòng, Thủ trưởng cơ quan thi hành án hình sự Công an cấp tỉnh, Thủ trưởng cơ quan thi hành án hình sự cấp quân khu.Trường hợp người được đề nghị đặc xá là người đang được tạm đình chỉ chấp hành án phạt tù thì phải có văn bản đề nghị đặc xá của Tòa án nhân dân cấp tỉnh, Tòa án quân sự cấp quân khu và văn bản nhận xét của Ủy ban nhân dân cấp xã, đơn vị quân đội được giao quản lý người đó về việc chấp hành nghiêm chỉnh pháp luật trong thời gian được tạm đình chỉ chấp hành án phạt tù."
    },
    {
      "chuong": "Chương IIĐẶC XÁ NHÂN SỰ KIỆN TRỌNG ĐẠI, NGÀY LỄ LỚN CỦA ĐẤT NƯỚC",
      "dieu": "Điều 15. Trình tự, thủ tục lập hồ sơ, danh sách người đủ điều kiện được đề nghị đặc xá",
      "noi_dung": "1. Ngay sau khi Quyết định về đặc xá được công bố, thông báo trên phương tiện thông tin đại chúng, trại giam, trại tạm giam, cơ quan thi hành án hình sự Công an cấp huyện phải niêm yết, phổ biến cho người đang chấp hành án phạt tù biết.Trong thời hạn 05 ngày kể từ ngày Quyết định về đặc xá được niêm yết, phổ biến, người đang chấp hành án phạt tù có thời hạn, tù chung thân nhưng đã được giảm xuống tù có thời hạn căn cứ vào quy định tạiĐiều 11vàĐiều 12 của Luật nàylàm đơn đề nghị đặc xá.\n2. Trong thời hạn 10 ngày kể từ ngày Quyết định về đặc xá được niêm yết, phổ biến, việc lập danh sách, hồ sơ của người đủ điều kiện được đề nghị đặc xá thực hiện như sau:\n3. Trong thời hạn 15 ngày kể từ ngày Quyết định về đặc xá được công bố, thông báo trên phương tiện thông tin đại chúng, Chánh án Tòa án nhân dân cấp tỉnh, Chánh án Tòa án quân sự cấp quân khu đã ra quyết định tạm đình chỉ chấp hành án phạt tù có trách nhiệm thông báo Quyết định về đặc xá cho người đang được tạm đình chỉ chấp hành án phạt tù, lập danh sách, hồ sơ của người đủ điều kiện được đề nghị đặc xá gửi Tổ thẩm định liên ngành.Trường hợp người đang được tạm đình chỉ chấp hành án phạt tù cư trú ở địa phương ngoài phạm vi địa giới hành chính của Tòa án đã ra quyết định tạm đình chỉ thì Tòa án đã ra quyết định tạm đình chỉ thông báo cho Tòa án nhân dân cấp huyện, Tòa án quân sự khu vực nơi người đang được tạm đình chỉ cư trú lập danh sách, hồ sơ của người được đề nghị đặc xá, chuyển đến Tòa án đã ra quyết định tạm đình chỉ để tổng hợp, gửi Tổ thẩm định liên ngành.\n4. Giám thị trại giam, Giám thị trại tạm giam, Thủ trưởng cơ quan thi hành án hình sự Công an cấp huyện, Chánh án Tòa án nhân dân cấp tỉnh và Chánh án Tòa án quân sự cấp quân khu có trách nhiệm thông báo, niêm yết công khai danh sách người được đề nghị đặc xá.\n5. Giám thị trại giam thuộc Bộ Công an, Bộ Quốc phòng, Thủ trưởng cơ quan quản lý trực tiếp trại tạm giam thuộc Bộ Công an, Thủ trưởng cơ quan thi hành án hình sự Công an cấp tỉnh, Thủ trưởng cơ quan thi hành án hình sự cấp quân khu, Chánh án Tòa án nhân dân cấp tỉnh, Chánh án Tòa án quân sự cấp quân khu thông báo bằng văn bản cho Viện kiểm sát có thẩm quyền quy định tạiĐiều 30 của Luật nàyvề kết quả lập danh sách, hồ sơ của người được đề nghị đặc xá để kiểm sát trước khi gửi Tổ thẩm định liên ngành.\n6. Giám thị trại giam thuộc Bộ Công an, Thủ trưởng cơ quan quản lý trực tiếp trại tạm giam thuộc Bộ Công an, Thủ trưởng cơ quan thi hành án hình sự Công an cấp tỉnh, Thủ trưởng cơ quan quản lý thi hành án hình sự Bộ Quốc phòng, Chánh án Tòa án nhân dân cấp tỉnh, Chánh án Tòa án quân sự cấp quân khu căn cứ kết quả thẩm định của Tổ thẩm định liên ngành lập danh sách, hồ sơ của người đủ điều kiện được đề nghị đặc xá và danh sách, hồ sơ của người không đủ điều kiện đề nghị đặc xá gửi Thường trực Hội đồng tư vấn đặc xá.\n7. Bộ Công an, Bộ Quốc phòng, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, trong phạm vi nhiệm vụ, quyền hạn của mình, hướng dẫn thực hiện Điều này."
    },
    {
      "chuong": "Chương IIĐẶC XÁ NHÂN SỰ KIỆN TRỌNG ĐẠI, NGÀY LỄ LỚN CỦA ĐẤT NƯỚC",
      "dieu": "Điều 16. Thẩm định hồ sơ đề nghị đặc xá",
      "noi_dung": "1. Tổ thẩm định liên ngành thẩm định danh sách, hồ sơ của người được đề nghị đặc xá trong thời hạn 15 ngày kể từ ngày người có thẩm quyền quy định tạikhoản 2 và khoản 3 Điều 15 của Luật nàygửi danh sách, hồ sơ cho Tổ thẩm định liên ngành.\n2. Tổ thẩm định liên ngành tổng hợp kết quả thẩm định, lập biên bản thẩm định kèm theo danh sách người đủ điều kiện được đề nghị đặc xá, danh sách người không đủ điều kiện đề nghị đặc xá, gửi cho người có thẩm quyền quy định tạikhoản 2 và khoản 3 Điều 15 của Luật nàyđể hoàn thiện danh sách, hồ sơ người đủ điều kiện được đề nghị đặc xá theo kết quả thẩm định và chuyển đến Thường trực Hội đồng tư vấn đặc xá hoặc báo cáo cơ quan có thẩm quyền chuyển đến Thường trực Hội đồng tư vấn đặc xá theo quy định tạikhoản 6 Điều 15 của Luật này."
    },
    {
      "chuong": "Chương IIĐẶC XÁ NHÂN SỰ KIỆN TRỌNG ĐẠI, NGÀY LỄ LỚN CỦA ĐẤT NƯỚC",
      "dieu": "Điều 17. Thẩm tra, duyệt, kiểm tra hồ sơ đề nghị đặc xá và trình Chủ tịch nước danh sách đề nghị đặc xá",
      "noi_dung": "1. Thường trực Hội đồng tư vấn đặc xá tập hợp danh sách, hồ sơ người đủ điều kiện được đề nghị đặc xá, người không đủ điều kiện đề nghị đặc xá do người có thẩm quyền quy định tạikhoản 6 Điều 15 của Luật nàylập theo kết quả thẩm định của Tổ thẩm định liên ngành và chuyển danh sách kèm theo văn bản đề nghị đặc xá đến các ủy viên Hội đồng tư vấn đặc xá để thẩm tra.\n2. Ủy viên Hội đồng tư vấn đặc xá nghiên cứu, thẩm tra danh sách, văn bản đề nghị đặc xá; trường hợp cần thiết có thể yêu cầu Thường trực Hội đồng tư vấn đặc xá giải trình, gửi hồ sơ, cung cấp tài liệu bổ sung. Thường trực Hội đồng tư vấn đặc xá có trách nhiệm tổng hợp ý kiến của ủy viên Hội đồng tư vấn đặc xá, trình Hội đồng tư vấn đặc xá xem xét, quyết định.\n3. Hội đồng tư vấn đặc xá tổ chức duyệt danh sách, hồ sơ đề nghị đặc xá do Thường trực Hội đồng tư vấn đặc xá trình; tổng hợp và lập danh sách người đủ điều kiện được đề nghị đặc xá để trình Chủ tịch nước xem xét, quyết định.\n4. Văn phòng Chủ tịch nước rà soát, kiểm tra danh sách, hồ sơ những người được Hội đồng tư vấn đặc xá đề nghị, trình Chủ tịch nước quyết định."
    },
    {
      "chuong": "Chương IIĐẶC XÁ NHÂN SỰ KIỆN TRỌNG ĐẠI, NGÀY LỄ LỚN CỦA ĐẤT NƯỚC",
      "dieu": "Điều 18. Thực hiện Quyết định đặc xá",
      "noi_dung": "1. Văn phòng Chủ tịch nước chủ trì, phối hợp với các cơ quan có liên quan tổ chức công bố Quyết định đặc xá. Quyết định đặc xá được thông báo trên phương tiện thông tin đại chúng.Quyết định đặc xá và danh sách người được đặc xá được niêm yết tại trại giam, trại tạm giam, nhà tạm giữ nơi người được đặc xá đang chấp hành án và thông báo bằng văn bản đến Ủy ban nhân dân cấp xã, đơn vị quân đội nơi người đó về cư trú, làm việc; trường hợp người được đặc xá là người đang được tạm đình chỉ chấp hành án phạt tù thì thông báo bằng văn bản đến Ủy ban nhân dân cấp xã nơi người đó cư trú hoặc đơn vị quân đội được giao quản lý người đó.\n2. Giám thị trại giam, Giám thị trại tạm giam, Thủ trưởng cơ quan thi hành án hình sự Công an cấp huyện, Thủ trưởng cơ quan thi hành án hình sự cấp quân khu, Chánh án Tòa án nhân dân cấp tỉnh, Chánh án Tòa án quân sự cấp quân khu tổ chức công bố và thực hiện Quyết định đặc xá đối với người được đặc xá.\n3. Giám thị trại giam, Giám thị trại tạm giam thuộc Bộ Công an, Bộ Quốc phòng; Giám thị trại giam thuộc quân khu cấp Giấy chứng nhận đặc xá cho người đang chấp hành án phạt tù tại trại giam, trại tạm giam được đặc xá.Thủ trưởng cơ quan thi hành án hình sự Công an cấp tỉnh cấp Giấy chứng nhận đặc xá cho người đang chấp hành án phạt tù tại trại tạm giam Công an cấp tỉnh, nhà tạm giữ Công an cấp huyện được đặc xá.Thủ trưởng cơ quan thi hành án hình sự cấp quân khu cấp Giấy chứng nhận đặc xá cho người đang chấp hành án phạt tù tại trại tạm giam cấp quân khu được đặc xá.Chánh án Tòa án nhân dân cấp tỉnh, Chánh án Tòa án quân sự cấp quân khu cấp Giấy chứng nhận đặc xá cho người đang được tạm đình chỉ chấp hành án phạt tù được đặc xá.\n4. Người đã cấp Giấy chứng nhận đặc xá có trách nhiệm gửi bản sao giấy chứng nhận đó đến Trung tâm lý lịch tư pháp quốc gia, Tòa án đã ra quyết định thi hành án, cơ quan chịu trách nhiệm thi hành các hình phạt bổ sung, cơ quan thi hành án dân sự đã ra quyết định chưa có điều kiện thi hành án, cơ quan thi hành án hình sự Công an cấp huyện, Ủy ban nhân dân cấp xã, tổ chức, đơn vị quân đội nơi người được đặc xá về cư trú, làm việc, cơ quan nhận người bị trích xuất.Trường hợp không xác định được nơi người được đặc xá về cư trú thì cơ quan đã cấp Giấy chứng nhận đặc xá có trách nhiệm liên hệ với Ủy ban nhân dân cấp xã hoặc tổ chức, đơn vị quân đội để tiếp nhận người được đặc xá và gửi bản sao giấy chứng nhận đến Ủy ban nhân dân cấp xã nơi người đó sẽ về cư trú hoặc cơ quan, tổ chức, đơn vị quân đội nơi người đó về làm việc."
    },
    {
      "chuong": "Chương IIĐẶC XÁ NHÂN SỰ KIỆN TRỌNG ĐẠI, NGÀY LỄ LỚN CỦA ĐẤT NƯỚC",
      "dieu": "Điều 19. Thực hiện Quyết định đặc xá đối với người nước ngoài",
      "noi_dung": "1. Khi có Quyết định đặc xá đối với người nước ngoài, Bộ Công an, Bộ Quốc phòng chủ trì phối hợp với Bộ Ngoại giao thông báo cho cơ quan đại diện ngoại giao, cơ quan lãnh sự của nước mà người được đặc xá là công dân biết và đề nghị phối hợp thực hiện Quyết định đặc xá.\n2. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIĐẶC XÁ NHÂN SỰ KIỆN TRỌNG ĐẠI, NGÀY LỄ LỚN CỦA ĐẤT NƯỚC",
      "dieu": "Điều 20. Quyền và nghĩa vụ của người được đặc xá",
      "noi_dung": "1. Người được đặc xá có quyền sau đây:\n2. Người được đặc xá có nghĩa vụ sau đây:\n3. Người được đặc xá là người nước ngoài có các quyền quy định tại điểm a và điểm c khoản 1 Điều này, phải thực hiện các nghĩa vụ quy định tại điểm b và điểm c khoản 2 Điều này."
    },
    {
      "chuong": "Chương IIĐẶC XÁ NHÂN SỰ KIỆN TRỌNG ĐẠI, NGÀY LỄ LỚN CỦA ĐẤT NƯỚC",
      "dieu": "Điều 21. Quy định chi tiết, hướng dẫn về hồ sơ đề nghị đặc xá, trình tự, thủ tục lập danh sách, thẩm định, thẩm tra hồ sơ đề nghị đặc xá",
      "noi_dung": "1. Chính phủ quy định chi tiết về hồ sơ đề nghị đặc xá, trình tự, thủ tục lập danh sách, thẩm định, thẩm tra danh sách, hồ sơ đề nghị đặc xá và thực hiện Quyết định về đặc xá.\n2. Bộ Công an, Bộ Quốc phòng, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao và cơ quan, tổ chức có liên quan, trong phạm vi nhiệm vụ, quyền hạn của mình, hướng dẫn, phối hợp thực hiện việc lập danh sách, xét duyệt hồ sơ đề nghị đặc xá."
    },
    {
      "chuong": "Chương IIIĐẶC XÁ TRONG TRƯỜNG HỢP ĐẶC BIỆT",
      "dieu": "Điều 22. Người được đặc xá trong trường hợp đặc biệtTrong trường hợp đặc biệt để đáp ứng yêu cầu về đối nội, đối ngoại của Nhà nước, Chủ tịch nước quyết định đặc xá cho người đang chấp hành án phạt tù có thời hạn, người đang được hoãn chấp hành án phạt tù, người đang được tạm đình chỉ chấp hành án phạt tù, người đang chấp hành án phạt tù chung thân mà không phụ thuộc vào các điều kiện quy định tạiĐiều 11vàĐiều 12 của Luật này.",
      "noi_dung": "Trong trường hợp đặc biệt để đáp ứng yêu cầu về đối nội, đối ngoại của Nhà nước, Chủ tịch nước quyết định đặc xá cho người đang chấp hành án phạt tù có thời hạn, người đang được hoãn chấp hành án phạt tù, người đang được tạm đình chỉ chấp hành án phạt tù, người đang chấp hành án phạt tù chung thân mà không phụ thuộc vào các điều kiện quy định tại\nĐiều 11\nvà\nĐiều 12 của Luật này\n."
    },
    {
      "chuong": "Chương IIIĐẶC XÁ TRONG TRƯỜNG HỢP ĐẶC BIỆT",
      "dieu": "Điều 23. Trình tự, thủ tục lập hồ sơ đề nghị đặc xá trong trường hợp đặc biệt",
      "noi_dung": "1. Theo yêu cầu của Chủ tịch nước hoặc trong trường hợp Chính phủ đề nghị đặc xá được Chủ tịch nước chấp nhận, Chính phủ chủ trì, phối hợp với Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao và các cơ quan, tổ chức có liên quan lập hồ sơ đề nghị đặc xá trình Chủ tịch nước xem xét, quyết định.\n2. Bộ Công an chịu trách nhiệm lập hồ sơ đề nghị đặc xá của người đang chấp hành án phạt tù có thời hạn, tù chung thân báo cáo Chính phủ để trình Chủ tịch nước xem xét, quyết định.Tòa án nhân dân tối cao chịu trách nhiệm lập hồ sơ đề nghị đặc xá của người đang được hoãn chấp hành án phạt tù, người đang được tạm đình chỉ chấp hành án phạt tù gửi Chính phủ để trình Chủ tịch nước xem xét, quyết định.\n3. Văn phòng Chủ tịch nước rà soát, kiểm tra hồ sơ của người được đề nghị đặc xá trình Chủ tịch nước quyết định."
    },
    {
      "chuong": "Chương IIIĐẶC XÁ TRONG TRƯỜNG HỢP ĐẶC BIỆT",
      "dieu": "Điều 24. Thực hiện Quyết định đặc xá trong trường hợp đặc biệt",
      "noi_dung": "1. Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm tổ chức thực hiện Quyết định đặc xá trong trường hợp đặc biệt.\n2. Việc thực hiện Quyết định đặc xá đối với người nước ngoài trong trường hợp đặc biệt được áp dụng theo quy định tạiĐiều 19 của Luật này.\n3. Người được đặc xá trong trường hợp đặc biệt có các quyền và nghĩa vụ quy định tạiĐiều 20 của Luật này."
    },
    {
      "chuong": "Chương IVTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC TRONG VIỆC THỰC HIỆN ĐẶC XÁ",
      "dieu": "Điều 25. Trách nhiệm của Chính phủ",
      "noi_dung": "1. Đề nghị Chủ tịch nước đặc xá nhân sự kiện trọng đại, ngày lễ lớn của đất nước và trong trường hợp đặc biệt.\n2. Chỉ đạo việc tổ chức tuyên truyền, phổ biến về ý nghĩa, mục đích và nội dung của hoạt động đặc xá.\n3. Chỉ đạo Bộ Công an, Bộ Quốc phòng, các cơ quan khác của Chính phủ và Ủy ban nhân dân các cấp thực hiện đặc xá theo quy định của Luật này."
    },
    {
      "chuong": "Chương IVTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC TRONG VIỆC THỰC HIỆN ĐẶC XÁ",
      "dieu": "Điều 26. Trách nhiệm của Văn phòng Chủ tịch nước",
      "noi_dung": "1. Rà soát, kiểm tra danh sách, hồ sơ những người được Hội đồng tư vấn đặc xá hoặc Chính phủ đề nghị, trình Chủ tịch nước quyết định.\n2. Chủ trì, phối hợp với các cơ quan có liên quan tổ chức công bố Quyết định về đặc xá, Quyết định đặc xá.\n3. Thực hiện nhiệm vụ khác về đặc xá được Chủ tịch nước giao."
    },
    {
      "chuong": "Chương IVTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC TRONG VIỆC THỰC HIỆN ĐẶC XÁ",
      "dieu": "Điều 27. Trách nhiệm của Bộ Công an",
      "noi_dung": "1. Chủ trì phối hợp với Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, Bộ Tư pháp và các cơ quan có liên quan kiểm tra hoạt động đặc xá tại các trại giam, trại tạm giam, cơ quan thi hành án hình sự Công an cấp tỉnh, cấp huyện.\n2. Hướng dẫn, kiểm tra, đôn đốc Giám thị trại giam, Giám thị trại tạm giam thuộc Bộ Công an và Thủ trưởng cơ quan thi hành án hình sự Công an cấp tỉnh thực hiện việc lập danh sách, hồ sơ đề nghị đặc xá, tổ chức thực hiện Quyết định về đặc xá, Quyết định đặc xá theo quy định của Luật này.\n3. Chỉ đạo công an các cấp phối hợp với cơ quan, tổ chức có liên quan trong việc quản lý, giáo dục và giúp đỡ người được đặc xá trở về địa phương, hòa nhập cộng đồng, ổn định cuộc sống và phòng ngừa tái phạm tội, vi phạm pháp luật."
    },
    {
      "chuong": "Chương IVTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC TRONG VIỆC THỰC HIỆN ĐẶC XÁ",
      "dieu": "Điều 28. Trách nhiệm của Bộ Quốc phòngHướng dẫn, kiểm tra, đôn đốc Giám thị trại giam, Giám thị trại tạm giam thuộc Bộ Quốc phòng, Thủ trưởng cơ quan thi hành án hình sự cấp quân khu thực hiện việc lập danh sách, hồ sơ đề nghị đặc xá, tổ chức thực hiện Quyết định về đặc xá, Quyết định đặc xá theo quy định của Luật này.",
      "noi_dung": "Hướng dẫn, kiểm tra, đôn đốc Giám thị trại giam, Giám thị trại tạm giam thuộc Bộ Quốc phòng, Thủ trưởng cơ quan thi hành án hình sự cấp quân khu thực hiện việc lập danh sách, hồ sơ đề nghị đặc xá, tổ chức thực hiện Quyết định về đặc xá, Quyết định đặc xá theo quy định của Luật này."
    },
    {
      "chuong": "Chương IVTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC TRONG VIỆC THỰC HIỆN ĐẶC XÁ",
      "dieu": "Điều 29. Trách nhiệm của Tòa án nhân dân tối cao",
      "noi_dung": "1. Phối hợp với Chính phủ, Viện kiểm sát nhân dân tối cao, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, Bộ Công an, Bộ Quốc phòng, Bộ Tư pháp và các cơ quan, tổ chức có liên quan trong hoạt động đặc xá.\n2. Hướng dẫn, kiểm tra, đôn đốc Tòa án nhân dân cấp tỉnh, Tòa án nhân dân cấp huyện, Tòa án quân sự cấp quân khu, Tòa án quân sự khu vực lập danh sách, hồ sơ đề nghị đặc xá, tổ chức thực hiện Quyết định về đặc xá, Quyết định đặc xá theo quy định của Luật này."
    },
    {
      "chuong": "Chương IVTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC TRONG VIỆC THỰC HIỆN ĐẶC XÁ",
      "dieu": "Điều 30. Trách nhiệm của Viện kiểm sát nhân dân tối cao",
      "noi_dung": "1. Trực tiếp kiểm sát việc lập hồ sơ đề nghị đặc xá, thực hiện Quyết định đặc xá tại trại giam, trại tạm giam thuộc Bộ Công an, Bộ Quốc phòng quy định tạikhoản 1, các điểm a, b, d và đ khoản 2, khoản 4 Điều 15vàĐiều 18 của Luật này. Khi xét thấy cần thiết, trực tiếp kiểm sát việc lập hồ sơ đề nghị đặc xá, thực hiện Quyết định đặc xá tại trại tạm giam thuộc Công an cấp tỉnh, trại tạm giam cấp quân khu, cơ quan thi hành án hình sự Công an cấp tỉnh, Tòa án nhân dân cấp tỉnh, Tòa án quân sự cấp quân khu thuộc thẩm quyền kiểm sát của Viện kiểm sát nhân dân cấp tỉnh, Viện kiểm sát quân sự cấp quân khu quy định tại khoản 2 Điều này.\n2. Hướng dẫn, kiểm tra, đôn đốc Viện kiểm sát nhân dân cấp tỉnh, Viện kiểm sát quân sự cấp quân khu thực hiện kiểm sát việc lập hồ sơ đề nghị đặc xá, thực hiện Quyết định đặc xá tại trại tạm giam thuộc Công an cấp tỉnh, trại tạm giam cấp quân khu, cơ quan thi hành án hình sự Công an cấp tỉnh, Tòa án nhân dân cấp tỉnh, Tòa án quân sự cấp quân khu quy định tạikhoản 1, các điểm c, d và đ khoản 2, khoản 3 và khoản 4 Điều 15vàĐiều 18 của Luật này.\n3. Thực hiện, hướng dẫn việc thực hiện quyền yêu cầu, kiến nghị khi kiểm sát việc lập hồ sơ đề nghị đặc xá, thực hiện Quyết định đặc xá; kiểm sát việc giải quyết khiếu nại theo quy định tạiĐiều 37 của Luật này."
    },
    {
      "chuong": "Chương IVTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC TRONG VIỆC THỰC HIỆN ĐẶC XÁ",
      "dieu": "Điều 31. Trách nhiệm của Bộ Tư pháp",
      "noi_dung": "1. Chỉ đạo cơ quan thi hành án dân sự phối hợp với trại giam, trại tạm giam, cơ quan thi hành án hình sự Công an cấp tỉnh, cấp huyện, cơ quan thi hành án hình sự cấp quân khu, Tòa án nhân dân cấp tỉnh, Tòa án nhân dân cấp huyện, Tòa án quân sự cấp quân khu, Tòa án quân sự khu vực, Viện kiểm sát nhân dân cấp tỉnh, Viện kiểm sát nhân dân cấp huyện, Viện kiểm sát quân sự cấp quân khu, Viện kiểm sát quân sự khu vực trong việc:\n2. Phối hợp với Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, Bộ Công an, Bộ Quốc phòng và các cơ quan, tổ chức khác thực hiện các hoạt động khác liên quan đến công tác đặc xá theo quy định của Luật này."
    },
    {
      "chuong": "Chương IVTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC TRONG VIỆC THỰC HIỆN ĐẶC XÁ",
      "dieu": "Điều 32. Trách nhiệm của Bộ Ngoại giao",
      "noi_dung": "1. Đề xuất Chính phủ trình Chủ tịch nước xem xét, quyết định đặc xá cho đối tượng quy định tạiĐiều 22 của Luật nàylà người nước ngoài theo quy định tạiĐiều 23 của Luật này.\n2. Phối hợp với Bộ Công an, Bộ Quốc phòng và các Bộ, ngành có liên quan thực hiện tuyên truyền đối ngoại về công tác đặc xá; phối hợp thực hiện Quyết định đặc xá đối với người được đặc xá là người nước ngoài và thực hiện các hoạt động khác liên quan đến công tác đặc xá theo quy định của Luật này."
    },
    {
      "chuong": "Chương IVTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC TRONG VIỆC THỰC HIỆN ĐẶC XÁ",
      "dieu": "Điều 33. Trách nhiệm của Ủy ban nhân dân các cấp, cơ quan, tổ chức có liên quan",
      "noi_dung": "1. Tuyên truyền, phổ biến, giáo dục pháp luật về đặc xá, Quyết định về đặc xá.\n2. Cung cấp thông tin, tài liệu có liên quan đến nhân thân; cấp giấy chứng nhận, xác nhận về việc chấp hành chính sách, pháp luật, hoàn cảnh gia đình hoặc giấy tờ, tài liệu cần thiết khác của người đủ điều kiện được đề nghị đặc xá.\n3. Tiếp nhận, giúp đỡ người được đặc xá trở về hòa nhập với gia đình và cộng đồng, tạo điều kiện về việc làm, ổn định cuộc sống, trở thành người có ích cho xã hội, phòng ngừa tái phạm tội, vi phạm pháp luật.\n4. Chính phủ quy định chi tiết khoản 3 Điều này."
    },
    {
      "chuong": "Chương IVTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC TRONG VIỆC THỰC HIỆN ĐẶC XÁ",
      "dieu": "Điều 34. Trách nhiệm của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận",
      "noi_dung": "1. Phối hợp với các cơ quan, tổ chức có liên quan tuyên truyền, phổ biến pháp luật về đặc xá, Quyết định về đặc xá.\n2. Phối hợp với chính quyền địa phương giúp đỡ người được đặc xá trở về hòa nhập với gia đình và cộng đồng, tạo điều kiện về việc làm, ổn định cuộc sống, trở thành người có ích cho xã hội, phòng ngừa tái phạm tội, vi phạm pháp luật\n3. Giám sát việc thực hiện pháp luật về đặc xá theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IVTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC TRONG VIỆC THỰC HIỆN ĐẶC XÁ",
      "dieu": "Điều 35. Trách nhiệm của Hội đồng tư vấn đặc xá",
      "noi_dung": "1. Tổ chức triển khai thực hiện Quyết định về đặc xá.\n2. Thẩm tra, duyệt hồ sơ đề nghị đặc xá, danh sách người đủ điều kiện được đề nghị đặc xá, danh sách người không đủ điều kiện đề nghị đặc xá do Thường trực Hội đồng tư vấn đặc xá trình.\n3. Tổng hợp, lập danh sách người đủ điều kiện được đề nghị đặc xá trình Chủ tịch nước xem xét, quyết định.\n4. Thực hiện nhiệm vụ khác về đặc xá được Chủ tịch nước giao."
    },
    {
      "chuong": "Chương VKHIẾU NẠI, TỐ CÁO TRONG THỰC HIỆN ĐẶC XÁ",
      "dieu": "Điều 36. Khiếu nại về việc lập danh sách người đủ điều kiện được đề nghị đặc xá nhân sự kiện trọng đại, ngày lễ lớn của đất nước",
      "noi_dung": "1. Người có đơn xin đặc xá có quyền khiếu nại về việc người đó có đủ điều kiện được đề nghị đặc xá nhưng không được Giám thị trại giam, Giám thị trại tạm giam thuộc Bộ Công an, Bộ Quốc phòng, Thủ trưởng cơ quan thi hành án hình sự Công an cấp tỉnh, Thủ trưởng cơ quan thi hành án hình sự cấp quân khu, Chánh án Tòa án nhân dân cấp tỉnh, Chánh án Tòa án quân sự cấp quân khu đưa vào danh sách người đủ điều kiện được đề nghị đặc xá.\n2. Người khiếu nại có thể tự mình hoặc thông qua người đại diện hợp pháp khiếu nại đến người có thẩm quyền quy định tạikhoản 1 Điều 37 của Luật này.\n3. Thời hạn khiếu nại là 05 ngày kể từ ngày thông báo, niêm yết danh sách người đủ điều kiện được đề nghị đặc xá quy định tạikhoản 4 Điều 15 của Luật này."
    },
    {
      "chuong": "Chương VKHIẾU NẠI, TỐ CÁO TRONG THỰC HIỆN ĐẶC XÁ",
      "dieu": "Điều 37. Thẩm quyền và thời hạn giải quyết khiếu nại",
      "noi_dung": "1. Giám thị trại giam, Giám thị trại tạm giam thuộc Bộ Quốc phòng, Thủ trưởng cơ quan quản lý trực tiếp trại tạm giam thuộc Bộ Công an, Thủ trưởng cơ quan thi hành án hình sự Công an cấp tỉnh, Thủ trưởng cơ quan thi hành án hình sự cấp quân khu, Chánh án Tòa án nhân dân cấp tỉnh, Chánh án Tòa án quân sự cấp quân khu có trách nhiệm giải quyết khiếu nại trong thời hạn 05 ngày kể từ ngày nhận được khiếu nại.Quyết định giải quyết khiếu nại phải được gửi ngay cho người khiếu nại và Viện kiểm sát đã thực hiện kiểm sát việc lập hồ sơ, danh sách người đủ điều kiện được đề nghị đặc xá quy định tại Luật này.\n2. Trường hợp không đồng ý với quyết định giải quyết khiếu nại của người có thẩm quyền quy định tại khoản 1 Điều này thì trong thời hạn 05 ngày kể từ ngày nhận được Quyết định giải quyết khiếu nại, người khiếu nại có quyền tiếp tục khiếu nại đến Bộ trưởng Bộ Công an, Bộ trưởng Bộ Quốc phòng, Chánh án Tòa án nhân dân tối cao; Viện kiểm sát quy định tại khoản 1 Điều này có quyền kiến nghị đến Bộ trưởng Bộ Công an, Bộ trưởng Bộ Quốc phòng, Chánh án Tòa án nhân dân tối cao.Trong thời hạn 05 ngày kể từ ngày nhận được khiếu nại, kiến nghị, Bộ trưởng Bộ Công an, Bộ trưởng Bộ Quốc phòng, Chánh án Tòa án nhân dân tối cao có trách nhiệm giải quyết, nếu chấp nhận khiếu nại, kiến nghị thì đưa vào danh sách người đủ điều kiện được đề nghị đặc xá; nếu không chấp nhận thì đưa vào danh sách người không đủ điều kiện đề nghị đặc xá; đồng thời thông báo bằng văn bản cho người khiếu nại, Viện kiểm sát kiến nghị."
    },
    {
      "chuong": "Chương VKHIẾU NẠI, TỐ CÁO TRONG THỰC HIỆN ĐẶC XÁ",
      "dieu": "Điều 38. Tố cáo hành vi vi phạm pháp luật trong thực hiện đặc xáCá nhân có quyền tố cáo hành vi vi phạm pháp luật trong thực hiện đặc xá. Việc tố cáo và giải quyết tố cáo trong thực hiện đặc xá được thực hiện theo quy định của pháp luật về tố cáo.",
      "noi_dung": "Cá nhân có quyền tố cáo hành vi vi phạm pháp luật trong thực hiện đặc xá. Việc tố cáo và giải quyết tố cáo trong thực hiện đặc xá được thực hiện theo quy định của pháp luật về tố cáo."
    },
    {
      "chuong": "Chương VIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 39. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2019.\n2. Luật Đặc xá số 07/2007/QH12 hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành."
    }
  ]
}