{
  "law_id": "30-2004-QH11",
  "title": "Luật Xuất bản năm 2004",
  "date": "2004-12-03",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "CỦA QUỐC HỘI NƯỚC CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về tổ chức và hoạt động xuất bản; quyền và nghĩa vụ của cơ quan, tổ chức, cá nhân tham gia hoạt động xuất bản.Hoạt động xuất bản bao gồm các lĩnh vực xuất bản, in và phát hành xuất bản phẩm.",
      "noi_dung": "Luật này quy định về tổ chức và hoạt động xuất bản; quyền và nghĩa vụ của cơ quan, tổ chức, cá nhân tham gia hoạt động xuất bản.\nHoạt động xuất bản bao gồm các lĩnh vực xuất bản, in và phát hành xuất bản phẩm."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức chính trị - xã hội - nghề nghiệp, tổ chức xã hội, tổ chức xã hội - nghề nghiệp, tổ chức kinh tế, đơn vị sự nghiệp, đơn vị vũ trang nhân dân và công dân Việt Nam (sau đây gọi chung là cơ quan, tổ chức, cá nhân); tổ chức quốc tế, tổ chức nước ngoài hoạt động trên lãnh thổ Việt Nam và cá nhân nước ngoài cư trú tại Việt Nam; trường hợp điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam ký kết hoặc gia nhập có quy định khác thì áp dụng quy định của điều ước quốc tế đó.",
      "noi_dung": "Luật này áp dụng đối với cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức chính trị - xã hội - nghề nghiệp, tổ chức xã hội, tổ chức xã hội - nghề nghiệp, tổ chức kinh tế, đơn vị sự nghiệp, đơn vị vũ trang nhân dân và công dân Việt Nam (sau đây gọi chung là cơ quan, tổ chức, cá nhân); tổ chức quốc tế, tổ chức nước ngoài hoạt động trên lãnh thổ Việt Nam và cá nhân nước ngoài cư trú tại Việt Nam; trường hợp điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam ký kết hoặc gia nhập có quy định khác thì áp dụng quy định của điều ước quốc tế đó."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Vị trí, mục đích của hoạt động xuất bảnHoạt động xuất bản thuộc lĩnh vực văn hóa, tư tưởng thông qua việc sản xuất, phổ biến những xuất bản phẩm đến nhiều người nhằm giới thiệu tri thức thuộc các lĩnh vực của đời sống xã hội, giá trị văn hóa dân tộc và tinh hoa văn hoá nhân loại, đáp ứng nhu cầu đời sống tinh thần của nhân dân, nâng cao dân trí, xây dựng đạo đức và lối sống tốt đẹp của người Việt Nam, mở rộng giao lưu văn hóa với các nước, phát triển kinh tế - xã hội, đấu tranh chống mọi tư tưởng và hành vi làm tổn hại lợi ích quốc gia, góp phần vào sự nghiệp xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa.",
      "noi_dung": "Hoạt động xuất bản thuộc lĩnh vực văn hóa, tư tưởng thông qua việc sản xuất, phổ biến những xuất bản phẩm đến nhiều người nhằm giới thiệu tri thức thuộc các lĩnh vực của đời sống xã hội, giá trị văn hóa dân tộc và tinh hoa văn hoá nhân loại, đáp ứng nhu cầu đời sống tinh thần của nhân dân, nâng cao dân trí, xây dựng đạo đức và lối sống tốt đẹp của người Việt Nam, mở rộng giao lưu văn hóa với các nước, phát triển kinh tế - xã hội, đấu tranh chống mọi tư tưởng và hành vi làm tổn hại lợi ích quốc gia, góp phần vào sự nghiệp xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Xuất bản phẩmXuất bản phẩm là tác phẩm, tài liệu về chính trị, kinh tế, văn hóa, xã hội, giáo dục và đào tạo, khoa học và công nghệ, văn học, nghệ thuật được xuất bản bằng tiếng Việt, tiếng dân tộc thiểu số Việt Nam, tiếng nước ngoài và còn được thể hiện bằng hình ảnh, âm thanh trên các vật liệu, phương tiện kỹ thuật khác nhau.Tài liệu theo quy định của Luật này bao gồm tài liệu tuyên truyền, cổ động, hướng dẫn học tập, thi hành chỉ thị, nghị quyết của Đảng và pháp luật của Nhà nước; hướng dẫn kỹ thuật sản xuất; phòng chống thiên tai, dịch bệnh; kỷ yếu hội thảo.",
      "noi_dung": "Xuất bản phẩm là tác phẩm, tài liệu về chính trị, kinh tế, văn hóa, xã hội, giáo dục và đào tạo, khoa học và công nghệ, văn học, nghệ thuật được xuất bản bằng tiếng Việt, tiếng dân tộc thiểu số Việt Nam, tiếng nước ngoài và còn được thể hiện bằng hình ảnh, âm thanh trên các vật liệu, phương tiện kỹ thuật khác nhau.\nTài liệu theo quy định của Luật này bao gồm tài liệu tuyên truyền, cổ động, hướng dẫn học tập, thi hành chỉ thị, nghị quyết của Đảng và pháp luật của Nhà nước; hướng dẫn kỹ thuật sản xuất; phòng chống thiên tai, dịch bệnh; kỷ yếu hội thảo."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Bảo đảm quyền phổ biến tác phẩm và bảo hộ quyền tác giả",
      "noi_dung": "1. Nhà nước bảo đảm quyền phổ biến tác phẩm dưới hình thức xuất bản phẩm thông qua nhà xuất bản và bảo hộ quyền tác giả.\n2. Nhà nước không kiểm duyệt tác phẩm trước khi xuất bản.\n3. Không một cơ quan, tổ chức, cá nhân nào được lợi dụng quyền phổ biến tác phẩm làm thiệt hại lợi ích của Nhà nước, quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Chính sách phát triển sự nghiệp xuất bản",
      "noi_dung": "1. Nhà nước có chính sách khuyến khích, tạo điều kiện xây dựng ngành xuất bản trở thành ngành kinh tế - kỹ thuật phát triển toàn diện.\n2. Nhà nước có chính sách đặt hàng đối với xuất bản phẩm về lý luận, chính trị; xuất bản phẩm phục vụ thiếu niên, nhi đồng, đồng bào dân tộc thiểu số, người khiếm thị; xuất bản phẩm cần phổ biến rộng rãi nhằm phục vụ nhiệm vụ chính trị, xã hội trọng yếu và thông tin đối ngoại; trợ cước vận chuyển đối với xuất bản phẩm cho vùng có điều kiện kinh tế - xã hội khó khăn, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn; xuất bản phẩm phục vụ nhiệm vụ thông tin đối ngoại; xuất bản phẩm phục vụ đồng bào miền núi, hải đảo.\n3. Nhà nước mua bản thảo đối với những tác phẩm có giá trị nhưng thời điểm xuất bản chưa thích hợp hoặc đối tượng sử dụng hạn chế; hỗ trợ mua bản quyền đối với tác phẩm trong nước và nước ngoài có giá trị phục vụ phát triển kinh tế, văn hoá, xã hội.Chính phủ quy định cụ thể việc thực hiện các chính sách quy định tại Điều này."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Cơ quan quản lý nhà nước về hoạt động xuất bản",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về hoạt động xuất bản trong phạm vi cả nước.\n2. Bộ Văn hóa - Thông tin chịu trách nhiệm giúp Chính phủ thực hiện thống nhất quản lý nhà nước về hoạt động xuất bản.Các bộ, cơ quan ngang bộ phối hợp với Bộ Văn hoá - Thông tin thực hiện quản lý nhà nước về hoạt động xuất bản theo thẩm quyền.\n3. Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương (sau đây gọi chung là Uỷ ban nhân dân cấp tỉnh) thực hiện quản lý nhà nước về hoạt động xuất bản tại địa phương theo sự phân cấp của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Nội dung quản lý nhà nước về hoạt động xuất bản",
      "noi_dung": "1. Xây dựng chiến lược, quy hoạch, kế hoạch phát triển sự nghiệp xuất bản; ban hành theo thẩm quyền các văn bản quy phạm pháp luật, chính sách về hoạt động xuất bản.\n2. Quản lý công tác nghiên cứu khoa học và ứng dụng công nghệ trong hoạt động xuất bản; đào tạo và bồi dưỡng chuyên môn, nghiệp vụ về hoạt động xuất bản.\n3. Quản lý hợp tác quốc tế trong hoạt động xuất bản.\n4. Tổ chức đọc xuất bản phẩm lưu chiểu.\n5. Thanh tra, kiểm tra, giải quyết khiếu nại, tố cáo và xử lý vi phạm pháp luật trong hoạt động xuất bản.\n6. Thực hiện công tác khen thưởng, kỷ luật trong hoạt động xuất bản; tuyển chọn và trao giải thưởng đối với xuất bản phẩm có giá trị cao."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Khiếu nại, tố cáo trong hoạt động xuất bản",
      "noi_dung": "1. Cơ quan, tổ chức, cá nhân có quyền khiếu nại các quyết định, hành vi trái pháp luật; cá nhân có quyền tố cáo các hành vi trái pháp luật trong hoạt động xuất bản. Cơ quan, tổ chức, cá nhân chịu trách nhiệm trước pháp luật về việc khiếu nại, tố cáo của mình.\n2. Cơ quan, tổ chức, cá nhân có quyền yêu cầu nhà xuất bản, cơ quan, tổ chức được phép xuất bản, tác giả cải chính trên báo chí, bồi thường thiệt hại, khởi kiện về dân sự hoặc yêu cầu cơ quan nhà nước có thẩm quyền khởi tố về hình sự khi xuất bản phẩm có nội dung sai sự thật, vu khống, xúc phạm danh dự, nhân phẩm hoặc làm thiệt hại đến quyền và lợi ích hợp pháp của mình."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Những hành vi bị cấm trong hoạt động xuất bản",
      "noi_dung": "1. Tuyên truyền chống lại Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam; phá hoại khối đại đoàn kết toàn dân tộc.\n2. Tuyên truyền, kích động chiến tranh xâm lược, gây hận thù giữa các dân tộc và nhân dân các nước; kích động bạo lực; truyền bá tư tưởng phản động, lối sống dâm ô, đồi trụy, hành vi tội ác, tệ nạn xã hội, mê tín dị đoan, phá hoại thuần phong mỹ tục.\n3. Tiết lộ bí mật của Đảng, Nhà nước, bí mật quân sự, an ninh, kinh tế, đối ngoại, bí mật đời tư của cá nhân và bí mật khác do pháp luật quy định.\n4. Xuyên tạc sự thật lịch sử; phủ nhận thành tựu cách mạng; xúc phạm dân tộc, vĩ nhân, anh hùng dân tộc; vu khống, xúc phạm uy tín của cơ quan, tổ chức, danh dự và nhân phẩm của cá nhân."
    },
    {
      "chuong": "CHƯƠNG IILĨNH VỰC XUẤT BẢN",
      "dieu": "Điều 11. Đối tượng được thành lập nhà xuất bảnCơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội và các tổ chức khác do Chính phủ quy định được thành lập nhà xuất bản.Nhà xuất bản tổ chức và hoạt động theo loại hình doanh nghiệp kinh doanh có điều kiện hoặc đơn vị sự nghiệp có thu.",
      "noi_dung": "Cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội và các tổ chức khác do Chính phủ quy định được thành lập nhà xuất bản.\nNhà xuất bản tổ chức và hoạt động theo loại hình doanh nghiệp kinh doanh có điều kiện hoặc đơn vị sự nghiệp có thu."
    },
    {
      "chuong": "CHƯƠNG IILĨNH VỰC XUẤT BẢN",
      "dieu": "Điều 12. Điều kiện thành lập nhà xuất bảnViệc thành lập nhà xuất bản phải có đủ các điều kiện sau đây:",
      "noi_dung": "Việc thành lập nhà xuất bản phải có đủ các điều kiện sau đây:"
    },
    {
      "chuong": "CHƯƠNG IILĨNH VỰC XUẤT BẢN",
      "dieu": "Điều 13. Nhiệm vụ và quyền hạn của cơ quan chủ quản nhà xuất bảnCơ quan chủ quản nhà xuất bản là cơ quan, tổ chức đứng tên xin phép thành lập nhà xuất bản, có nhiệm vụ và quyền hạn sau đây:",
      "noi_dung": "Cơ quan chủ quản nhà xuất bản là cơ quan, tổ chức đứng tên xin phép thành lập nhà xuất bản, có nhiệm vụ và quyền hạn sau đây:"
    },
    {
      "chuong": "CHƯƠNG IILĨNH VỰC XUẤT BẢN",
      "dieu": "Điều 14. Tiêu chuẩn, nhiệm vụ và quyền hạn của giám đốc, tổng biên tập nhà xuất bản",
      "noi_dung": "1. Giám đốc, tổng biên tập nhà xuất bản là công dân Việt Nam; có đăng ký hộ khẩu thường trú tại Việt Nam; có trình độ đại học, trình độ quản lý, trình độ chuyên môn, nghiệp vụ về xuất bản và phẩm chất chính trị, đạo đức tốt.\n2. Giám đốc nhà xuất bản có nhiệm vụ và quyền hạn sau đây:\n3. Tổng biên tập nhà xuất bản có nhiệm vụ và quyền hạn sau đây:"
    },
    {
      "chuong": "CHƯƠNG IILĨNH VỰC XUẤT BẢN",
      "dieu": "Điều 15. Tiêu chuẩn, nhiệm vụ và quyền hạn của biên tập viên nhà xuất bản",
      "noi_dung": "1. Biên tập viên nhà xuất bản là công dân Việt Nam; có đăng ký hộ khẩu thường trú tại Việt Nam; có trình độ đại học, trình độ chuyên môn, nghiệp vụ về xuất bản và phẩm chất chính trị, đạo đức tốt.\n2. Biên tập viên nhà xuất bản có nhiệm vụ và quyền hạn sau đây:"
    },
    {
      "chuong": "CHƯƠNG IILĨNH VỰC XUẤT BẢN",
      "dieu": "Điều 16. Cấp giấy phép thành lập nhà xuất bản",
      "noi_dung": "1. Trước khi thành lập nhà xuất bản, cơ quan chủ quản phải có hồ sơ xin cấp giấy phép gửi Bộ Văn hoá - Thông tin. Hồ sơ xin cấp giấy phép gồm:\n2. Trong thời hạn ba mươi ngày, kể từ ngày nhận đủ hồ sơ hợp lệ, Bộ Văn hoá - Thông tin phải cấp giấy phép; trường hợp không cấp giấy phép phải có văn bản nêu rõ lý do.\n3. Sau khi được cấp giấy phép thành lập nhà xuất bản, cơ quan chủ quản ra quyết định thành lập nhà xuất bản và hoàn thành các thủ tục cần thiết khác theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IILĨNH VỰC XUẤT BẢN",
      "dieu": "Điều 17. Thay đổi cơ quan chủ quản, tên gọi của cơ quan chủ quản; thay đổi tên gọi, tôn chỉ, mục đích, đối tượng phục vụ và trụ sở của nhà xuất bản",
      "noi_dung": "1. Khi thay đổi cơ quan chủ quản, tôn chỉ, mục đích của nhà xuất bản thì cơ quan chủ quản mới phải làm thủ tục xin cấp giấy phép thành lập nhà xuất bản theo quy định tại Điều 16 của Luật này.\n2. Khi thay đổi tên gọi của cơ quan chủ quản hoặc nhà xuất bản, thay đổi đối tượng phục vụ của nhà xuất bản thì cơ quan chủ quản phải có văn bản gửi Bộ Văn hoá - Thông tin xin đổi giấy phép.\n3. Khi thay đổi trụ sở, nhà xuất bản phải thông báo bằng văn bản với cơ quan quản lý nhà nước về hoạt động xuất bản chậm nhất là bảy ngày, kể từ ngày chuyển đến trụ sở mới."
    },
    {
      "chuong": "CHƯƠNG IILĨNH VỰC XUẤT BẢN",
      "dieu": "Điều 18. Đăng ký kế hoạch xuất bảnHằng năm, nhà xuất bản phải đăng ký kế hoạch xuất bản với Bộ Văn hoá - Thông tin trước khi xuất bản.",
      "noi_dung": "Hằng năm, nhà xuất bản phải đăng ký kế hoạch xuất bản với Bộ Văn hoá - Thông tin trước khi xuất bản."
    },
    {
      "chuong": "CHƯƠNG IILĨNH VỰC XUẤT BẢN",
      "dieu": "Điều 19. Quyền tác giả trong lĩnh vực xuất bảnViệc xuất bản tác phẩm, tái bản xuất bản phẩm chỉ được thực hiện sau khi có hợp đồng với tác giả hoặc chủ sở hữu tác phẩm theo quy định của pháp luật.",
      "noi_dung": "Việc xuất bản tác phẩm, tái bản xuất bản phẩm chỉ được thực hiện sau khi có hợp đồng với tác giả hoặc chủ sở hữu tác phẩm theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IILĨNH VỰC XUẤT BẢN",
      "dieu": "Điều 20. Liên kết trong lĩnh vực xuất bản",
      "noi_dung": "1. Nhà xuất bản được liên kết với tác giả, chủ sở hữu tác phẩm, cá nhân có giấy chứng nhận đăng ký kinh doanh về in hoặc phát hành xuất bản phẩm và tổ chức có tư cách pháp nhân để tổ chức bản thảo, in và phát hành từng xuất bản phẩm.\n2. Giám đốc nhà xuất bản tổ chức biên tập hoàn chỉnh và ký duyệt bản thảo trước khi đưa in, ký duyệt xuất bản phẩm liên kết trước khi phát hành.\n3. Tổ chức, cá nhân liên kết với nhà xuất bản quy định tại khoản 1 Điều này được đứng tên trên xuất bản phẩm và liên đới chịu trách nhiệm trước pháp luật đối với xuất bản phẩm liên kết."
    },
    {
      "chuong": "CHƯƠNG IILĨNH VỰC XUẤT BẢN",
      "dieu": "Điều 21. Tác phẩm cần thẩm định nội dung trước khi tái bảnNhững tác phẩm sau đây nếu nội dung có dấu hiệu vi phạm quy định tại Điều 10 của Luật này thì nhà xuất bản phải tổ chức thẩm định trước khi đăng ký kế hoạch xuất bản:",
      "noi_dung": "Những tác phẩm sau đây nếu nội dung có dấu hiệu vi phạm quy định tại Điều 10 của Luật này thì nhà xuất bản phải tổ chức thẩm định trước khi đăng ký kế hoạch xuất bản:"
    },
    {
      "chuong": "CHƯƠNG IILĨNH VỰC XUẤT BẢN",
      "dieu": "Điều 22. Xuất bản tài liệu không kinh doanh của cơ quan, tổ chức Việt Nam",
      "noi_dung": "1. Việc xuất bản tài liệu không kinh doanh của cơ quan, tổ chức Việt Nam không thực hiện qua nhà xuất bản phải được cơ quan quản lý nhà nước về hoạt động xuất bản cấp giấy phép theo quy định sau đây:\n2. Hồ sơ xin cấp giấy phép gồm:\n3. Trong thời hạn mười ngày, kể từ ngày nhận đủ hồ sơ hợp lệ, cơ quan quản lý nhà nước về hoạt động xuất bản quy định tại khoản 1 Điều này phải cấp giấy phép; trường hợp không cấp giấy phép phải có văn bản nêu rõ lý do."
    },
    {
      "chuong": "CHƯƠNG IILĨNH VỰC XUẤT BẢN",
      "dieu": "Điều 23. Xuất bản tác phẩm, tài liệu của tổ chức, cá nhân nước ngoài, tổ chức quốc tế tại Việt Nam",
      "noi_dung": "1. Việc xuất bản tác phẩm của tổ chức, cá nhân nước ngoài, tổ chức quốc tế để kinh doanh tại Việt Nam phải được nhà xuất bản của Việt Nam có chức năng tương ứng thực hiện.\n2. Việc xuất bản tài liệu không kinh doanh của tổ chức nước ngoài, tổ chức quốc tế tại Việt Nam không thực hiện qua nhà xuất bản của Việt Nam phải được Bộ Văn hóa - Thông tin cấp giấy phép.Hồ sơ xin cấp giấy phép được thực hiện theo quy định tại khoản 2 Điều 22 của Luật này; đối với chi nhánh, văn phòng đại diện của tổ chức nước ngoài, tổ chức quốc tế xin phép xuất bản phải kèm theo bản sao có công chứng giấy phép đặt chi nhánh, văn phòng đại diện do cơ quan quản lý nhà nước có thẩm quyền cấp.\n3. Trong thời hạn mười ngày, kể từ ngày nhận đủ hồ sơ hợp lệ, Bộ Văn hoá - Thông tin phải cấp giấy phép; trường hợp không cấp giấy phép phải có văn bản nêu rõ lý do."
    },
    {
      "chuong": "CHƯƠNG IILĨNH VỰC XUẤT BẢN",
      "dieu": "Điều 24. Đặt văn phòng đại diện của nhà xuất bản nước ngoài tại Việt Nam",
      "noi_dung": "1. Việc đặt văn phòng đại diện của nhà xuất bản nước ngoài tại Việt Nam thực hiện theo quy định của pháp luật Việt Nam và phải được Bộ Văn hoá - Thông tin cấp giấy phép.\n2. Hồ sơ xin cấp giấy phép gồm:\n3. Trong thời hạn ba mươi ngày, kể từ ngày nhận đủ hồ sơ hợp lệ, Bộ Văn hoá - Thông tin phải cấp giấy phép; trường hợp không cấp giấy phép phải có văn bản nêu rõ lý do.\n4. Văn phòng đại diện của nhà xuất bản nước ngoài tại Việt Nam được giới thiệu về nhà xuất bản, sản phẩm của nhà xuất bản; xúc tiến các giao dịch về bản quyền và xuất bản phẩm theo quy định của pháp luật Việt Nam."
    },
    {
      "chuong": "CHƯƠNG IILĨNH VỰC XUẤT BẢN",
      "dieu": "Điều 25. Xuất bản trên mạng thông tin máy tính (Internet)",
      "noi_dung": "1. Việc xuất bản trên mạng thông tin máy tính phải do nhà xuất bản thực hiện và phải tuân theo quy định của Luật này.Những xuất bản phẩm lưu hành hợp pháp được đưa lên mạng thông tin máy tính.\n2. Việc đưa xuất bản phẩm lên mạng thông tin máy tính được thực hiện theo quy định của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG IILĨNH VỰC XUẤT BẢN",
      "dieu": "Điều 26. Thông tin ghi trên xuất bản phẩm",
      "noi_dung": "1. Đối với sách và tài liệu dưới dạng sách, việc ghi thông tin được thực hiện theo quy định sau đây:\n2. Đối với xuất bản phẩm không phải là sách, tài liệu dưới dạng sách phải ghi tên xuất bản phẩm, tên nhà xuất bản hoặc cơ quan, tổ chức được phép xuất bản; số lượng in, tên cơ sở in; số quyết định xuất bản của giám đốc nhà xuất bản hoặc số giấy phép xuất bản của cơ quan quản lý nhà nước về hoạt động xuất bản; giá bán lẻ; đối với xuất bản phẩm đặt hàng phải ghi là đặt hàng; đối với xuất bản phẩm không kinh doanh phải ghi là không bán; đối với xuất bản phẩm liên kết phải ghi tên, địa chỉ của đối tác liên kết xuất bản, in hoặc phát hành."
    },
    {
      "chuong": "CHƯƠNG IILĨNH VỰC XUẤT BẢN",
      "dieu": "Điều 27. Nộp xuất bản phẩm lưu chiểu và nộp xuất bản phẩm cho Thư viện Quốc gia Việt Nam",
      "noi_dung": "1. Tất cả xuất bản phẩm phải được nộp lưu chiểu trước khi phát hành. Việc nộp lưu chiểu xuất bản phẩm được thực hiện theo quy định sau đây:\n2. Sau khi xuất bản phẩm được phát hành, nhà xuất bản, cơ quan, tổ chức được phép xuất bản phải nộp năm bản cho Thư viện Quốc gia Việt Nam; trường hợp số lượng in dưới ba trăm bản thì nộp hai bản."
    },
    {
      "chuong": "CHƯƠNG IILĨNH VỰC XUẤT BẢN",
      "dieu": "Điều 28. Đọc xuất bản phẩm lưu chiểu",
      "noi_dung": "1. Bộ Văn hoá - Thông tin tổ chức đọc xuất bản phẩm lưu chiểu; Uỷ ban nhân dân cấp tỉnh tổ chức đọc xuất bản phẩm lưu chiểu do mình cấp giấy phép xuất bản.Trong trường hợp phát hiện xuất bản phẩm vi phạm quy định của Luật này thì Bộ Văn hoá - Thông tin, Uỷ ban nhân dân cấp tỉnh có văn bản yêu cầu nhà xuất bản, cơ quan, tổ chức được phép xuất bản tổ chức thẩm định nội dung và áp dụng các biện pháp xử lý theo quy định của pháp luật.\n2. Bộ Văn hoá - Thông tin chủ trì, phối hợp với Bộ Tài chính quy định chế độ thù lao cho người đọc xuất bản phẩm lưu chiểu."
    },
    {
      "chuong": "CHƯƠNG IILĨNH VỰC XUẤT BẢN",
      "dieu": "Điều 29. Quảng cáo trên xuất bản phẩm",
      "noi_dung": "1. Đối với sách chỉ được quảng cáo về tác giả, tác phẩm, nhà xuất bản trên bìa hai, ba và bốn, trừ sách chuyên về quảng cáo.\n2. Đối với tài liệu không kinh doanh chỉ được quảng cáo về sản phẩm, dịch vụ và hoạt động của cơ quan, tổ chức xuất bản tài liệu đó.\n3. Không được quảng cáo hàng hoá, dịch vụ mà pháp luật cấm quảng cáo."
    },
    {
      "chuong": "CHƯƠNG IILĨNH VỰC XUẤT BẢN",
      "dieu": "Điều 30. Xử lý vi phạm trong lĩnh vực xuất bản",
      "noi_dung": "1. Nhà xuất bản, cơ quan, tổ chức được phép xuất bản có xuất bản phẩm vi phạm quy định tại các điều 10, 18, 19, 20, 21, 22, 23, 25, 26, 27 và 29 của Luật này thì tùy theo tính chất, mức độ vi phạm mà phải sửa chữa mới được phát hành hoặc bị tạm đình chỉ phát hành, thu hồi, tịch thu, cấm lưu hành, tiêu huỷ; trường hợp gây thiệt hại cho cơ quan, tổ chức, cá nhân khác thì phải công khai xin lỗi, cải chính trên báo chí, bồi thường thiệt hại theo quy định của pháp luật.\n2. Nhà xuất bản, tổ chức, cá nhân tham gia trong lĩnh vực xuất bản có xuất bản phẩm vi phạm quy định tại Điều 10 của Luật này thì tuỳ theo tính chất, mức độ vi phạm mà bị tạm đình chỉ hoạt động, thu hồi giấy phép hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\n3. Cơ quan quản lý nhà nước về hoạt động xuất bản phải chịu trách nhiệm về quyết định xử lý của mình."
    },
    {
      "chuong": "CHƯƠNG IIILĨNH VỰC IN XUẤT BẢN PHẨM",
      "dieu": "Điều 31. Cấp giấy phép hoạt động in xuất bản phẩm",
      "noi_dung": "1. Điều kiện để cấp giấy phép hoạt động in xuất bản phẩm gồm:\n2. Hồ sơ xin cấp giấy phép gồm:\n3. Thẩm quyền cấp giấy phép được quy định như sau:\n4. Trong thời hạn mười ngày, kể từ ngày nhận đủ hồ sơ hợp lệ, cơ quan quản lý nhà nước về hoạt động xuất bản quy định tại khoản 3 Điều này phải cấp giấy phép hoạt động in xuất bản phẩm; trường hợp không cấp giấy phép phải có văn bản nêu rõ lý do."
    },
    {
      "chuong": "CHƯƠNG IIILĨNH VỰC IN XUẤT BẢN PHẨM",
      "dieu": "Điều 32. Điều kiện nhận in xuất bản phẩm",
      "noi_dung": "1. Việc in xuất bản phẩm được thực hiện theo quy định sau đây:\n2. Việc in xuất bản phẩm phải có hợp đồng. Việc in nối bản xuất bản phẩm phải được sự đồng ý của nhà xuất bản và phải có hợp đồng."
    },
    {
      "chuong": "CHƯƠNG IIILĨNH VỰC IN XUẤT BẢN PHẨM",
      "dieu": "Điều 33. Hoạt động của cơ sở in xuất bản phẩm",
      "noi_dung": "1. Cơ sở in chỉ được in xuất bản phẩm sau khi được cấp giấy phép hoạt động in xuất bản phẩm.\n2. Cơ sở in chỉ được nhận in xuất bản phẩm theo quy định tại Điều 32 của Luật này.\n3. Khi thay đổi tên gọi, địa chỉ, chủ sở hữu, chia tách hoặc sáp nhập thì cơ sở in phải làm thủ tục đổi giấy phép hoạt động in xuất bản phẩm.\n4. Khi thay đổi giám đốc hoặc chủ cơ sở in, cơ sở in phải thông báo bằng văn bản với cơ quan cấp giấy phép hoạt động in xuất bản phẩm kèm theo lý lịch trích ngang của giám đốc hoặc chủ mới của cơ sở in."
    },
    {
      "chuong": "CHƯƠNG IIILĨNH VỰC IN XUẤT BẢN PHẨM",
      "dieu": "Điều 34. In gia công xuất bản phẩm cho nước ngoài",
      "noi_dung": "1. Cơ sở in xuất bản phẩm được in gia công xuất bản phẩm cho nước ngoài. Việc in gia công xuất bản phẩm cho nước ngoài phải được Bộ Văn hoá - Thông tin hoặc Uỷ ban nhân dân cấp tỉnh cấp giấy phép. Hồ sơ xin cấp giấy phép gồm:\n2. Trong thời hạn mười ngày, kể từ ngày nhận đủ hồ sơ hợp lệ, Bộ Văn hoá - Thông tin, Uỷ ban nhân dân cấp tỉnh phải cấp giấy phép; trường hợp không cấp giấy phép phải có văn bản nêu rõ lý do."
    },
    {
      "chuong": "CHƯƠNG IIILĨNH VỰC IN XUẤT BẢN PHẨM",
      "dieu": "Điều 35. Phát hiện xuất bản phẩm vi phạm trong quá trình in",
      "noi_dung": "1. Khi phát hiện xuất bản phẩm có nội dung vi phạm quy định tại Điều 10 của Luật này thì cơ sở in phải báo cáo ngay với cơ quan quản lý nhà nước về hoạt động xuất bản, đồng thời thông báo với nhà xuất bản, cơ quan, tổ chức, cá nhân đặt in.\n2. Trường hợp cơ quan quản lý nhà nước về hoạt động xuất bản quyết định đình chỉ in xuất bản phẩm thì nhà xuất bản, cơ quan, tổ chức, cá nhân có xuất bản phẩm bị đình chỉ in phải bồi thường thiệt hại cho cơ sở in; nếu quyết định sai thì cơ quan quản lý nhà nước về hoạt động xuất bản phải bồi thường thiệt hại cho nhà xuất bản, cơ quan, tổ chức, cá nhân có xuất bản phẩm bị đình chỉ in."
    },
    {
      "chuong": "CHƯƠNG IIILĨNH VỰC IN XUẤT BẢN PHẨM",
      "dieu": "Điều 36. Xử lý vi phạm trong lĩnh vực in xuất bản phẩmCơ sở in, tổ chức, cá nhân tham gia trong lĩnh vực in xuất bản phẩm có hành vi sau đây thì tuỳ theo tính chất, mức độ vi phạm mà bị đình chỉ in xuất bản phẩm đang in, tạm đình chỉ hoạt động in xuất bản phẩm, thu hồi giấy phép hoạt động in xuất bản phẩm hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật:",
      "noi_dung": "Cơ sở in, tổ chức, cá nhân tham gia trong lĩnh vực in xuất bản phẩm có hành vi sau đây thì tuỳ theo tính chất, mức độ vi phạm mà bị đình chỉ in xuất bản phẩm đang in, tạm đình chỉ hoạt động in xuất bản phẩm, thu hồi giấy phép hoạt động in xuất bản phẩm hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật:"
    },
    {
      "chuong": "CHƯƠNG IVLĨNH VỰC PHÁT HÀNH XUẤT BẢN PHẨM",
      "dieu": "Điều 37. Hoạt động phát hành xuất bản phẩm",
      "noi_dung": "1. Phát hành xuất bản phẩm bao gồm các hình thức mua, bán, phân phát, cho thuê, triển lãm, hội chợ, xuất khẩu, nhập khẩu xuất bản phẩm và đưa xuất bản phẩm lên mạng thông tin máy tính (Internet) để phổ biến đến nhiều người.\n2. Cơ sở phát hành xuất bản phẩm là cơ sở của tổ chức, cá nhân kinh doanh xuất bản phẩm.Nhà xuất bản được thành lập cơ sở phát hành xuất bản phẩm.\n3. Cơ sở kinh doanh nhập khẩu xuất bản phẩm (sau đây gọi là cơ sở nhập khẩu xuất bản phẩm) phải có giấy phép hoạt động nhập khẩu xuất bản phẩm do Bộ Văn hoá - Thông tin cấp."
    },
    {
      "chuong": "CHƯƠNG IVLĨNH VỰC PHÁT HÀNH XUẤT BẢN PHẨM",
      "dieu": "Điều 38. Cấp giấy phép hoạt động kinh doanh nhập khẩu xuất bản phẩm",
      "noi_dung": "1. Điều kiện để cơ sở phát hành xuất bản phẩm được cấp giấy phép hoạt động kinh doanh nhập khẩu xuất bản phẩm gồm:\n2. Hồ sơ xin cấp giấy phép gồm:\n3. Trong thời hạn mười ngày, kể từ ngày nhận đủ hồ sơ hợp lệ, Bộ Văn hoá - Thông tin phải cấp giấy phép; trường hợp không cấp giấy phép phải có văn bản nêu rõ lý do."
    },
    {
      "chuong": "CHƯƠNG IVLĨNH VỰC PHÁT HÀNH XUẤT BẢN PHẨM",
      "dieu": "Điều 39. Kinh doanh nhập khẩu xuất bản phẩm",
      "noi_dung": "1. Việc nhập khẩu xuất bản phẩm được thực hiện thông qua các cơ sở nhập khẩu xuất bản phẩm.\n2. Hằng năm, cơ sở nhập khẩu xuất bản phẩm phải đăng ký danh mục xuất bản phẩm nhập khẩu với Bộ Văn hoá - Thông tin trước khi nhập khẩu.\n3. Giám đốc cơ sở nhập khẩu xuất bản phẩm phải tổ chức kiểm tra nội dung xuất bản phẩm nhập khẩu trước khi phát hành và chịu trách nhiệm trước pháp luật về nội dung xuất bản phẩm mà mình nhập khẩu."
    },
    {
      "chuong": "CHƯƠNG IVLĨNH VỰC PHÁT HÀNH XUẤT BẢN PHẨM",
      "dieu": "Điều 40. Nhập khẩu xuất bản phẩm không kinh doanhViệc nhập khẩu xuất bản phẩm không kinh doanh của cơ quan, tổ chức, cá nhân Việt Nam, tổ chức, cá nhân nước ngoài, tổ chức quốc tế và người Việt Nam định cư ở nước ngoài đang hoạt động tại Việt Nam do Chính phủ quy định.",
      "noi_dung": "Việc nhập khẩu xuất bản phẩm không kinh doanh của cơ quan, tổ chức, cá nhân Việt Nam, tổ chức, cá nhân nước ngoài, tổ chức quốc tế và người Việt Nam định cư ở nước ngoài đang hoạt động tại Việt Nam do Chính phủ quy định."
    },
    {
      "chuong": "CHƯƠNG IVLĨNH VỰC PHÁT HÀNH XUẤT BẢN PHẨM",
      "dieu": "Điều 41. Xuất khẩu xuất bản phẩmXuất bản phẩm của nhà xuất bản lưu hành hợp pháp khi xuất khẩu ra nước ngoài không phải xin phép cơ quan quản lý nhà nước về hoạt động xuất bản.",
      "noi_dung": "Xuất bản phẩm của nhà xuất bản lưu hành hợp pháp khi xuất khẩu ra nước ngoài không phải xin phép cơ quan quản lý nhà nước về hoạt động xuất bản."
    },
    {
      "chuong": "CHƯƠNG IVLĨNH VỰC PHÁT HÀNH XUẤT BẢN PHẨM",
      "dieu": "Điều 42. Hoạt động triển lãm, hội chợ xuất bản phẩm",
      "noi_dung": "1. Việc tổ chức triển lãm, hội chợ xuất bản phẩm tại Việt Nam của cơ quan, tổ chức, cá nhân Việt Nam, tổ chức, cá nhân nước ngoài, tổ chức quốc tế phải được cơ quan quản lý nhà nước về hoạt động xuất bản cấp giấy phép theo quy định sau đây:\n2. Hồ sơ xin cấp giấy phép gồm:\n3. Trong thời hạn mười ngày, kể từ ngày nhận đủ hồ sơ hợp lệ, cơ quan quản lý nhà nước về hoạt động xuất bản quy định tại khoản 1 Điều này phải cấp giấy phép; trường hợp không cấp giấy phép phải có văn bản nêu rõ lý do.\n4. Cơ quan, tổ chức, cá nhân tổ chức triển lãm, hội chợ không có giấy phép hoặc thực hiện không đúng nội dung ghi trong giấy phép thì bị đình chỉ việc tổ chức hoặc thu hồi giấy phép."
    },
    {
      "chuong": "CHƯƠNG IVLĨNH VỰC PHÁT HÀNH XUẤT BẢN PHẨM",
      "dieu": "Điều 43. Hợp tác với nước ngoài về phát hành xuất bản phẩm",
      "noi_dung": "1. Cơ sở phát hành xuất bản phẩm có tư cách pháp nhân được hợp tác với tổ chức, cá nhân nước ngoài dưới hình thức hợp đồng hợp tác kinh doanh hoặc liên doanh để kinh doanh xuất bản phẩm theo quy định của pháp luật.\n2. Việc đặt văn phòng đại diện của tổ chức nước ngoài tại Việt Nam trong lĩnh vực phát hành xuất bản phẩm thực hiện theo quy định của pháp luật Việt Nam và phải được Bộ Văn hoá - Thông tin cấp giấy phép theo quy định sau đây:\n3. Văn phòng đại diện của tổ chức nước ngoài tại Việt Nam trong lĩnh vực phát hành xuất bản phẩm được giới thiệu về tổ chức và sản phẩm của mình, xúc tiến các giao dịch về phát hành xuất bản phẩm theo quy định của pháp luật Việt Nam."
    },
    {
      "chuong": "CHƯƠNG IVLĨNH VỰC PHÁT HÀNH XUẤT BẢN PHẨM",
      "dieu": "Điều 44. Xử lý vi phạm trong lĩnh vực phát hành xuất bản phẩm",
      "noi_dung": "1. Khi phát hiện xuất bản phẩm có nội dung vi phạm quy định tại Điều 10 của Luật này thì cơ sở phát hành xuất bản phẩm phải báo cáo với cơ quan quản lý nhà nước về hoạt động xuất bản.\n2. Cơ sở phát hành xuất bản phẩm, tổ chức, cá nhân tham gia trong lĩnh vực phát hành xuất bản phẩm có hành vi sau đây thì tuỳ theo tính chất, mức độ vi phạm mà bị tạm đình chỉ phát hành, đình chỉ phát hành, thu hồi, tịch thu, cấm lưu hành, tiêu huỷ xuất bản phẩm vi phạm, tạm đình chỉ hoạt động nhập khẩu, thu hồi giấy phép hoạt động nhập khẩu hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật:\n3. Trường hợp cơ quan quản lý nhà nước về hoạt động xuất bản quyết định tạm đình chỉ phát hành, đình chỉ phát hành, thu hồi, tịch thu xuất bản phẩm vi phạm thì nhà xuất bản, cơ sở nhập khẩu xuất bản phẩm có xuất bản phẩm vi phạm phải bồi thường thiệt hại cho cơ sở phát hành; nếu quyết định sai thì cơ quan quản lý nhà nước về hoạt động xuất bản phải bồi thường thiệt hại cho nhà xuất bản hoặc cơ sở nhập khẩu xuất bản phẩm."
    },
    {
      "chuong": "CHƯƠNG VĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 45. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2005.\n2. Luật này thay thế Luật xuất bản ngày 07 tháng 7 năm 1993."
    },
    {
      "chuong": "CHƯƠNG VĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 46. Hướng dẫn thi hànhChính phủ quy định chi tiết và hướng dẫn thi hành Luật này.Luật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khóa XI, kỳ họp thứ 6 thông qua ngày 03 tháng 12 năm 2004.",
      "noi_dung": "Chính phủ quy định chi tiết và hướng dẫn thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khóa XI, kỳ họp thứ 6 thông qua ngày 03 tháng 12 năm 2004."
    }
  ]
}