{
  "law_id": "32-2018-QH14",
  "title": "Luật Chăn nuôi 2018, số 32/2018/QH14",
  "date": "2018-11-19",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "CHĂN NUÔI",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về hoạt động chăn nuôi; quyền và nghĩa vụ của tổ chức, cá nhân trong hoạt động chăn nuôi; quản lý nhà nước về chăn nuôi.",
      "noi_dung": "Luật này quy định về hoạt động chăn nuôi; quyền và nghĩa vụ của tổ chức, cá nhân trong hoạt động chăn nuôi; quản lý nhà nước về chăn nuôi."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Nguyên tắc hoạt động chăn nuôi",
      "noi_dung": "1. Phát triển chăn nuôi theo chuỗi giá trị, khai thác có hiệu quả tiềm năng, lợi thế các vùng đáp ứng nhu cầu trong nước và xuất khẩu.\n2. Ứng dụng khoa học và công nghệ trong chăn nuôi nhằm nâng cao năng suất, chất lượng, hiệu quả, khả năng cạnh tranh của ngành chăn nuôi; bảo đảm an toàn thực phẩm, an toàn dịch bệnh, bảo vệ môi trường và ứng phó với biến đổi khí hậu.\n3. Bảo tồn, khai thác và phát triển hợp lý nguồn gen giống vật nuôi bản địa, nguồn gen giống vật nuôi quý, hiếm; tiếp thu nhanh tiến bộ di truyền giống của thế giới; kết hợp chăn nuôi hiện đại với chăn nuôi truyền thống; phát triển chăn nuôi phù hợp với vùng sinh thái.\n4. Xã hội hóa hoạt động chăn nuôi; bảo đảm hài hòa lợi ích của Nhà nước với lợi ích của tổ chức, cá nhân trong phát triển chăn nuôi; bình đẳng giữa các tổ chức, cá nhân, thành phần kinh tế trong chăn nuôi.\n5. Đáp ứng yêu cầu hội nhập quốc tế, tuân thủ điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Chính sách của Nhà nước về chăn nuôi",
      "noi_dung": "1. Nhà nước đầu tư cho các hoạt động sau đây:\n2. Trong từng thời kỳ và khả năng của ngân sách nhà nước, Nhà nước hỗ trợ cho các hoạt động sau đây:\n3. Nhà nước khuyến khích tổ chức, cá nhân đầu tư cho hoạt động quy định tại khoản 1, khoản 2 Điều này và các hoạt động sau đây:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Chiến lược phát triển chăn nuôi",
      "noi_dung": "1. Chiến lược phát triển chăn nuôi trên phạm vi cả nước được xây dựng theo chu kỳ 10 năm, định hướng 20 năm, phù hợp với chiến lược phát triển kinh tế - xã hội, chiến lược phát triển ngành nông nghiệp và phát triển nông thôn.\n2. Nội dung chính của chiến lược phát triển chăn nuôi bao gồm quan điểm, định hướng, mục tiêu, nhiệm vụ, giải pháp, chương trình, đề án và tổ chức thực hiện.\n3. Bộ Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với các Bộ, cơ quan ngang Bộ, Ủy ban nhân dân cấp tỉnh xây dựng, trình Thủ tướng Chính phủ phê duyệt chiến lược phát triển chăn nuôi."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Hoạt động khoa học và công nghệ trong chăn nuôi",
      "noi_dung": "1. Hoạt động khoa học và công nghệ trong chăn nuôi được Nhà nước ưu tiên bao gồm:\n2. Bộ Nông nghiệp và Phát triển nông thôn phối hợp với Bộ Khoa học và Công nghệ đề xuất, đặt hàng nhiệm vụ khoa học và công nghệ phù hợp với chiến lược phát triển chăn nuôi theo từng giai đoạn.\n3. Ủy ban nhân dân cấp tỉnh đề xuất, đặt hàng nhiệm vụ khoa học và công nghệ trong chăn nuôi phù hợp với chiến lược phát triển kinh tế - xã hội của địa phương theo từng giai đoạn.\n4. Tổ chức, cá nhân có năng lực được tham gia đề xuất, thực hiện nhiệm vụ khoa học và công nghệ trong chăn nuôi theo quy định của Luật này, Luật Khoa học và công nghệ và Luật Chuyển giao công nghệ."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Ứng dụng công nghệ trong chăn nuôi",
      "noi_dung": "1. Công nghệ cao, công nghệ tiên tiến, công nghệ mới và sản phẩm công nghệ cao được ưu tiên, khuyến khích ứng dụng trong lĩnh vực giống vật nuôi, thức ăn chăn nuôi, điều kiện chăn nuôi, chế biến và thị trường sản phẩm chăn nuôi.\n2. Tổ chức, cá nhân ứng dụng công nghệ cao, công nghệ tiên tiến, công nghệ mới trong chăn nuôi được hưởng chính sách quy định tạiĐiều 4 của Luật nàyvà quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Xây dựng vùng chăn nuôi an toàn dịch bệnh",
      "noi_dung": "1. Vùng chăn nuôi an toàn dịch bệnh phải đáp ứng các yêu cầu của vùng an toàn dịch bệnh động vật theo quy định của pháp luật về thú y của Việt Nam và quy định quốc tế; phù hợp với điều kiện của vùng sinh thái, lợi thế vùng, miền gắn với bảo quản, chế biến, tiêu thụ sản phẩm.\n2. Xây dựng vùng chăn nuôi an toàn dịch bệnh phải căn cứ vào quy hoạch, kế hoạch phát triển kinh tế - xã hội, đề án phát triển vùng chăn nuôi an toàn dịch bệnh do Ủy ban nhân dân cấp tỉnh phê duyệt.\n3. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định tiêu chí và công nhận vùng chăn nuôi an toàn dịch bệnh."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Hợp tác, liên kết sản xuất trong chăn nuôi",
      "noi_dung": "1. Phát triển các hình thức hợp tác, liên kết theo chuỗi giá trị trong hoạt động chăn nuôi để có đủ sản phẩm bảo đảm chất lượng, an toàn thực phẩm và đáp ứng nhu cầu thị trường; nâng cao hiệu quả sản xuất, kinh doanh, bảo đảm hài hòa lợi ích giữa các bên tham gia.\n2. Tổ chức, cá nhân tham gia hợp tác, liên kết sản xuất trong chăn nuôi phải ký kết hợp đồng, được hưởng chính sách quy định tạiĐiều 4 của Luật nàyvà quy định khác của pháp luật có liên quan.\n3. Ủy ban nhân dân các cấp có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Hợp tác quốc tế về chăn nuôi",
      "noi_dung": "1. Đàm phán, ký kết, thực hiện thỏa thuận, điều ước quốc tế về chăn nuôi.\n2. Đào tạo, nghiên cứu khoa học, chuyển giao công nghệ, trao đổi thông tin, kinh nghiệm trong chăn nuôi.\n3. Trao đổi nguồn gen quý, hiếm; trao đổi giống vật nuôi, giống cây thức ăn chăn nuôi có năng suất, chất lượng cao, thích ứng với biến đổi khí hậu.\n4. Hợp tác trong xây dựng và thừa nhận lẫn nhau về hệ thống chứng nhận chất lượng trong chăn nuôi."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 11. Cơ sở dữ liệu quốc gia về chăn nuôi",
      "noi_dung": "1. Cơ sở dữ liệu quốc gia về chăn nuôi là hệ thống thông tin liên quan đến chăn nuôi, được xây dựng thống nhất từ trung ương đến địa phương, được chuẩn hóa để cập nhật và quản lý bằng công nghệ thông tin.\n2. Nội dung cơ sở dữ liệu quốc gia về chăn nuôi bao gồm:\n3. Tổ chức, cá nhân cung cấp thông tin, cập nhật, khai thác cơ sở dữ liệu quốc gia về chăn nuôi theo quy định của pháp luật.\n4. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định việc cập nhật, khai thác và quản lý cơ sở dữ liệu quốc gia về chăn nuôi."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 12. Các hành vi bị nghiêm cấm trong chăn nuôi",
      "noi_dung": "1. Chăn nuôi trong khu vực không được phép chăn nuôi của thành phố, thị xã, thị trấn, khu dân cư; trừ nuôi động vật làm cảnh, nuôi động vật trong phòng thí nghiệm mà không gây ô nhiễm môi trường.\n2. Sử dụng chất cấm trong chăn nuôi.\n3. Sử dụng kháng sinh trong thức ăn chăn nuôi không phải là thuốc thú y được phép lưu hành tại Việt Nam.\n4. Sử dụng kháng sinh trong thức ăn chăn nuôi nhằm mục đích kích thích sinh trưởng.\n5. Phá hoại, chiếm đoạt nguồn gen giống vật nuôi.\n6. Xuất khẩu trái phép nguồn gen giống vật nuôi quý, hiếm.\n7. Nhập khẩu sản phẩm chăn nuôi có sử dụng chất cấm trong chăn nuôi.\n8. Nhập khẩu, kinh doanh, chế biến sản phẩm chăn nuôi từ vật nuôi chết do bệnh hoặc chết không rõ nguyên nhân.\n9. Nhập khẩu, nuôi, phóng thích, sử dụng trái phép vật nuôi biến đổi gen, sản phẩm chăn nuôi từ vật nuôi biến đổi gen.\n10. Sử dụng, đưa chất, vật thể, bơm nước cưỡng bức vào cơ thể vật nuôi, sản phẩm của vật nuôi nhằm mục đích gian lận thương mại.\n11. Thông đồng, gian dối trong thử nghiệm, khảo nghiệm, kiểm định, công bố chất lượng, chứng nhận sự phù hợp trong lĩnh vực chăn nuôi.\n12. Xả thải chất thải chăn nuôi chưa được xử lý hoặc xử lý chưa đạt yêu cầu vào nơi tiếp nhận chất thải theo quy định của pháp luật về bảo vệ môi trường.\n13. Gian dối trong kê khai hoạt động chăn nuôi nhằm trục lợi.\n14. Cản trở, phá hoại, xâm phạm hoạt động chăn nuôi hợp pháp."
    },
    {
      "chuong": "Chương IIGIỐNG VÀ SẢN PHẨM GIỐNG VẬT NUÔI",
      "dieu": "Điều 13. Quản lý nguồn gen giống vật nuôi",
      "noi_dung": "1. Nguồn gen giống vật nuôi do Nhà nước thống nhất quản lý.\n2. Tổ chức, cá nhân có trách nhiệm tham gia quản lý nguồn gen giống vật nuôi theo quy định của Luật này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương IIGIỐNG VÀ SẢN PHẨM GIỐNG VẬT NUÔI",
      "dieu": "Điều 14. Thu thập, bảo tồn, khai thác và phát triển nguồn gen giống vật nuôi",
      "noi_dung": "1. Tổ chức, cá nhân thu thập, bảo tồn, khai thác và phát triển nguồn gen giống vật nuôi phải tuân thủ quy định của Luật này và quy định khác của pháp luật có liên quan.\n2. Nội dung thu thập, bảo tồn, khai thác và phát triển nguồn gen giống vật nuôi bao gồm:\n3. Phương thức bảo tồn nguồn gen giống vật nuôi thực hiện theo quy định của pháp luật về đa dạng sinh học.\n4. Bộ Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với Bộ Tài nguyên và Môi trường, Bộ Khoa học và Công nghệ và các Bộ, cơ quan ngang Bộ có liên quan trình Chính phủ quy định việc thu thập, bảo tồn, khai thác và phát triển nguồn gen giống vật nuôi thuộc phạm vi quản lý của ngành nông nghiệp."
    },
    {
      "chuong": "Chương IIGIỐNG VÀ SẢN PHẨM GIỐNG VẬT NUÔI",
      "dieu": "Điều 15. Trao đổi nguồn gen giống vật nuôi quý, hiếm",
      "noi_dung": "1. Tổ chức, cá nhân được trao đổi nguồn gen giống vật nuôi quý, hiếm để phục vụ nghiên cứu, chọn, tạo dòng, giống vật nuôi mới và sản xuất, kinh doanh theo quy định của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn.\n2. Việc trao đổi quốc tế nguồn gen giống vật nuôi có trong Danh mục giống vật nuôi cấm xuất khẩu để phục vụ nghiên cứu khoa học, triển lãm, quảng cáo phải được Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quyết định trên cơ sở chấp thuận của Thủ tướng Chính phủ.\n3. Tổ chức, cá nhân trao đổi quốc tế nguồn gen giống vật nuôi quý, hiếm phải thực hiện quy định của Luật này và pháp luật về thú y, an toàn thực phẩm, bảo vệ môi trường, đa dạng sinh học của Việt Nam.\n4. Việc trao đổi nguồn gen giống vật nuôi quý, hiếm của Việt Nam cho bên thứ ba phải được Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quyết định trên cơ sở chấp thuận của Thủ tướng Chính phủ.\n5. Khi trao đổi quốc tế nguồn gen giống vật nuôi quý, hiếm để phổ biến trong sản xuất hoặc tạo ra giống mới do tổ chức, cá nhân Việt Nam cung cấp và thuộc quyền tác giả của Việt Nam thì tổ chức, cá nhân Việt Nam được hưởng quyền tác giả theo quy định của điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam và nước trao đổi quốc tế là thành viên."
    },
    {
      "chuong": "Chương IIGIỐNG VÀ SẢN PHẨM GIỐNG VẬT NUÔI",
      "dieu": "Điều 16. Trình tự, thủ tục trao đổi nguồn gen giống vật nuôi quý, hiếm",
      "noi_dung": "1. Tổ chức, cá nhân có nhu cầu trao đổi nguồn gen giống vật nuôi quý, hiếm nộp 01 bộ hồ sơ đến Bộ Nông nghiệp và Phát triển nông thôn.\n2. Hồ sơ trao đổi nguồn gen giống vật nuôi quý, hiếm bao gồm:\n3. Trong thời hạn 03 ngày làm việc kể từ ngày nhận được hồ sơ, Bộ Nông nghiệp và Phát triển nông thôn kiểm tra, trường hợp hồ sơ chưa đầy đủ thì phải có văn bản yêu cầu tổ chức, cá nhân bổ sung, hoàn thiện hồ sơ.Trong thời hạn 30 ngày kể từ ngày nhận được hồ sơ đầy đủ, Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn xem xét, thẩm định và quyết định trên cơ sở chấp thuận của Thủ tướng Chính phủ, trường hợp từ chối phải nêu rõ lý do.\n4. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định biểu mẫu hồ sơ quy định tại khoản 2 Điều này."
    },
    {
      "chuong": "Chương IIGIỐNG VÀ SẢN PHẨM GIỐNG VẬT NUÔI",
      "dieu": "Điều 17. Vật nuôi biến đổi gen và nhân bản vô tính vật nuôi",
      "noi_dung": "1. Vật nuôi biến đổi gen là vật nuôi có cấu trúc di truyền bị thay đổi bằng công nghệ chuyển gen.\n2. Việc nghiên cứu, chọn, tạo, thử nghiệm, sản xuất, kinh doanh, sử dụng, phóng thích, trao đổi quốc tế và hoạt động khác đối với vật nuôi biến đổi gen được thực hiện theo quy định của pháp luật về đa dạng sinh học.\n3. Nhân bản vô tính vật nuôi là việc sử dụng kỹ thuật nhân bản từ tế bào sinh dưỡng để tạo ra vật nuôi.\n4. Tổ chức, cá nhân được nghiên cứu về nhân bản vô tính vật nuôi theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIGIỐNG VÀ SẢN PHẨM GIỐNG VẬT NUÔI",
      "dieu": "Điều 18. Yêu cầu đối với giống vật nuôi và sản phẩm giống vật nuôi lưu thông trên thị trường",
      "noi_dung": "1. Đã công bố tiêu chuẩn áp dụng.\n2. Có chất lượng phù hợp tiêu chuẩn công bố áp dụng.\n3. Đáp ứng yêu cầu kiểm dịch theo quy định của pháp luật về thú y."
    },
    {
      "chuong": "Chương IIGIỐNG VÀ SẢN PHẨM GIỐNG VẬT NUÔI",
      "dieu": "Điều 19. Danh mục giống vật nuôi cần bảo tồn và cấm xuất khẩu",
      "noi_dung": "1. Danh mục giống vật nuôi cần bảo tồn bao gồm các giống vật nuôi có số lượng còn ít hoặc bị đe dọa tuyệt chủng.\n2. Danh mục giống vật nuôi cấm xuất khẩu bao gồm các giống vật nuôi quý, hiếm và là lợi thế của Việt Nam.\n3. Chính phủ ban hành Danh mục giống vật nuôi cần bảo tồn và Danh mục giống vật nuôi cấm xuất khẩu; quy định trình tự, thủ tục ban hành, cập nhật Danh mục giống vật nuôi cần bảo tồn và Danh mục giống vật nuôi cấm xuất khẩu."
    },
    {
      "chuong": "Chương IIGIỐNG VÀ SẢN PHẨM GIỐNG VẬT NUÔI",
      "dieu": "Điều 20. Nhập khẩu giống vật nuôi và sản phẩm giống vật nuôi",
      "noi_dung": "1. Giống vật nuôi, sản phẩm giống vật nuôi nhập khẩu phải được cơ quan có thẩm quyền hoặc tổ chức được cơ quan có thẩm quyền của nước xuất khẩu ủy quyền xác nhận bằng văn bản về nguồn gốc, xuất xứ, chất lượng giống, mục đích sử dụng để nhân giống, tạo giống.\n2. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn xem xét, quyết định kiểm tra văn bản pháp luật, hệ thống tổ chức thực thi, điều kiện sản xuất giống vật nuôi, sản phẩm giống vật nuôi tại nước xuất khẩu theo quy định của pháp luật Việt Nam và điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên trong trường hợp sau đây:\n3. Giống vật nuôi, sản phẩm giống vật nuôi nhập khẩu phải được công bố tiêu chuẩn áp dụng, thực hiện kiểm dịch theo quy định của pháp luật về thú y.\n4. Tổ chức, cá nhân nhập khẩu đực giống, tinh, phôi giống gia súc phải thực hiện theo trình tự, thủ tục sau đây:"
    },
    {
      "chuong": "Chương IIGIỐNG VÀ SẢN PHẨM GIỐNG VẬT NUÔI",
      "dieu": "Điều 21. Xuất khẩu, trao đổi quốc tế giống vật nuôi và sản phẩm giống vật nuôi",
      "noi_dung": "1. Hồ sơ, chất lượng giống vật nuôi và sản phẩm giống vật nuôi xuất khẩu theo yêu cầu của tổ chức, cá nhân, nước nhập khẩu và phù hợp với quy định của pháp luật Việt Nam.\n2. Xuất khẩu hoặc trao đổi quốc tế giống vật nuôi, sản phẩm giống vật nuôi trong Danh mục giống vật nuôi cấm xuất khẩu phục vụ nghiên cứu khoa học, triển lãm, quảng cáo phải được Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quyết định trên cơ sở chấp thuận của Thủ tướng Chính phủ theo trình tự, thủ tục sau đây:"
    },
    {
      "chuong": "Chương IIGIỐNG VÀ SẢN PHẨM GIỐNG VẬT NUÔI",
      "dieu": "Điều 22. Điều kiện sản xuất, mua bán con giống vật nuôi",
      "noi_dung": "1. Con giống vật nuôi là cá thể vật nuôi dùng để nuôi sinh sản, nhân giống.\n2. Tổ chức, cá nhân sản xuất con giống vật nuôi phải đáp ứng các điều kiện sau đây:\n3. Tổ chức, cá nhân mua bán con giống vật nuôi phải có bản công bố tiêu chuẩn áp dụng của cơ sở sản xuất và hồ sơ giống theo quy định tại điểm đ khoản 2 Điều này."
    },
    {
      "chuong": "Chương IIGIỐNG VÀ SẢN PHẨM GIỐNG VẬT NUÔI",
      "dieu": "Điều 23. Điều kiện sản xuất, mua bán tinh, phôi, trứng giống, ấu trùng giống vật nuôi, dịch vụ thụ tinh nhân tạo, cấy truyền phôi giống vật nuôi",
      "noi_dung": "1. Tổ chức, cá nhân sản xuất tinh, phôi, trứng giống, ấu trùng giống vật nuôi phải đáp ứng các điều kiện sau đây:\n2. Cá nhân làm dịch vụ thụ tinh nhân tạo, cấy truyền phôi giống vật nuôi phải thực hiện các yêu cầu sau đây:\n3. Tổ chức, cá nhân sở hữu đực giống để phối giống trực tiếp nhằm mục đích thương mại phải thực hiện các yêu cầu sau đây:\n4. Tổ chức, cá nhân mua bán tinh, phôi giống vật nuôi phải đáp ứng các điều kiện sau đây:\n5. Tổ chức, cá nhân sản xuất trứng giống gia cầm phải đáp ứng các điều kiện sau đây:\n6. Tổ chức, cá nhân mua bán trứng giống, ấu trùng giống vật nuôi phải có hồ sơ công bố tiêu chuẩn áp dụng và hồ sơ giống theo quy định tạiđiểm đ khoản 2 Điều 22 của Luật này."
    },
    {
      "chuong": "Chương IIGIỐNG VÀ SẢN PHẨM GIỐNG VẬT NUÔI",
      "dieu": "Điều 24. Yêu cầu chất lượng của đực giống, cái giống trong sản xuất",
      "noi_dung": "1. Đực giống sử dụng trong sản xuất giống phải đáp ứng các yêu cầu sau đây:\n2. Cái giống sử dụng trong sản xuất giống phải đáp ứng các yêu cầu sau đây:\n3. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định mức chất lượng giống đối với đực giống, cái giống."
    },
    {
      "chuong": "Chương IIGIỐNG VÀ SẢN PHẨM GIỐNG VẬT NUÔI",
      "dieu": "Điều 25. Quyền và nghĩa vụ của cơ sở sản xuất, mua bán sản phẩm giống vật nuôi",
      "noi_dung": "1. Cơ sở sản xuất, mua bán sản phẩm giống vật nuôi có quyền sau đây:\n2. Cơ sở sản xuất, mua bán sản phẩm giống vật nuôi có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIGIỐNG VÀ SẢN PHẨM GIỐNG VẬT NUÔI",
      "dieu": "Điều 26. Khảo nghiệm dòng, giống vật nuôi",
      "noi_dung": "1. Khảo nghiệm dòng, giống vật nuôi là việc chăn nuôi và theo dõi một dòng, giống vật nuôi cụ thể trong điều kiện và thời gian nhất định để xác định tính khác biệt, tính ổn định, tính đồng nhất về năng suất, chất lượng, khả năng kháng bệnh và đánh giá tác hại của dòng, giống đó.\n2. Dòng, giống vật nuôi mới phải thực hiện khảo nghiệm trước khi đưa ra sản xuất, trừ dòng, giống vật nuôi được tạo ra từ kết quả nhiệm vụ khoa học và công nghệ cấp Bộ, cấp quốc gia đã được công nhận hoặc được cơ quan có thẩm quyền cho phép.\n3. Tổ chức, cá nhân có nhu cầu công nhận dòng, giống vật nuôi mới phải thực hiện khảo nghiệm theo quy chuẩn kỹ thuật quốc gia về khảo nghiệm dòng, giống vật nuôi tại cơ sở đủ điều kiện khảo nghiệm dòng, giống vật nuôi.\n4. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn ban hành quy chuẩn kỹ thuật quốc gia về khảo nghiệm dòng, giống vật nuôi."
    },
    {
      "chuong": "Chương IIGIỐNG VÀ SẢN PHẨM GIỐNG VẬT NUÔI",
      "dieu": "Điều 27. Điều kiện cơ sở khảo nghiệm dòng, giống vật nuôiCơ sở khảo nghiệm dòng, giống vật nuôi phải đáp ứng các điều kiện sau đây:",
      "noi_dung": "Cơ sở khảo nghiệm dòng, giống vật nuôi phải đáp ứng các điều kiện sau đây:"
    },
    {
      "chuong": "Chương IIGIỐNG VÀ SẢN PHẨM GIỐNG VẬT NUÔI",
      "dieu": "Điều 28. Kiểm định dòng, giống vật nuôi",
      "noi_dung": "1. Kiểm định dòng, giống vật nuôi là việc đánh giá và xác nhận lại năng suất, chất lượng, khả năng kháng bệnh của dòng, giống vật nuôi sau khi đưa ra sản xuất.\n2. Việc kiểm định dòng, giống vật nuôi được thực hiện trong trường hợp sau đây:\n3. Bộ Nông nghiệp và Phát triển nông thôn công bố cơ sở khảo nghiệm dòng, giống vật nuôi được thực hiện kiểm định dòng, giống vật nuôi."
    },
    {
      "chuong": "Chương IIGIỐNG VÀ SẢN PHẨM GIỐNG VẬT NUÔI",
      "dieu": "Điều 29. Nguyên tắc đặt tên dòng, giống vật nuôi mới",
      "noi_dung": "1. Mỗi dòng, giống vật nuôi mới chỉ được đặt một tên phù hợp bằng tiếng Việt.\n2. Việc đặt tên dòng, giống vật nuôi mới phải bảo đảm không thuộc trường hợp sau đây:"
    },
    {
      "chuong": "Chương IIGIỐNG VÀ SẢN PHẨM GIỐNG VẬT NUÔI",
      "dieu": "Điều 30. Công nhận dòng, giống vật nuôi mới",
      "noi_dung": "1. Hồ sơ công nhận dòng, giống vật nuôi mới bao gồm:\n2. Việc công nhận dòng, giống vật nuôi mới được thực hiện theo trình tự, thủ tục sau đây:"
    },
    {
      "chuong": "Chương IIGIỐNG VÀ SẢN PHẨM GIỐNG VẬT NUÔI",
      "dieu": "Điều 31. Quyền và nghĩa vụ của cơ sở khảo nghiệm dòng, giống vật nuôi",
      "noi_dung": "1. Cơ sở khảo nghiệm dòng, giống vật nuôi có quyền sau đây:\n2. Cơ sở khảo nghiệm dòng, giống vật nuôi có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIITHỨC ĂN CHĂN NUÔI",
      "dieu": "Điều 32. Yêu cầu đối với thức ăn chăn nuôi thương mại trước khi lưu thông trên thị trường",
      "noi_dung": "1. Công bố tiêu chuẩn áp dụng và công bố hợp quy theo quy định của pháp luật về tiêu chuẩn và quy chuẩn kỹ thuật, chất lượng sản phẩm, hàng hóa.\n2. Có chất lượng phù hợp tiêu chuẩn công bố áp dụng, quy chuẩn kỹ thuật tương ứng.\n3. Sản xuất tại cơ sở có Giấy chứng nhận đủ điều kiện sản xuất thức ăn chăn nuôi do cơ quan quản lý nhà nước có thẩm quyền cấp.\n4. Công bố thông tin sản phẩm thức ăn chăn nuôi trên Cổng thông tin điện tử của Bộ Nông nghiệp và Phát triển nông thôn.\n5. Nhãn hoặc tài liệu kèm theo thức ăn chăn nuôi thực hiện theo quy định tạiĐiều 46 của Luật này."
    },
    {
      "chuong": "Chương IIITHỨC ĂN CHĂN NUÔI",
      "dieu": "Điều 33. Công bố thông tin sản phẩm thức ăn hỗn hợp hoàn chỉnh, thức ăn đậm đặc",
      "noi_dung": "1. Sản phẩm thức ăn hỗn hợp hoàn chỉnh, thức ăn đậm đặc do tổ chức, cá nhân sản xuất, kinh doanh tự công bố thông tin trên Cổng thông tin điện tử của Bộ Nông nghiệp và Phát triển nông thôn.\n2. Hồ sơ công bố thông tin sản phẩm thức ăn hỗn hợp hoàn chỉnh, thức ăn đậm đặc bao gồm:\n3. Tổ chức, cá nhân truy cập vào Cổng thông tin điện tử của Bộ Nông nghiệp và Phát triển nông thôn để tự công bố thông tin sản phẩm thức ăn hỗn hợp hoàn chỉnh, thức ăn đậm đặc. Thông tin sản phẩm công bố phải phù hợp với hồ sơ công bố theo quy định tại khoản 2 Điều này.Ngay sau khi tự công bố thông tin sản phẩm, tổ chức, cá nhân được quyền sản xuất, kinh doanh sản phẩm và tự chịu trách nhiệm về chất lượng và an toàn của sản phẩm đã công bố.\n4. Việc thay đổi thông tin sản phẩm thức ăn hỗn hợp hoàn chỉnh, thức ăn đậm đặc được thực hiện như sau:"
    },
    {
      "chuong": "Chương IIITHỨC ĂN CHĂN NUÔI",
      "dieu": "Điều 34. Công bố thông tin sản phẩm thức ăn bổ sung",
      "noi_dung": "1. Sản phẩm thức ăn bổ sung phải được thẩm định để công bố trên Cổng thông tin điện tử của Bộ Nông nghiệp và Phát triển nông thôn. Quy định này không áp dụng đối với nguyên liệu đơn.\n2. Hồ sơ đề nghị công bố thông tin sản phẩm thức ăn bổ sung sản xuất trong nước bao gồm:\n3. Hồ sơ đề nghị công bố thông tin sản phẩm thức ăn bổ sung nhập khẩu bao gồm:\n4. Hồ sơ đề nghị công bố lại thông tin sản phẩm thức ăn bổ sung được quy định như sau:\n5. Việc công bố thông tin sản phẩm thức ăn bổ sung được thực hiện theo trình tự sau đây:\n6. Thời gian lưu hành của sản phẩm thức ăn bổ sung là 05 năm kể từ ngày sản phẩm được Bộ Nông nghiệp và Phát triển nông thôn công bố trên Cổng thông tin điện tử. Trong thời gian 06 tháng trước khi hết hạn lưu hành, tổ chức, cá nhân có nhu cầu thực hiện công bố lại theo quy định tại khoản 4 và khoản 5 Điều này."
    },
    {
      "chuong": "Chương IIITHỨC ĂN CHĂN NUÔI",
      "dieu": "Điều 35. Thay đổi thông tin sản phẩm thức ăn bổ sung",
      "noi_dung": "1. Trường hợp thay đổi thông tin của sản phẩm thức ăn bổ sung về tên, địa chỉ, số điện thoại, số fax, địa chỉ thư điện tử của tổ chức, cá nhân đăng ký, quy cách bao gói sản phẩm thì tổ chức, cá nhân tự thực hiện thay đổi thông tin trên Cổng thông tin điện tử của Bộ Nông nghiệp và Phát triển nông thôn.\n2. Trường hợp thay đổi thông tin của sản phẩm thức ăn bổ sung về tên nhà sản xuất, địa chỉ cơ sở sản xuất, tên sản phẩm, ký hiệu tiêu chuẩn công bố áp dụng, dạng, màu sắc sản phẩm, hướng dẫn sử dụng, thời hạn sử dụng sản phẩm thì tổ chức, cá nhân phải đề nghị thay đổi thông tin trên Cổng thông tin điện tử của Bộ Nông nghiệp và Phát triển nông thôn theo hồ sơ, trình tự, thủ tục sau đây:\n3. Các quy định tại khoản 1 và khoản 2 Điều này không áp dụng đối với nguyên liệu đơn."
    },
    {
      "chuong": "Chương IIITHỨC ĂN CHĂN NUÔI",
      "dieu": "Điều 36. Công bố sản phẩm thức ăn chăn nuôi khác",
      "noi_dung": "1. Bộ Nông nghiệp và Phát triển nông thôn công bố và đăng tải trên Cổng thông tin điện tử của Bộ về sản phẩm thức ăn truyền thống, nguyên liệu đơn các nội dung sau đây:\n2. Thức ăn chăn nuôi không phải công bố trên Cổng thông tin điện tử của Bộ Nông nghiệp và Phát triển nông thôn bao gồm:"
    },
    {
      "chuong": "Chương IIITHỨC ĂN CHĂN NUÔI",
      "dieu": "Điều 37. Khảo nghiệm thức ăn chăn nuôi",
      "noi_dung": "1. Khảo nghiệm thức ăn chăn nuôi là việc đánh giá chất lượng, an toàn của thức ăn chăn nuôi đối với vật nuôi và môi trường thông qua việc nuôi dưỡng thử nghiệm trên vật nuôi theo từng giai đoạn sinh trưởng hoặc chu kỳ sản xuất. Nội dung khảo nghiệm thức ăn chăn nuôi bao gồm:\n2. Thức ăn chăn nuôi lần đầu được nhập khẩu từ quốc gia, vùng lãnh thổ chưa được Việt Nam thừa nhận về quy trình khảo nghiệm, công nhận thức ăn chăn nuôi hoặc sản xuất tại Việt Nam có chứa chất mới chưa qua khảo nghiệm ở Việt Nam phải khảo nghiệm trước khi công bố sản phẩm, trừ thức ăn chăn nuôi được tạo ra từ kết quả nhiệm vụ khoa học và công nghệ cấp Bộ, cấp quốc gia đã được công nhận hoặc được cơ quan có thẩm quyền cho phép.\n3. Cơ sở khảo nghiệm thức ăn chăn nuôi phải đáp ứng các điều kiện sau đây:\n4. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn ban hành danh mục hóa chất, sản phẩm sinh học, vi sinh vật cấm sử dụng trong thức ăn chăn nuôi và danh mục nguyên liệu được phép sử dụng làm thức ăn chăn nuôi; ban hành quy chuẩn kỹ thuật quốc gia về khảo nghiệm thức ăn chăn nuôi và quy định việc thừa nhận lẫn nhau về quy trình khảo nghiệm, công nhận thức ăn chăn nuôi với quốc gia, vùng lãnh thổ có hoạt động trao đổi thương mại thức ăn chăn nuôi với Việt Nam."
    },
    {
      "chuong": "Chương IIITHỨC ĂN CHĂN NUÔI",
      "dieu": "Điều 38. Điều kiện sản xuất thức ăn chăn nuôi",
      "noi_dung": "1. Tổ chức, cá nhân sản xuất thức ăn chăn nuôi thương mại, thức ăn chăn nuôi theo đặt hàng phải đáp ứng các điều kiện sau đây:\n2. Tổ chức, cá nhân sản xuất thức ăn chăn nuôi tiêu thụ nội bộ phải đáp ứng các điều kiện quy định tại các điểm a, b, d, đ, e, g, i và k khoản 1 Điều này, trừ trường hợp sản xuất thức ăn chăn nuôi tiêu thụ nội bộ sử dụng trong chăn nuôi nông hộ.\n3. Chính phủ quy định chi tiết khoản 1 Điều này."
    },
    {
      "chuong": "Chương IIITHỨC ĂN CHĂN NUÔI",
      "dieu": "Điều 39. Cấp, cấp lại, thu hồi Giấy chứng nhận đủ điều kiện sản xuất thức ăn chăn nuôi",
      "noi_dung": "1. Thẩm quyền cấp, cấp lại, thu hồi Giấy chứng nhận đủ điều kiện sản xuất thức ăn chăn nuôi được quy định như sau:\n2. Giấy chứng nhận đủ điều kiện sản xuất thức ăn chăn nuôi được cấp lại trong trường hợp sau đây:\n3. Giấy chứng nhận đủ điều kiện sản xuất thức ăn chăn nuôi bị thu hồi trong trường hợp sau đây:\n4. Chính phủ quy định hồ sơ, trình tự, thủ tục cấp, cấp lại, thu hồi Giấy chứng nhận đủ điều kiện sản xuất thức ăn chăn nuôi thương mại."
    },
    {
      "chuong": "Chương IIITHỨC ĂN CHĂN NUÔI",
      "dieu": "Điều 40. Điều kiện mua bán thức ăn chăn nuôi",
      "noi_dung": "1. Có trang thiết bị, dụng cụ để bảo quản thức ăn chăn nuôi theo hướng dẫn của tổ chức, cá nhân sản xuất, cung cấp.\n2. Nơi bày bán, kho chứa thức ăn chăn nuôi phải tách biệt hoặc không bị ô nhiễm bởi thuốc bảo vệ thực vật, phân bón, hóa chất độc hại khác.\n3. Có biện pháp phòng, chống sinh vật gây hại."
    },
    {
      "chuong": "Chương IIITHỨC ĂN CHĂN NUÔI",
      "dieu": "Điều 41. Nhập khẩu thức ăn chăn nuôi",
      "noi_dung": "1. Thức ăn chăn nuôi nhập khẩu phải được kiểm tra nhà nước về chất lượng theo quy định tạikhoản 4 Điều 43 của Luật này.\n2. Tổ chức, cá nhân nhập khẩu thức ăn chăn nuôi phải có hoặc thuê kho bảo quản thức ăn chăn nuôi đáp ứng yêu cầu bảo đảm chất lượng, an toàn thực phẩm theo quy định của pháp luật và khuyến cáo của tổ chức, cá nhân cung cấp.\n3. Tổ chức, cá nhân chỉ được nhập khẩu thức ăn chăn nuôi đã được công bố thông tin trên Cổng thông tin điện tử của Bộ Nông nghiệp và Phát triển nông thôn.Trường hợp nhập khẩu thức ăn chăn nuôi chưa được công bố thông tin trên Cổng thông tin điện tử của Bộ Nông nghiệp và Phát triển nông thôn để giới thiệu tại hội chợ, triển lãm, nuôi thích nghi, nghiên cứu, làm mẫu phân tích tại phòng thử nghiệm hoặc để sản xuất, gia công nhằm mục đích xuất khẩu phải được Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn cấp phép.\n4. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn xem xét, quyết định kiểm tra văn bản pháp luật, hệ thống tổ chức thực thi, điều kiện sản xuất thức ăn chăn nuôi, phòng thử nghiệm tại nước xuất khẩu theo quy định của pháp luật Việt Nam và điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên trong trường hợp sau đây:\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIITHỨC ĂN CHĂN NUÔI",
      "dieu": "Điều 42. Xuất khẩu thức ăn chăn nuôi",
      "noi_dung": "1. Hồ sơ, chất lượng thức ăn chăn nuôi xuất khẩu theo yêu cầu của tổ chức, cá nhân, nước nhập khẩu và phù hợp với quy định của pháp luật Việt Nam.\n2. Việc xuất khẩu thức ăn chăn nuôi phải tuân thủ quy định của Luật này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương IIITHỨC ĂN CHĂN NUÔI",
      "dieu": "Điều 43. Kiểm tra nhà nước về chất lượng thức ăn chăn nuôi",
      "noi_dung": "1. Kiểm tra nhà nước về chất lượng thức ăn chăn nuôi phải tuân thủ quy định của Luật này, Luật Chất lượng sản phẩm, hàng hóa và quy định khác của pháp luật có liên quan.\n2. Nội dung kiểm tra nhà nước về chất lượng thức ăn chăn nuôi thương mại sản xuất và lưu hành trong nước bao gồm:\n3. Nội dung kiểm tra nhà nước về chất lượng thức ăn chăn nuôi tiêu thụ nội bộ, thức ăn chăn nuôi theo đặt hàng, thức ăn truyền thống bao gồm lấy mẫu thức ăn chăn nuôi để kiểm tra các chỉ tiêu an toàn quy định trong quy chuẩn kỹ thuật quốc gia tương ứng và quy định khác của pháp luật có liên quan.\n4. Nội dung kiểm tra nhà nước về chất lượng thức ăn chăn nuôi nhập khẩu bao gồm:\n5. Nội dung kiểm tra nhà nước về chất lượng thức ăn chăn nuôi xuất khẩu bao gồm:\n6. Nội dung kiểm tra nhà nước về thức ăn chăn nuôi xuất khẩu bị triệu hồi hoặc trả về bao gồm:\n7. Việc xử lý vi phạm về chất lượng thức ăn chăn nuôi được quy định như sau:\n8. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIITHỨC ĂN CHĂN NUÔI",
      "dieu": "Điều 44. Lấy mẫu và thử nghiệm thức ăn chăn nuôi",
      "noi_dung": "1. Việc lấy mẫu kiểm tra nhà nước về chất lượng thức ăn chăn nuôi được thực hiện theo quy định tại tiêu chuẩn quốc gia hoặc quy định của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn.\n2. Người lấy mẫu thức ăn chăn nuôi phục vụ công tác quản lý nhà nước phải được Bộ Nông nghiệp và Phát triển nông thôn cấp chứng chỉ lấy mẫu thức ăn chăn nuôi.\n3. Kết quả thử nghiệm thức ăn chăn nuôi phục vụ công tác quản lý nhà nước chỉ được thừa nhận theo phương pháp thử tại phòng thử nghiệm do Bộ Nông nghiệp và Phát triển nông thôn chỉ định. Trường hợp phương pháp thử chưa được chỉ định hoặc chưa được thống nhất, Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quyết định phương pháp thử được áp dụng tạm thời.\n4. Căn cứ thử nghiệm bao gồm các chỉ tiêu chất lượng do tổ chức, cá nhân sản xuất hoặc cung cấp sản phẩm công bố áp dụng, chỉ tiêu an toàn quy định tại quy chuẩn kỹ thuật quốc gia tương ứng và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương IIITHỨC ĂN CHĂN NUÔI",
      "dieu": "Điều 45. Thức ăn chăn nuôi chứa kháng sinh",
      "noi_dung": "1. Kháng sinh sử dụng trong thức ăn chăn nuôi phải là thuốc thú y được phép lưu hành tại Việt Nam.\n2. Chỉ được sử dụng kháng sinh trong sản xuất thức ăn chăn nuôi theo đơn của người có chứng chỉ hành nghề phòng, trị bệnh cho động vật theo quy định của pháp luật về thú y để phòng bệnh cho vật nuôi ở giai đoạn con non, trị bệnh cho vật nuôi nhiễm bệnh.\n3. Việc sử dụng thức ăn chăn nuôi chứa kháng sinh phải tuân thủ hướng dẫn của tổ chức, cá nhân sản xuất hoặc cung cấp thức ăn chăn nuôi.\n4. Thức ăn chăn nuôi chứa kháng sinh phải thể hiện thông tin về tên và hàm lượng kháng sinh, hướng dẫn sử dụng, thời gian ngừng sử dụng trên nhãn sản phẩm hoặc tài liệu kèm theo sản phẩm.\n5. Chính phủ quy định tiêu chí đối với các loại vật nuôi ở giai đoạn con non được phép sử dụng thức ăn chăn nuôi chứa kháng sinh để phòng bệnh và lộ trình bỏ việc sử dụng kháng sinh trong phòng bệnh đối với vật nuôi."
    },
    {
      "chuong": "Chương IIITHỨC ĂN CHĂN NUÔI",
      "dieu": "Điều 46. Ghi nhãn thức ăn chăn nuôi",
      "noi_dung": "1. Ghi nhãn thức ăn chăn nuôi thực hiện theo quy định của pháp luật về nhãn hàng hóa và theo quy định sau đây:\n2. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định chi tiết về ghi nhãn thức ăn chăn nuôi."
    },
    {
      "chuong": "Chương IIITHỨC ĂN CHĂN NUÔI",
      "dieu": "Điều 47. Quảng cáo thức ăn chăn nuôi",
      "noi_dung": "1. Tổ chức, cá nhân quảng cáo thức ăn chăn nuôi phải thực hiện theo quy định của pháp luật về quảng cáo.\n2. Nội dung quảng cáo thức ăn chăn nuôi phải phù hợp với thông tin sản phẩm đã công bố trên Cổng thông tin điện tử của Bộ Nông nghiệp và Phát triển nông thôn."
    },
    {
      "chuong": "Chương IIITHỨC ĂN CHĂN NUÔI",
      "dieu": "Điều 48. Quyền và nghĩa vụ của cơ sở sản xuất thức ăn chăn nuôi",
      "noi_dung": "1. Cơ sở sản xuất thức ăn chăn nuôi có quyền sau đây:\n2. Cơ sở sản xuất thức ăn chăn nuôi có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIITHỨC ĂN CHĂN NUÔI",
      "dieu": "Điều 49. Quyền và nghĩa vụ của cơ sở mua bán, xuất khẩu, nhập khẩu thức ăn chăn nuôi",
      "noi_dung": "1. Cơ sở mua bán, xuất khẩu, nhập khẩu thức ăn chăn nuôi có quyền sau đây:\n2. Cơ sở mua bán, xuất khẩu, nhập khẩu thức ăn chăn nuôi có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIITHỨC ĂN CHĂN NUÔI",
      "dieu": "Điều 50. Quyền và nghĩa vụ của tổ chức, cá nhân sử dụng thức ăn chăn nuôi",
      "noi_dung": "1. Tổ chức, cá nhân sử dụng thức ăn chăn nuôi có quyền sau đây:\n2. Tổ chức, cá nhân sử dụng thức ăn chăn nuôi có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIITHỨC ĂN CHĂN NUÔI",
      "dieu": "Điều 51. Quyền và nghĩa vụ của cơ sở khảo nghiệm thức ăn chăn nuôi",
      "noi_dung": "1. Cơ sở khảo nghiệm thức ăn chăn nuôi có quyền sau đây:\n2. Cơ sở khảo nghiệm thức ăn chăn nuôi có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IVĐIỀU KIỆN CƠ SỞ CHĂN NUÔI, XỬ LÝ CHẤT THẢI CHĂN NUÔI",
      "dieu": "Điều 52. Quy mô chăn nuôi",
      "noi_dung": "1. Quy mô chăn nuôi bao gồm các loại sau đây:\n2. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVĐIỀU KIỆN CƠ SỞ CHĂN NUÔI, XỬ LÝ CHẤT THẢI CHĂN NUÔI",
      "dieu": "Điều 53. Đơn vị vật nuôi và mật độ chăn nuôi",
      "noi_dung": "1. Đơn vị vật nuôi là đơn vị quy đổi của gia súc, gia cầm theo khối lượng sống, không phụ thuộc vào giống, tuổi và giới tính. Mỗi đơn vị vật nuôi tương đương với 500 kg khối lượng vật nuôi sống.\n2. Mật độ chăn nuôi được tính bằng tổng số đơn vị vật nuôi trên 01 ha đất nông nghiệp.\n3. Việc xác định quy mô chăn nuôi phải căn cứ vào mật độ chăn nuôi.\n4. Chính phủ quy định mật độ chăn nuôi cho từng vùng căn cứ vào chiến lược phát triển chăn nuôi, công nghệ chăn nuôi, môi trường sinh thái.\n5. Ủy ban nhân dân cấp tỉnh căn cứ vào mật độ chăn nuôi của vùng quy định mật độ chăn nuôi của tỉnh, thành phố trực thuộc trung ương."
    },
    {
      "chuong": "Chương IVĐIỀU KIỆN CƠ SỞ CHĂN NUÔI, XỬ LÝ CHẤT THẢI CHĂN NUÔI",
      "dieu": "Điều 54. Kê khai hoạt động chăn nuôi",
      "noi_dung": "1. Tổ chức, cá nhân chăn nuôi phải kê khai hoạt động chăn nuôi với Ủy ban nhân dân cấp xã.\n2. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định loại, số lượng vật nuôi phải thực hiện kê khai, thời điểm kê khai và mẫu kê khai hoạt động chăn nuôi."
    },
    {
      "chuong": "Chương IVĐIỀU KIỆN CƠ SỞ CHĂN NUÔI, XỬ LÝ CHẤT THẢI CHĂN NUÔI",
      "dieu": "Điều 55. Chăn nuôi trang trại",
      "noi_dung": "1. Chăn nuôi trang trại phải đáp ứng các điều kiện sau đây:\n2. Tổ chức, cá nhân chăn nuôi trang trại quy mô lớn phải được cấp Giấy chứng nhận đủ điều kiện chăn nuôi.\n3. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định khoảng cách an toàn trong chăn nuôi trang trại bảo đảm an toàn sinh học, an toàn dịch bệnh và bảo vệ môi trường."
    },
    {
      "chuong": "Chương IVĐIỀU KIỆN CƠ SỞ CHĂN NUÔI, XỬ LÝ CHẤT THẢI CHĂN NUÔI",
      "dieu": "Điều 56. Chăn nuôi nông hộChăn nuôi nông hộ phải đáp ứng các yêu cầu sau đây:",
      "noi_dung": "Chăn nuôi nông hộ phải đáp ứng các yêu cầu sau đây:"
    },
    {
      "chuong": "Chương IVĐIỀU KIỆN CƠ SỞ CHĂN NUÔI, XỬ LÝ CHẤT THẢI CHĂN NUÔI",
      "dieu": "Điều 57. Quyền và nghĩa vụ của tổ chức, cá nhân chăn nuôi",
      "noi_dung": "1. Tổ chức, cá nhân chăn nuôi có quyền sau đây:\n2. Tổ chức, cá nhân chăn nuôi có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IVĐIỀU KIỆN CƠ SỞ CHĂN NUÔI, XỬ LÝ CHẤT THẢI CHĂN NUÔI",
      "dieu": "Điều 58. Cấp, cấp lại, thu hồi Giấy chứng nhận đủ điều kiện chăn nuôi đối với chăn nuôi trang trại quy mô lớn",
      "noi_dung": "1. Ủy ban nhân dân cấp tỉnh có thẩm quyền cấp, cấp lại, thu hồi Giấy chứng nhận đủ điều kiện chăn nuôi.\n2. Giấy chứng nhận đủ điều kiện chăn nuôi được cấp lại trong trường hợp sau đây:\n3. Giấy chứng nhận đủ điều kiện chăn nuôi bị thu hồi trong trường hợp sau đây:\n4. Chính phủ quy định hồ sơ, trình tự, thủ tục cấp, cấp lại, thu hồi Giấy chứng nhận đủ điều kiện chăn nuôi."
    },
    {
      "chuong": "Chương IVĐIỀU KIỆN CƠ SỞ CHĂN NUÔI, XỬ LÝ CHẤT THẢI CHĂN NUÔI",
      "dieu": "Điều 59. Xử lý chất thải trong chăn nuôi trang trại",
      "noi_dung": "1. Chất thải chăn nuôi bao gồm chất thải rắn có nguồn gốc hữu cơ, nước thải chăn nuôi, khí thải và chất thải khác.\n2. Việc xử lý chất thải rắn có nguồn gốc hữu cơ được quy định như sau:\n3. Việc xử lý nước thải chăn nuôi được quy định như sau:\n4. Tổ chức, cá nhân sở hữu cơ sở chăn nuôi trang trại có trách nhiệm xử lý khí thải từ hoạt động chăn nuôi đáp ứng quy chuẩn kỹ thuật quốc gia về khí thải chăn nuôi.\n5. Việc xử lý chất thải khác phải tuân thủ quy định của pháp luật về thú y, bảo vệ môi trường."
    },
    {
      "chuong": "Chương IVĐIỀU KIỆN CƠ SỞ CHĂN NUÔI, XỬ LÝ CHẤT THẢI CHĂN NUÔI",
      "dieu": "Điều 60. Xử lý chất thải trong chăn nuôi nông hộChủ chăn nuôi nông hộ phải thực hiện các yêu cầu sau đây:",
      "noi_dung": "Chủ chăn nuôi nông hộ phải thực hiện các yêu cầu sau đây:"
    },
    {
      "chuong": "Chương IVĐIỀU KIỆN CƠ SỞ CHĂN NUÔI, XỬ LÝ CHẤT THẢI CHĂN NUÔI",
      "dieu": "Điều 61. Xử lý tiếng ồn trong hoạt động chăn nuôi",
      "noi_dung": "1. Tiếng ồn trong hoạt động chăn nuôi bao gồm tiếng ồn phát ra từ vật nuôi, thiết bị sử dụng trong hoạt động chăn nuôi.\n2. Tổ chức, cá nhân sở hữu cơ sở chăn nuôi trang trại, chủ chăn nuôi nông hộ phải xử lý tiếng ồn phát ra trong hoạt động chăn nuôi đáp ứng quy chuẩn kỹ thuật quốc gia về tiếng ồn trong hoạt động chăn nuôi."
    },
    {
      "chuong": "Chương IVĐIỀU KIỆN CƠ SỞ CHĂN NUÔI, XỬ LÝ CHẤT THẢI CHĂN NUÔI",
      "dieu": "Điều 62. Quản lý sản phẩm xử lý chất thải chăn nuôi",
      "noi_dung": "1. Sản phẩm xử lý chất thải chăn nuôi trước khi lưu thông trên thị trường phải đáp ứng các yêu cầu sau đây:\n2. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVĐIỀU KIỆN CƠ SỞ CHĂN NUÔI, XỬ LÝ CHẤT THẢI CHĂN NUÔI",
      "dieu": "Điều 63. Quản lý cơ sở sản xuất sản phẩm xử lý chất thải chăn nuôi",
      "noi_dung": "1. Quản lý cơ sở sản xuất sản phẩm xử lý chất thải chăn nuôi bao gồm:\n2. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VCHĂN NUÔI ĐỘNG VẬT KHÁC VÀ ĐỐI XỬ NHÂN ĐẠO VỚI VẬT NUÔI",
      "dieu": "Điều 64. Quản lý nuôi chim yến",
      "noi_dung": "1. Dẫn dụ chim yến là việc sử dụng các biện pháp kỹ thuật để thu hút chim yến về làm tổ trong nhà yến.\n2. Hoạt động nuôi chim yến bao gồm dẫn dụ, ấp nở, gây nuôi chim yến và khai thác tổ yến.\n3. Tổ chức, cá nhân có hoạt động nuôi chim yến trong vùng nuôi chim yến phải bảo đảm môi trường, tiếng ồn, phòng ngừa dịch bệnh và an toàn thực phẩm theo quy định của pháp luật.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VCHĂN NUÔI ĐỘNG VẬT KHÁC VÀ ĐỐI XỬ NHÂN ĐẠO VỚI VẬT NUÔI",
      "dieu": "Điều 65. Quản lý nuôi ong mật",
      "noi_dung": "1. Đàn ong nuôi lấy mật là đàn ong đã được thuần hóa và phải bảo đảm an toàn dịch bệnh.\n2. Tổ chức, cá nhân nuôi ong lấy mật phải bảo đảm an toàn dịch bệnh cho đàn ong, vệ sinh môi trường nơi nuôi ong, vệ sinh an toàn thực phẩm đối với sản phẩm khai thác từ ong mật.\n3. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định về khoảng cách giữa các điểm đặt ong mật, phương thức di chuyển đàn ong mật, cây trồng, vùng hoa nuôi ong mật, sử dụng ong mật thụ phấn cho cây trồng."
    },
    {
      "chuong": "Chương VCHĂN NUÔI ĐỘNG VẬT KHÁC VÀ ĐỐI XỬ NHÂN ĐẠO VỚI VẬT NUÔI",
      "dieu": "Điều 66. Quản lý nuôi chó, mèoChủ nuôi chó, mèo phải thực hiện các yêu cầu sau đây:",
      "noi_dung": "Chủ nuôi chó, mèo phải thực hiện các yêu cầu sau đây:"
    },
    {
      "chuong": "Chương VCHĂN NUÔI ĐỘNG VẬT KHÁC VÀ ĐỐI XỬ NHÂN ĐẠO VỚI VẬT NUÔI",
      "dieu": "Điều 67. Quản lý nuôi hươu sao",
      "noi_dung": "1. Tổ chức, cá nhân chỉ được phép nuôi hươu sao đã được thuần hóa, có nguồn gốc hợp pháp và chịu trách nhiệm trước pháp luật về nguồn gốc của hươu sao được nuôi.\n2. Tổ chức, cá nhân nuôi hươu sao phải có chuồng nuôi phù hợp với đặc tính sinh học của hươu sao, bảo đảm an toàn cho người và vật nuôi khác, bảo đảm vệ sinh môi trường, bảo đảm điều kiện vệ sinh thú y, phòng ngừa dịch bệnh và an toàn thực phẩm theo quy định của pháp luật.\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VCHĂN NUÔI ĐỘNG VẬT KHÁC VÀ ĐỐI XỬ NHÂN ĐẠO VỚI VẬT NUÔI",
      "dieu": "Điều 68. Quản lý chăn nuôi động vật khác",
      "noi_dung": "1. Tổ chức, cá nhân được chăn nuôi động vật khác quy định tại cácđiều 64,65,66 và67 của Luật nàyvà động vật khác thuộc Danh mục động vật khác được phép chăn nuôi.\n2. Chính phủ ban hành Danh mục động vật khác được phép chăn nuôi. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định việc chăn nuôi động vật khác thuộc Danh mục động vật khác được phép chăn nuôi."
    },
    {
      "chuong": "Chương VCHĂN NUÔI ĐỘNG VẬT KHÁC VÀ ĐỐI XỬ NHÂN ĐẠO VỚI VẬT NUÔI",
      "dieu": "Điều 69. Đối xử nhân đạo với vật nuôi trong chăn nuôiTổ chức, cá nhân có hoạt động chăn nuôi phải thực hiện các yêu cầu sau đây:",
      "noi_dung": "Tổ chức, cá nhân có hoạt động chăn nuôi phải thực hiện các yêu cầu sau đây:"
    },
    {
      "chuong": "Chương VCHĂN NUÔI ĐỘNG VẬT KHÁC VÀ ĐỐI XỬ NHÂN ĐẠO VỚI VẬT NUÔI",
      "dieu": "Điều 70. Đối xử nhân đạo với vật nuôi trong vận chuyểnTổ chức, cá nhân vận chuyển vật nuôi phải thực hiện các yêu cầu sau đây:",
      "noi_dung": "Tổ chức, cá nhân vận chuyển vật nuôi phải thực hiện các yêu cầu sau đây:"
    },
    {
      "chuong": "Chương VCHĂN NUÔI ĐỘNG VẬT KHÁC VÀ ĐỐI XỬ NHÂN ĐẠO VỚI VẬT NUÔI",
      "dieu": "Điều 71. Đối xử nhân đạo với vật nuôi trong giết mổCơ sở giết mổ vật nuôi phải thực hiện các yêu cầu sau đây:",
      "noi_dung": "Cơ sở giết mổ vật nuôi phải thực hiện các yêu cầu sau đây:"
    },
    {
      "chuong": "Chương VCHĂN NUÔI ĐỘNG VẬT KHÁC VÀ ĐỐI XỬ NHÂN ĐẠO VỚI VẬT NUÔI",
      "dieu": "Điều 72. Đối xử nhân đạo với vật nuôi trong nghiên cứu khoa học và hoạt động khác",
      "noi_dung": "1. Vật nuôi sử dụng trong nghiên cứu khoa học và hoạt động khác phải được đối xử nhân đạo theo quy định tại cácđiều 69,70 và71 của Luật này.\n2. Đối xử nhân đạo với vật nuôi phải tôn trọng, hài hòa với hoạt động tín ngưỡng, tôn giáo, văn hóa truyền thống và được cộng đồng xã hội chấp thuận."
    },
    {
      "chuong": "Chương VICHẾ BIẾN VÀ THỊ TRƯỜNG SẢN PHẨM CHĂN NUÔI",
      "dieu": "Điều 73. Giết mổ vật nuôi",
      "noi_dung": "1. Việc giết mổ vật nuôi phải tuân thủ quy định của pháp luật về thú y, an toàn thực phẩm và đối xử nhân đạo với vật nuôi.\n2. Cơ sở giết mổ phải có hồ sơ về nguồn gốc, xuất xứ của vật nuôi bảo đảm truy xuất được nguồn gốc của vật nuôi đưa vào giết mổ."
    },
    {
      "chuong": "Chương VICHẾ BIẾN VÀ THỊ TRƯỜNG SẢN PHẨM CHĂN NUÔI",
      "dieu": "Điều 74. Mua bán, sơ chế, chế biến sản phẩm chăn nuôi",
      "noi_dung": "1. Cơ sở mua bán, sơ chế, chế biến sản phẩm chăn nuôi phải tuân thủ quy định của pháp luật về thú y, an toàn thực phẩm, bảo vệ môi trường.\n2. Sản phẩm chăn nuôi được mua bán, sơ chế, chế biến phải có xuất xứ rõ ràng bảo đảm truy xuất nguồn gốc của sản phẩm.\n3. Mua bán sản phẩm chăn nuôi tại vùng công bố dịch bệnh phải thực hiện theo quy định của pháp luật về thú y.\n4. Không sử dụng phụ gia, chất hỗ trợ sơ chế, chế biến sản phẩm chăn nuôi đã quá thời hạn sử dụng, ngoài danh mục được phép sử dụng hoặc trong danh mục được phép sử dụng nhưng vượt quá giới hạn cho phép; hóa chất không rõ nguồn gốc, hóa chất bị cấm sử dụng trong sơ chế, chế biến thực phẩm là sản phẩm chăn nuôi theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VICHẾ BIẾN VÀ THỊ TRƯỜNG SẢN PHẨM CHĂN NUÔI",
      "dieu": "Điều 75. Bảo quản sản phẩm chăn nuôi",
      "noi_dung": "1. Việc bảo quản sản phẩm chăn nuôi tại cơ sở sơ chế, chế biến, nơi bày bán và trong vận chuyển phải thực hiện theo quy định của pháp luật về thú y, an toàn thực phẩm, bảo vệ môi trường.\n2. Không sử dụng phụ gia, chất hỗ trợ bảo quản sản phẩm chăn nuôi đã quá thời hạn sử dụng, ngoài danh mục được phép sử dụng hoặc trong danh mục được phép sử dụng nhưng vượt quá giới hạn cho phép; hóa chất không rõ nguồn gốc, hóa chất bị cấm sử dụng để bảo quản sản phẩm chăn nuôi theo quy định của pháp luật.\n3. Ghi rõ thời gian, thời hạn và quy định kỹ thuật trong bảo quản sản phẩm chăn nuôi để người sử dụng sản phẩm chăn nuôi biết."
    },
    {
      "chuong": "Chương VICHẾ BIẾN VÀ THỊ TRƯỜNG SẢN PHẨM CHĂN NUÔI",
      "dieu": "Điều 76. Dự báo thị trường sản phẩm chăn nuôi",
      "noi_dung": "1. Hằng năm, Bộ Công Thương dự báo nhu cầu thị trường về sản phẩm chăn nuôi, Bộ Nông nghiệp và Phát triển nông thôn dự báo nguồn cung sản phẩm chăn nuôi; công bố trên bản tin chuyên ngành, phương tiện thông tin đại chúng.\n2. Bộ Công Thương, Bộ Nông nghiệp và Phát triển nông thôn cập nhật giá và thị trường sản phẩm chăn nuôi trong nước theo tuần, thị trường quốc tế theo tháng và theo yêu cầu quản lý nhà nước, công bố trên bản tin chuyên ngành, phương tiện thông tin đại chúng."
    },
    {
      "chuong": "Chương VICHẾ BIẾN VÀ THỊ TRƯỜNG SẢN PHẨM CHĂN NUÔI",
      "dieu": "Điều 77. Xuất khẩu vật nuôi và sản phẩm chăn nuôi",
      "noi_dung": "1. Tổ chức, cá nhân được phép xuất khẩu sản phẩm chăn nuôi và vật nuôi không thuộc Danh mục giống vật nuôi cấm xuất khẩu.\n2. Hồ sơ, chất lượng vật nuôi và sản phẩm chăn nuôi xuất khẩu theo yêu cầu của tổ chức, cá nhân, nước nhập khẩu và phù hợp với quy định của pháp luật Việt Nam."
    },
    {
      "chuong": "Chương VICHẾ BIẾN VÀ THỊ TRƯỜNG SẢN PHẨM CHĂN NUÔI",
      "dieu": "Điều 78. Nhập khẩu vật nuôi và sản phẩm chăn nuôi",
      "noi_dung": "1. Vật nuôi và sản phẩm chăn nuôi nhập khẩu phải có hồ sơ về nguồn gốc, xuất xứ rõ ràng, đáp ứng chất lượng, an toàn thực phẩm, an toàn dịch bệnh theo quy định của pháp luật.\n2. Trước khi vào lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam tại cửa khẩu theo quy định, vật nuôi, sản phẩm chăn nuôi nhập khẩu phải được kiểm tra về chất lượng, an toàn thực phẩm, an toàn dịch bệnh theo quy định của pháp luật Việt Nam.\n3. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn xem xét, quyết định kiểm tra về văn bản pháp luật, hệ thống tổ chức thực thi, điều kiện sản xuất, kinh doanh vật nuôi và sản phẩm chăn nuôi tại nước xuất xứ theo quy định của pháp luật Việt Nam và điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên trong trường hợp sau đây:\n4. Sản phẩm chăn nuôi nhập khẩu vi phạm pháp luật về chất lượng, an toàn thực phẩm, an toàn dịch bệnh phải được thu hồi, xử lý theo quy định của pháp luật.\n5. Chính phủ quy định chi tiết điểm d khoản 3 Điều này; việc nhập khẩu vật nuôi sống làm thực phẩm và cửa khẩu được phép tiếp nhận vật nuôi sống nhập khẩu vào Việt Nam."
    },
    {
      "chuong": "Chương VIIQUẢN LÝ NHÀ NƯỚC VỀ CHĂN NUÔI",
      "dieu": "Điều 79. Trách nhiệm của Chính phủ, Bộ, cơ quan ngang Bộ",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về chăn nuôi trong phạm vi cả nước.\n2. Bộ Nông nghiệp và Phát triển nông thôn là cơ quan đầu mối giúp Chính phủ thực hiện quản lý nhà nước về chăn nuôi trong phạm vi cả nước và có trách nhiệm sau đây:\n3. Các Bộ, cơ quan ngang Bộ có liên quan, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm phối hợp với Bộ Nông nghiệp và Phát triển nông thôn thực hiện quản lý nhà nước về chăn nuôi."
    },
    {
      "chuong": "Chương VIIQUẢN LÝ NHÀ NƯỚC VỀ CHĂN NUÔI",
      "dieu": "Điều 80. Trách nhiệm của Ủy ban nhân dân các cấp",
      "noi_dung": "1. Ủy ban nhân dân cấp tỉnh, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm sau đây:\n2. Ủy ban nhân dân cấp huyện, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm sau đây:\n3. Ủy ban nhân dân cấp xã, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương VIIQUẢN LÝ NHÀ NƯỚC VỀ CHĂN NUÔI",
      "dieu": "Điều 81. Trách nhiệm của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận, tổ chức xã hội - nghề nghiệp, tổ chức xã hội",
      "noi_dung": "1. Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận, trong phạm vi chức năng, nhiệm vụ của mình, có trách nhiệm tuyên truyền, vận động thực hiện chính sách, pháp luật về chăn nuôi; tham gia góp ý kiến xây dựng pháp luật, thực hiện giám sát, phản biện xã hội trong chăn nuôi theo quy định của pháp luật.\n2. Tổ chức xã hội - nghề nghiệp, tổ chức xã hội tham gia góp ý kiến xây dựng pháp luật trong các lĩnh vực thuộc ngành chăn nuôi, tham gia thực hiện hoạt động chăn nuôi theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 82. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2020.\n2. Pháp lệnh Giống vật nuôi số 16/2004/PL-UBTVQH11 hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành."
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 83. Quy định chuyển tiếp",
      "noi_dung": "1. Tổ chức, phòng thử nghiệm đã được chỉ định; giấy phép, giấy chứng nhận, giấy xác nhận, chứng chỉ trong chăn nuôi đã được cấp trước ngày Luật này có hiệu lực thi hành được tiếp tục sử dụng cho đến khi hết thời hạn.\n2. Cơ sở chăn nuôi xây dựng và hoạt động trước ngày Luật này có hiệu lực thi hành thuộc khu vực quy định tạikhoản 1 Điều 12 của Luật nàythì trong thời hạn là 05 năm kể từ ngày Luật này có hiệu lực thi hành phải ngừng hoạt động hoặc di dời đến địa điểm phù hợp.\n3. Cơ sở chăn nuôi xây dựng và hoạt động trước ngày Luật này có hiệu lực thi hành mà không đáp ứng điều kiện chăn nuôi thì trong thời hạn là 05 năm kể từ ngày Luật này có hiệu lực thi hành phải hoàn thiện điều kiện chăn nuôi đáp ứng quy định của Luật này."
    }
  ]
}