{
  "law_id": "32-2013-QH13",
  "title": "Luật sửa đổi, bổ sung Luật Thuế thu nhập doanh nghiệp 2013",
  "date": "2013-06-19",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "SỬAĐỔI,BỔSUNGMỘTSỐĐIỀU CỦALUẬTTHUẾTHUNHẬPDOANHNGHIỆP",
  "noi_dung": [
    {
      "chuong": null,
      "dieu": "Điều 1Sửa đổi, bổ sung một số điều của Luật thuế thu nhập doanh nghiệp:",
      "noi_dung": "Sửa đổi, bổ sung một số điều của Luật thuế thu nhập doanh nghiệp:"
    },
    {
      "chuong": null,
      "dieu": "Điều 2",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2014, trừ quy định tại khoản 2 Điều này.\n2. Quy định về áp dụng thuế suất 20% đối với doanh nghiệp có tổng doanh thu năm không quá hai mươi tỷ đồng tạikhoản 6 Điều 1và quy định về áp dụng thuế suất 10% đối với thu nhập của doanh nghiệp từ thực hiện dự án đầu tư - kinh doanh nhà ở xã hội tạikhoản 7 Điều 1 của Luật nàyđược thực hiện từ ngày 01 tháng 7 năm 2013.\n3. Doanh nghiệp có dự án đầu tư mà tính đến hết kỳ tính thuế năm 2013 còn đang trong thời gian hưởng ưu đãi thuế thu nhập doanh nghiệp (thuế suất, thời gian miễn, giảm thuế) theo quy định của các văn bản quy phạm pháp luật về thuế thu nhập doanh nghiệp trước thời điểm Luật này có hiệu lực thi hành thì tiếp tục được hưởng cho thời gian còn lại theo quy định của các văn bản đó. Trường hợp đáp ứng điều kiện ưu đãi thuế theo quy định của Luật này thì được lựa chọn ưu đãi đang hưởng hoặc ưu đãi theo quy định của Luật này theo diện ưu đãi đối với đầu tư mới cho thời gian còn lại nếu đang hưởng theo diện doanh nghiệp thành lập mới từ dự án đầu tư hoặc theo diện ưu đãi đối với đầu tư mở rộng cho thời gian còn lại nếu đang hưởng theo diện đầu tư mở rộng.Tính đến hết kỳ tính thuế năm 2015, trường hợp doanh nghiệp có dự án đầu tư đang được áp dụng thuế suất ưu đãi 20% quy định tạikhoản 3 Điều 13Luật thuế thu nhập doanh nghiệp số14/2008/QH12được sửa đổi, bổ sung tạikhoản 7 Điều 1của Luật này thì kể từ ngày 01 tháng 01 năm 2016 được chuyển sang áp dụng mức thuế suất 17% cho thời gian còn lại.\n4. Bãi bỏ các nội dung quy định về thuế thu nhập doanh nghiệp tại các điều, khoản của các luật sau đây:\n5. Chính phủ quy định chi tiết, hướng dẫn thi hành các điều, khoản được giao trong Luật."
    }
  ]
}