{
  "law_id": "33-2013-QH13",
  "title": "Luật Phòng chống thiên tai 2013, số 33/2013/QH13",
  "date": "2013-06-19",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "PHÒNG, CHỐNG THIÊN TAI",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về hoạt động phòng, chống thiên tai, quyền và nghĩa vụ của cơ quan, tổ chức, hộ gia đình, cá nhân tham gia hoạt động phòng, chống thiên tai, quản lý nhà nước và nguồn lực bảo đảm việc thực hiện phòng, chống thiên tai.",
      "noi_dung": "Luật này quy định về hoạt động phòng, chống thiên tai, quyền và nghĩa vụ của cơ quan, tổ chức, hộ gia đình, cá nhân tham gia hoạt động phòng, chống thiên tai, quản lý nhà nước và nguồn lực bảo đảm việc thực hiện phòng, chống thiên tai."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với cơ quan, tổ chức, hộ gia đình, cá nhân Việt Nam; tổ chức, cá nhân nước ngoài, tổ chức quốc tế đang sinh sống, hoạt động hoặc tham gia phòng, chống thiên tai tại Việt Nam.",
      "noi_dung": "Luật này áp dụng đối với cơ quan, tổ chức, hộ gia đình, cá nhân Việt Nam; tổ chức, cá nhân nước ngoài, tổ chức quốc tế đang sinh sống, hoạt động hoặc tham gia phòng, chống thiên tai tại Việt Nam."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Nguyên tắc cơ bản trong phòng, chống thiên tai",
      "noi_dung": "1. Phòng ngừa chủ động, ứng phó kịp thời, khắc phục khẩn trương và hiệu quả.\n2. Phòng, chống thiên tai là trách nhiệm của Nhà nước, tổ chức, cá nhân, trong đó Nhà nước giữ vai trò chủ đạo, tổ chức và cá nhân chủ động, cộng đồng giúp nhau.\n3. Phòng, chống thiên tai được thực hiện theo phương châm bốn tại chỗ: chỉ huy tại chỗ; lực lượng tại chỗ; phương tiện, vật tư tại chỗ; hậu cần tại chỗ.\n4. Lồng ghép nội dung phòng, chống thiên tai trong quy hoạch, kế hoạch phát triển kinh tế - xã hội của cả nước, địa phương và quy hoạch, kế hoạch phát triển ngành.\n5. Phòng, chống thiên tai phải bảo đảm tính nhân đạo, công bằng, minh bạch và bình đẳng giới.\n6. Phòng, chống thiên tai phải dựa trên cơ sở khoa học; kết hợp sử dụng kinh nghiệm truyền thống với tiến bộ khoa học và công nghệ; kết hợp giải pháp công trình và phi công trình; bảo vệ môi trường, hệ sinh thái và thích ứng với biến đổi khí hậu.\n7. Phòng, chống thiên tai được thực hiện theo sự phân công, phân cấp, phối hợp chặt chẽ giữa các lực lượng và phù hợp với các cấp độ rủi ro thiên tai."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Chính sách của Nhà nước trong phòng, chống thiên tai",
      "noi_dung": "1. Có chính sách đồng bộ về đầu tư, huy động nguồn lực và giải pháp tổ chức thực hiện công tác phòng, chống thiên tai; đầu tư xây dựng công trình phòng, chống thiên tai trọng điểm và hỗ trợ địa phương xây dựng công trình phòng, chống thiên tai theo phân cấp của Chính phủ.\n2. Đào tạo, giáo dục, huấn luyện, tuyên truyền nâng cao nhận thức cộng đồng và người dân trong việc tuân thủ pháp luật và tham gia vào công tác phòng, chống thiên tai.\n3. Đầu tư cơ sở hạ tầng vùng thường xuyên bị thiên tai; di dời dân sinh sống ở khu vực nguy hiểm đến nơi an toàn; hỗ trợ về đời sống và sản xuất đối với đối tượng bị thiệt hại do thiên tai gây ra, ưu tiên vùng thường xuyên chịu tác động của thiên tai, đối tượng dễ bị tổn thương.\n4. Khuyến khích tổ chức, hộ gia đình, cá nhân chủ động thực hiện biện pháp phòng, chống thiên tai; khuyến khích tổ chức, cá nhân đầu tư xây dựng công trình, nghiên cứu và áp dụng tiến bộ khoa học, công nghệ vào hoạt động phòng, chống thiên tai. Nhà nước bảo vệ quyền và lợi ích hợp pháp của tổ chức, cá nhân tham gia phòng, chống thiên tai.\n5. Ưu đãi, khuyến khích doanh nghiệp bảo hiểm kinh doanh bảo hiểm rủi ro thiên tai; hỗ trợ đối với doanh nghiệp tham gia đầu tư sản xuất, kinh doanh ở vùng thường xuyên chịu tác động của thiên tai theo quy định của pháp luật về đầu tư, pháp luật về doanh nghiệp và pháp luật về phòng, chống thiên tai; chính sách miễn, giảm thuế thu nhập doanh nghiệp đối với các khoản đóng góp cho phòng, chống thiên tai.Bổ sungBổ sung"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Nguồn nhân lực cho phòng, chống thiên tai",
      "noi_dung": "1. Tổ chức, hộ gia đình và cá nhân trên địa bàn là lực lượng tại chỗ thực hiện hoạt động phòng, chống thiên tai.\n2. Dân quân tự vệ là lực lượng tại chỗ thực hiện nhiệm vụ phòng, chống thiên tai theo phương án phòng, chống thiên tai của địa phương và sự điều động của người có thẩm quyền.\n3. Quân đội nhân dân, Công an nhân dân có trách nhiệm thực hiện nhiệm vụ phòng, chống thiên tai và là lực lượng nòng cốt trong công tác sơ tán người, phương tiện, tài sản, cứu hộ, cứu nạn, bảo đảm an ninh, trật tự an toàn xã hội theo sự điều động của người có thẩm quyền.\n4. Tổ chức, cá nhân tình nguyện tham gia hỗ trợ hoạt động phòng, chống thiên tai theo sự chỉ huy của người có thẩm quyền."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Vật tư, phương tiện, trang thiết bị, hệ thống thông tin, nhu yếu phẩm cho hoạt động phòng, chống thiên tai",
      "noi_dung": "1. Vật tư, phương tiện, trang thiết bị cho hoạt động phòng, chống thiên tai bao gồm vật tư, phương tiện, trang thiết bị của Nhà nước; huy động của tổ chức, cá nhân trên địa bàn; của tổ chức, cá nhân, hộ gia đình tự chuẩn bị.\n2. Hệ thống thông tin phục vụ quản lý nhà nước và hoạt động phòng, chống thiên tai bao gồm:\n3. Nhu yếu phẩm của tổ chức, cá nhân và hàng hóa, vật tư, thiết bị thuộc dự trữ quốc gia của cơ quan nhà nước phục vụ cho hoạt động phòng, chống thiên tai bao gồm lương thực, thuốc chữa bệnh, nước uống, hóa chất, thiết bị xử lý nước, thuốc khử trùng và vật phẩm cần thiết khác để bảo đảm đời sống nhân dân khi thiên tai xảy ra."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Nguồn tài chính cho phòng, chống thiên tai",
      "noi_dung": "1. Ngân sách nhà nước.\n2. Quỹ phòng, chống thiên tai.\n3. Nguồn đóng góp tự nguyện của tổ chức, cá nhân.Bổ sung"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Ngân sách nhà nước cho phòng, chống thiên tai",
      "noi_dung": "1. Ngân sách nhà nước cho phòng, chống thiên tai bao gồm ngân sách nhà nước theo dự toán chi hằng năm và dự phòng ngân sách nhà nước.\n2. Ngân sách nhà nước cho phòng, chống thiên tai theo dự toán chi hằng năm được sử dụng cho xây dựng chiến lược, kế hoạch phòng, chống thiên tai; đầu tư, xây dựng, tu bổ, nâng cấp công trình phòng, chống thiên tai; hoạt động phòng, chống thiên tai; hoạt động thường xuyên của cơ quan quản lý nhà nước về phòng, chống thiên tai các cấp.Việc lập dự toán, phân bổ, quản lý và sử dụng ngân sách nhà nước cho hoạt động phòng, chống thiên tai được thực hiện theo quy định của pháp luật về ngân sách nhà nước.\n3. Dự phòng ngân sách nhà nước cho phòng, chống thiên tai được sử dụng theo quy định sau đây:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Quỹ phòng, chống thiên tai",
      "noi_dung": "1. Quỹ phòng, chống thiên tai là quỹ được thành lập ở cấp tỉnh, do Ủy ban nhân dân cấp tỉnh quản lý. Quỹ phòng, chống thiên tai không bao gồm ngân sách nhà nước và không có nguồn gốc từ ngân sách nhà nước.\n2. Nguồn tài chính của Quỹ phòng, chống thiên tai:\n3. Quỹ phòng, chống thiên tai được sử dụng để hỗ trợ hoạt động phòng, chống thiên tai và ưu tiên hỗ trợ cho các hoạt động sau đây:\n4. Việc quản lý, sử dụng Quỹ phòng, chống thiên tai phải bảo đảm đúng mục đích, kịp thời, công khai, minh bạch, công bằng và hiệu quả.\n5. Chính phủ quy định cụ thể việc thành lập, mức đóng góp, đối tượng được miễn, giảm, tạm hoãn đóng góp, quản lý, sử dụng và thanh quyết toán Quỹ phòng, chống thiên tai."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 11. Nguồn đóng góp tự nguyện cho phòng, chống thiên tai",
      "noi_dung": "1. Đóng góp tự nguyện của tổ chức, cá nhân cho công tác phòng, chống thiên tai dưới các hình thức: đóng góp vào quỹ xã hội, quỹ từ thiện; tham gia quyên góp theo quy định của pháp luật và hỗ trợ trực tiếp cho tổ chức, hộ gia đình, cá nhân bị thiệt hại do thiên tai.\n2. Việc phân bổ, sử dụng nguồn đóng góp tự nguyện quy định tại khoản 1 Điều này được thực hiện theo quy định của pháp luật về quỹ xã hội, quỹ từ thiện và có sự thống nhất của chính quyền địa phương nơi có đối tượng được hỗ trợ."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 12. Các hành vi bị cấm",
      "noi_dung": "1. Lợi dụng thiên tai và hoạt động phòng, chống thiên tai gây phương hại đến độc lập, chủ quyền, thống nhất và toàn vẹn lãnh thổ, quốc phòng, an ninh và lợi ích khác của quốc gia; gây mất trật tự xã hội; xâm hại tài sản của Nhà nước và nhân dân, quyền và lợi ích hợp pháp của tổ chức, cá nhân, cộng đồng và thực hiện các hoạt động trái pháp luật khác.\n2. Phá hoại, làm hư hại, cản trở sự vận hành của công trình phòng, chống thiên tai.\n3. Vận hành hồ chứa thủy lợi, hồ chứa thủy điện, cống, trạm bơm không đúng quy trình được phê duyệt, trừ trường hợp đặc biệt thực hiện theo chỉ đạo của người có thẩm quyền.\n4. Thực hiện hoạt động làm tăng rủi ro thiên tai mà không có biện pháp xử lý, khắc phục, đặc biệt là chặt phá rừng phòng hộ, lấn chiếm bãi sông, lòng sông, tạo vật cản, cản trở dòng chảy, khai thác trái phép cát, sỏi, khoáng sản gây sạt lở bờ sông, bờ biển.\n5. Chống đối, cản trở, cố ý trì hoãn hoặc không chấp hành sự chỉ đạo, chỉ huy phòng, chống thiên tai của cơ quan hoặc người có thẩm quyền.\n6. Chống đối, cản trở hoặc không chấp hành quyết định huy động nhân lực, vật tư, phương tiện, trang thiết bị, nhu yếu phẩm phục vụ ứng phó khẩn cấp thiên tai của cơ quan hoặc người có thẩm quyền.\n7. Lợi dụng thiên tai đầu cơ nâng giá hàng hóa, vật tư, phương tiện, trang thiết bị, nhu yếu phẩm để trục lợi, gây thiệt hại tới đời sống dân sinh.\n8. Sử dụng sai mục đích, chiếm dụng, làm thất thoát tiền và hàng cứu trợ; cứu trợ không kịp thời, không đúng đối tượng.\n9. Cố ý đưa tin sai sự thật về thiên tai và hoạt động phòng, chống thiên tai.\n10. Cố ý báo cáo sai sự thật về thiệt hại do thiên tai gây ra."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 13. Nội dung phòng ngừa thiên tai",
      "noi_dung": "1. Xây dựng, phê duyệt và thực hiện chiến lược, kế hoạch phòng, chống thiên tai.\n2. Lồng ghép nội dung phòng, chống thiên tai vào quy hoạch, kế hoạch phát triển kinh tế - xã hội của cả nước, của địa phương và quy hoạch, kế hoạch phát triển ngành.\n3. Xây dựng chính sách trong lĩnh vực phòng, chống thiên tai.\n4. Xác định, đánh giá, phân vùng rủi ro thiên tai và theo dõi, giám sát thiên tai.\n5. Quy hoạch vùng dân cư và tổ chức sản xuất thích ứng với thiên tai; rà soát, có kế hoạch di dời dân cư vùng có rủi ro thiên tai rất cao.\n6. Xác định cấp độ rủi ro thiên tai.\n7. Xây dựng và quản lý công trình phòng, chống thiên tai.\n8. Tổ chức, tham gia thông tin, truyền thông và giáo dục về phòng, chống thiên tai đối với các cấp, các ngành và cộng đồng.\n9. Chuẩn bị ứng phó thiên tai, bao gồm:"
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 14. Chiến lược quốc gia về phòng, chống thiên tai",
      "noi_dung": "1. Chiến lược quốc gia về phòng, chống thiên tai được xây dựng theo chu kỳ 10 năm, tầm nhìn 20 năm và được cập nhật, điều chỉnh định kỳ 05 năm hoặc khi có biến động lớn về thiên tai.\n2. Chiến lược quốc gia về phòng, chống thiên tai phải xác định mục tiêu, nhiệm vụ, giải pháp, chương trình, đề án, dự án trọng điểm và việc tổ chức thực hiện phòng, chống thiên tai trên phạm vi cả nước.\n3. Chiến lược quốc gia về phòng, chống thiên tai được xây dựng trên cơ sở sau đây:\n4. Bộ Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, địa phương xây dựng, trình Thủ tướng Chính phủ phê duyệt Chiến lược quốc gia về phòng, chống thiên tai."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 15. Kế hoạch phòng, chống thiên tai",
      "noi_dung": "1. Kế hoạch phòng, chống thiên tai được xây dựng tại các cấp địa phương, cấp bộ và cấp quốc gia theo chu kỳ kế hoạch 05 năm tương ứng với kế hoạch phát triển kinh tế - xã hội và được điều chỉnh hằng năm.\n2. Kế hoạch phòng, chống thiên tai cấp xã gồm các nội dung chính sau đây:\n3. Kế hoạch phòng, chống thiên tai cấp huyện gồm các nội dung chính sau đây:\n4. Kế hoạch phòng, chống thiên tai cấp tỉnh gồm các nội dung chính sau đây:\n5. Kế hoạch phòng, chống thiên tai cấp bộ gồm các nội dung chính sau đây:\n6. Kế hoạch phòng, chống thiên tai quốc gia gồm các nội dung chính sau đây:\n7. Trách nhiệm xây dựng kế hoạch phòng, chống thiên tai được quy định như sau:"
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 16. Lồng ghép nội dung phòng, chống thiên tai vào quy hoạch, kế hoạch phát triển ngành, kinh tế - xã hội",
      "noi_dung": "1. Quy hoạch, kế hoạch phát triển kinh tế - xã hội cả nước, địa phương, quy hoạch, kế hoạch phát triển ngành phải có nội dung phòng, chống thiên tai phù hợp với đặc thù thiên tai của từng vùng, địa phương để bảo đảm phát triển bền vững.\n2. Căn cứ vào kết quả đánh giá, phân vùng rủi ro thiên tai, nội dung lồng ghép bao gồm:\n3. Trách nhiệm lồng ghép nội dung phòng, chống thiên tai vào quy hoạch, kế hoạch phát triển ngành, kinh tế - xã hội được quy định như sau:\n4. Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với các bộ, cơ quan ngang bộ có liên quan hướng dẫn lồng ghép nội dung phòng, chống thiên tai vào quy hoạch, kế hoạch phát triển ngành, kinh tế - xã hội."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 17. Xác định, đánh giá, phân vùng rủi ro thiên tai; theo dõi, giám sát thiên tai",
      "noi_dung": "1. Hoạt động xác định, đánh giá, phân vùng rủi ro thiên tai; theo dõi, giám sát thiên tai bao gồm:\n2. Bộ Tài nguyên và Môi trường, Viện Hàn lâm Khoa học và Công nghệ Việt Nam căn cứ chức năng, nhiệm vụ được giao có trách nhiệm thực hiện quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 18. Cấp độ rủi ro thiên tai",
      "noi_dung": "1. Rủi ro thiên tai được phân thành các cấp độ. Cấp độ rủi ro thiên tai là cơ sở cho việc cảnh báo, chỉ đạo, chỉ huy, ứng phó và khắc phục hậu quả thiên tai.\n2. Tiêu chí phân cấp độ rủi ro thiên tai bao gồm:\n3. Thủ tướng Chính phủ quy định chi tiết về cấp độ rủi ro thiên tai.Bổ sung"
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 19. Bảo đảm yêu cầu phòng, chống thiên tai đối với việc đầu tư xây dựng mới hoặc nâng cấp khu đô thị, điểm dân cư nông thôn và công trình hạ tầng kỹ thuật",
      "noi_dung": "1. Chủ đầu tư khi lập và thực hiện dự án đầu tư xây dựng mới hoặc nâng cấp khu đô thị, điểm dân cư nông thôn và công trình hạ tầng kỹ thuật phải bảo đảm các yêu cầu về phòng, chống thiên tai, bao gồm:\n2. Người có thẩm quyền phê duyệt dự án đầu tư có trách nhiệm tổ chức thẩm định nội dung về bảo đảm yêu cầu phòng, chống thiên tai trong hồ sơ dự án xây dựng mới hoặc nâng cấp khu đô thị, điểm dân cư nông thôn và công trình hạ tầng kỹ thuật trước khi phê duyệt dự án.\n3. Khuyến khích hộ gia đình, cá nhân khi xây dựng mới hoặc nâng cấp công trình, nhà ở áp dụng tiêu chuẩn, quy chuẩn kỹ thuật bảo đảm an toàn trước thiên tai.\n4. Các bộ khi xây dựng tiêu chuẩn, quy chuẩn kỹ thuật xây dựng công trình phải có nội dung bảo đảm an toàn trước thiên tai."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 20. Xây dựng và bảo vệ công trình phòng, chống thiên tai và công trình kết hợp phòng, chống thiên tai",
      "noi_dung": "1. Việc xây dựng công trình phòng, chống thiên tai phải tuân thủ quy hoạch, kế hoạch được cấp có thẩm quyền phê duyệt, tiêu chuẩn, quy chuẩn kỹ thuật quốc gia; áp dụng công nghệ tiên tiến, hiện đại, đặc biệt đối với việc xây dựng, nâng cấp và mở rộng mạng lưới đài, trạm quan trắc khí tượng, thủy văn, hải văn, địa chấn, trạm thu nhận thông tin cảnh báo sớm về mưa, bão, lũ, động đất, sóng thần.\n2. Việc xây dựng và nâng cấp trường học, trạm y tế, trụ sở công, nhà văn hóa cộng đồng và công trình công cộng khác ở khu vực thường xuyên xảy ra thiên tai phải tính đến nhu cầu kết hợp sử dụng làm địa điểm sơ tán dân khi có thiên tai.\n3. Trách nhiệm xây dựng và bảo vệ công trình phòng, chống thiên tai được quy định như sau:"
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 21. Thông tin, truyền thông và giáo dục về phòng, chống thiên tai",
      "noi_dung": "1. Việc thông tin, truyền thông và giáo dục về phòng, chống thiên tai nhằm cung cấp kiến thức về các loại thiên tai, tác động của thiên tai, biện pháp phòng, chống thiên tai, trách nhiệm của tổ chức, cá nhân trong hoạt động phòng, chống thiên tai và quy định của pháp luật có liên quan.\n2. Việc thông tin, truyền thông và giáo dục về phòng, chống thiên tai được thực hiện bằng nhiều hình thức phù hợp với các đối tượng, bao gồm:\n3. Trách nhiệm thông tin, truyền thông và giáo dục về phòng, chống thiên tai được quy định như sau:"
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 22. Phương án ứng phó thiên tai",
      "noi_dung": "1. Phương án ứng phó thiên được xây dựng dựa trên các căn cứ sau đây:\n2. Phương án ứng phó thiên tai bao gồm các nội dung chính sau đây:\n3. Phương án ứng phó thiên tai được xây dựng ở địa phương, bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ và cơ quan, tổ chức khác; phương án ứng phó thiên tai được rà soát, điều chỉnh, bổ sung hằng năm.\n4. Trách nhiệm hướng dẫn, xây dựng, phê duyệt phương án ứng phó thiên tai được quy định như sau:"
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 23. Chuẩn bị nhân lực, vật tư, phương tiện, trang thiết bị, nhu yếu phẩm phục vụ hoạt động phòng, chống thiên tai",
      "noi_dung": "1. Nhân lực, vật tư, phương tiện, trang thiết bị, nhu yếu phẩm phục vụ ứng phó thiên tai được chuẩn bị theo phương án ứng phó thiên tai được phê duyệt.\n2. Tổ chức, hộ gia đình, cá nhân có trách nhiệm chủ động chuẩn bị nhân lực, vật tư, phương tiện, trang thiết bị, nhu yếu phẩm phục vụ hoạt động phòng, chống thiên tai theo hướng dẫn củaBan chỉ đạo trung ương về phòng, chống thiên taivà Ủy ban quốc gia tìm kiếm cứu nạn.\n3. Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân các cấp có trách nhiệm tổ chức thực hiện phương án phòng, chống thiên tai; chủ động chuẩn bị nhân lực, vật tư, phương tiện, trang thiết bị, nhu yếu phẩm phù hợp với phương án ứng phó thiên tai đã được phê duyệt; tổ chức tập huấn, diễn tập theo các phương án phòng, chống thiên tai trên địa bàn.\n4.Ủy ban quốc gia tìm kiếm cứu nạnchủ trì, phối hợp với các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ và Ủy ban nhân dân cấp tỉnh tổ chức huấn luyện lực lượng tìm kiếm cứu nạn trên phạm vi toàn quốc để tham gia ứng phó thiên tai."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 24. Dự báo, cảnh báo và truyền tin về thiên tai",
      "noi_dung": "1. Thông tin dự báo, cảnh báo thiên tai phải kịp thời, chính xác, phù hợp với nhu cầu của nhiều đối tượng được chuyển tải bằng ngôn ngữ phổ thông (tiếng Việt), đặc biệt quan tâm đến đối tượng dễ bị tổn thương và trong trường hợp cần thiết được chuyển tải bằng ngôn ngữ dân tộc.\n2. Nội dung chính của bản tin dự báo, cảnh báo thiên tai bao gồm:\n3. Trách nhiệm trong công tác dự báo, cảnh báo về thiên tai được quy định như sau:\n4. Đài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam có trách nhiệm truyền, phát tin dự báo và cảnh báo thiên tai của cơ quan quy định tại điểm a và điểm b khoản 3 Điều này.\n5. Thủ tướng Chính phủ ban hành quy chế dự báo, cảnh báo và truyền tin về thiên tai."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 25. Chỉ đạo, chỉ huy ứng phó thiên tai",
      "noi_dung": "1.\n2. Hình thức, nội dung và phương thức truyền, phát văn bản chỉ đạo, chỉ huy ứng phó thiên tai được quy định như sau:\n3. Trách nhiệm truyền phát văn bản chỉ đạo, chỉ huy ứng phó thiên tai được quy định như sau:\n4. Chính phủ quy định cụ thể các cơ quan có trách nhiệm truyền tin; tần suất, thời lượng phát tin chỉ đạo, chỉ huy ứng phó thiên tai; mạng lưới thông tin, trang thiết bị phục vụ hoạt động chỉ đạo, chỉ huy ứng phó thiên tai."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 26. Các biện pháp cơ bản ứng phó thiên tai",
      "noi_dung": "Căn cứ vào loại thiên tai, cấp độ rủi ro thiên tai xảy ra,Ban chỉ đạo trung ương về phòng, chống thiên tai, Ủy ban quốc gia tìm kiếm cứu nạn, Ban chỉ huy phòng, chống thiên tai và tìm kiếm cứu nạn các cấp quyết định lựa chọn một hoặc một số biện pháp phù hợp sau đây:\n1. Biện pháp cơ bản ứng phó đối với bão, áp thấp nhiệt đới, mưa lớn, lũ, lũ quét, ngập lụt, nước dâng, sạt lở đất do mưa lũ hoặc dòng chảy, sụt lún đất do mưa lũ hoặc dòng chảy được quy định như sau:\n2. Biện pháp cơ bản ứng phó đối với hạn hán và xâm nhập mặn được quy định như sau:\n3. Biện pháp cơ bản ứng phó đối với sương muối, rét hại được quy định như sau:\n4. Biện pháp cơ bản ứng phó đối với động đất, sóng thần được quy định như sau:\n5. Đối với nắng nóng, lốc, sét, mưa đá và các loại thiên tai khác thì căn cứ vào dự báo, cảnh báo, tính chất và diễn biễn thực tế của từng loại thiên tai, chủ động triển khai biện pháp ứng phó phù hợp với tình huống cụ thể."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 27. Trách nhiệm trong ứng phó thiên tai",
      "noi_dung": "1. Căn cứ vào dự báo, cảnh báo, cấp độ rủi ro thiên tai đối với từng loại thiên tai,Ban chỉ đạo trung ương về phòng, chống thiên taicó trách nhiệm theo dõi tình hình thiên tai; chỉ đạo bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, địa phương thực hiện biện pháp ứng phó thiên tai và điều phối hoạt động ứng phó thiên tai liên ngành với phạm vi cấp vùng từ hai tỉnh trở lên; hỗ trợ địa phương trong trường hợp vượt quá khả năng; báo cáo Thủ tướng Chính phủ về tình hình thiên tai và hoạt động ứng phó thiên tai.\n2. Căn cứ vào dự báo, cảnh báo, cấp độ rủi ro thiên tai đối với từng loại thiên tai,Ủy ban quốc gia tìm kiếm cứu nạnchỉ đạo và tổ chức thực hiện công tác tìm kiếm, cứu nạn; huy động và điều phối lực lượng, phương tiện của bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, địa phương tham gia thực hiện tìm kiếm cứu nạn trong ứng phó thiên tai theo quy định của pháp luật về tìm kiếm cứu nạn.\n3. Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ căn cứ vào dự báo, cảnh báo, cấp độ rủi ro thiên tai, diễn biến thiên tai, chỉ đạo củaBan chỉ đạo trung ương về phòng, chống thiên tai, Ủy ban quốc gia tìm kiếm cứu nạncó trách nhiệm sau đây:\n4. Căn cứ vào dự báo, cảnh báo, cấp độ rủi ro thiên tai, diễn biến thiên tai, sự chỉ đạo, chỉ huy của Ban chỉ đạo trung ương về phòng, chống thiên tai và Ủy ban quốc gia tìm kiếm cứu nạn, Ban chỉ huy phòng, chống thiên tai và tìm kiếm cứu nạn cấp trên, trong phạm vi nhiệm vụ và quyền hạn của mình, Ủy ban nhân dân, Ban chỉ huy phòng, chống thiên tai và tìm kiếm cứu nạn các cấp có trách nhiệm sau đây:\n5. Lực lượng vũ trang nhân dân có trách nhiệm ứng phó thiên tai theo sự điều động của cơ quan có thẩm quyền.\n6. Tổ chức, hộ gia đình, cá nhân có trách nhiệm chủ động thực hiện biện pháp ứng phó thiên tai và tham gia ứng phó thiên tai theo sự điều động của cơ quan có thẩm quyền.\n7. Căn cứ vào các cấp độ rủi ro thiên tai và loại thiên tai cụ thể, các lực lượng tham gia ứng phó thiên tai trên cùng địa bàn phải phối hợp chặt chẽ theo sự chỉ đạo, chỉ huy của người có thẩm quyền để thực hiện biện pháp ứng phó thiên tai.\n8. Chính phủ quy định việc phân công, phân cấp trách nhiệm và phối hợp trong ứng phó thiên tai phù hợp với cấp độ rủi ro thiên tai."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 28. Thẩm quyền huy động nguồn lực phục vụ hoạt động ứng phó thiên tai",
      "noi_dung": "1. Chủ tịch Ủy ban nhân dân cấp huyện và cấp xã trong phạm vi thẩm quyền có trách nhiệm huy động lực lượng, vật tư, phương tiện, trang thiết bị, nhu yếu phẩm đã được chuẩn bị theo phương châm bốn tại chỗ để ứng phó thiên tai và cứu trợ khẩn cấp tại địa phương. Trường hợp vượt quá khả năng, thẩm quyền phải báo cáo kịp thời với Ủy ban nhân dân cấp trên.\n2. Chủ tịch Ủy ban nhân dân cấp tỉnh có thẩm quyền huy động lực lượng, vật tư, phương tiện, trang thiết bị, nhu yếu phẩm của tổ chức, hộ gia đình, cá nhân trên địa bàn để phục vụ ứng phó thiên tai và cứu trợ khẩn cấp. Trường hợp vượt quá khả năng, thẩm quyền phải báo cáo kịp thời vớiBan chỉ đạo trung ương về phòng, chống thiên tai.\n3. TrưởngBan chỉ huy phòng, chống thiên tai của bộ, cơ quan ngang bộcó thẩm quyền huy động lực lượng, vật tư, phương tiện, trang thiết bị, nhu yếu phẩm của tổ chức, cá nhân thuộc phạm vi quản lý để phục vụ ứng phó thiên tai và cứu trợ khẩn cấp.\n4. TrưởngBan chỉ đạo trung ương về phòng, chống thiên taiquyết định huy động hoặc báo cáo, đề xuất Thủ tướng Chính phủ quyết định huy động nguồn lực và biện pháp ứng phó thiên tai trong trường hợp vượt quá khả năng của địa phương, bộ, cơ quan ngang bộ.\n5. Người có thẩm quyền quyết định huy động lực lượng, vật tư, phương tiện, trang thiết bị, nhu yếu phẩm có trách nhiệm quyết định việc hoàn trả hoặc bồi thường thiệt hại cho tổ chức, hộ gia đình, cá nhân được huy động theo quy định của Luật này, pháp luật có liên quan và chịu trách nhiệm về quyết định của mình."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 29. Hoạt động tìm kiếm, cứu nạn trong ứng phó thiên tai",
      "noi_dung": "1. Hoạt động tìm kiếm và cứu nạn người gặp nguy hiểm tại khu vực có thiên tai xảy ra bao gồm:\n2. Trách nhiệm tìm kiếm cứu nạn được quy định như sau:"
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 30. Hoạt động khắc phục hậu quả thiên tai",
      "noi_dung": "1. Hoạt động khắc phục hậu quả thiên tai bao gồm:\n2. Trách nhiệm thực hiện hoạt động khắc phục hậu quả thiên tai được quy định như sau:"
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 31. Trách nhiệm thống kê, đánh giá thiệt hại do thiên tai",
      "noi_dung": "1. Tổ chức, cá nhân có trách nhiệm báo cáo chính xác thiệt hại do thiên tai gây ra trong phạm vi quản lý vớiBan chỉ huy phòng, chống thiên tai và tìm kiếm cứu nạncấp xã, cơ quan chủ quản.\n2. Ban chỉ huy phòng, chống thiên tai và tìm kiếm cứu nạn các cấp có trách nhiệm tổng hợp thiệt hại do thiên tai gây ra, báo cáo Ủy ban nhân dân cùng cấp và Ban chỉ huy phòng, chống thiên tai và tìm kiếm cứu nạn cấp trên. Ban chỉ huy phòng, chống thiên tai và tìm kiếm cứu nạn cấp tỉnh báo cáoBan chỉ đạo trung ương về phòng, chống thiên taiđể phục vụ công tác chỉ đạo.\n3. Ủy ban nhân dân các cấp có trách nhiệm tổng hợp, thống kê, đánh giá thiệt hại; kiểm tra kết quả đánh giá thiệt hại do thiên tai gây ra và báo cáo Ủy ban nhân dân cấp trên. Ủy ban nhân dân cấp tỉnh báo cáo Thủ tướng Chính phủ; đồng thời gửi Bộ Nông nghiệp và Phát triển nông thôn để tổng hợp.\n4. Ban chỉ huy phòng, chống thiên tai của bộ, cơ quan ngang bộ có trách nhiệm tổng hợp thiệt hại do thiên tai báo cáoBan chỉ đạo trung ương về phòng, chống thiên taiđể phục vụ công tác chỉ đạo.\n5. Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ có trách nhiệm tổng hợp, thống kê, đánh giá thiệt hại do thiên tai gây ra trong phạm vi quản lý và báo cáo Thủ tướng Chính phủ; đồng thời gửi Bộ Nông nghiệp và Phát triển nông thôn để tổng hợp.\n6. Bộ Nông nghiệp và Phát triển nông thôn tổng hợp và đánh giá thiệt hại do thiên tai gây ra trong phạm vi cả nước báo cáo Thủ tướng Chính phủ và công bố số liệu về thiệt hại do thiên tai gây ra.\n7. Bộ Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với Bộ Kế hoạch và Đầu tư hướng dẫn việc thống kê, đánh giá thiệt hại do thiên tai gây ra."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 32. Hình thức, đối tượng và nguồn lực cứu trợ, hỗ trợ",
      "noi_dung": "1. Cứu trợ khẩn cấp được quy định như sau:\n2. Hỗ trợ trung hạn được quy định như sau:\n3. Hỗ trợ dài hạn được quy định như sau:"
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 33. Huy động, quyên góp và phân bổ nguồn lực cứu trợ, hỗ trợ",
      "noi_dung": "1. Nguyên tắc huy động, quyên góp và phân bổ nguồn lực cứu trợ, hỗ trợ được quy định như sau:\n2. Thẩm quyền huy động, quyên góp và phân bổ nguồn lực cứu trợ, hỗ trợ được quy định như sau:\n3. Chính phủ quy định cụ thể việc huy động, quyên góp và phân bổ nguồn lực cứu trợ, hỗ trợ khắc phục hậu quả thiên tai."
    },
    {
      "chuong": "Chương IIIQUYỀN VÀ NGHĨA VỤ CỦA CƠ QUAN, TỔ CHỨC, HỘ GIA ĐÌNHVÀ CÁ NHÂN TRONG PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 34. Quyền và nghĩa vụ của hộ gia đình, cá nhân",
      "noi_dung": "1. Hộ gia đình, cá nhân có quyền sau đây:\n2. Hộ gia đình, cá nhân có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIIQUYỀN VÀ NGHĨA VỤ CỦA CƠ QUAN, TỔ CHỨC, HỘ GIA ĐÌNHVÀ CÁ NHÂN TRONG PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 35. Quyền và nghĩa vụ của tổ chức kinh tế",
      "noi_dung": "1. Tổ chức kinh tế có quyền sau đây:\n2. Tổ chức kinh tế có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIIQUYỀN VÀ NGHĨA VỤ CỦA CƠ QUAN, TỔ CHỨC, HỘ GIA ĐÌNHVÀ CÁ NHÂN TRONG PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 36. Quyền và nghĩa vụ của cơ quan, tổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội, tổ chức xã hội - nghề nghiệp",
      "noi_dung": "1. Cơ quan, tổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội, tổ chức xã hội - nghề nghiệp trong phòng, chống thiên tai có quyền sau đây:\n2. Cơ quan, tổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội, tổ chức xã hội - nghề nghiệp trong phòng, chống thiên tai có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIIQUYỀN VÀ NGHĨA VỤ CỦA CƠ QUAN, TỔ CHỨC, HỘ GIA ĐÌNHVÀ CÁ NHÂN TRONG PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 37. Quyền và nghĩa vụ của tổ chức nước ngoài, tổ chức quốc tế đang hoạt động tại Việt Nam",
      "noi_dung": "1. Tổ chức nước ngoài, tổ chức quốc tế đang hoạt động tại Việt Nam khi tham gia hoạt động phòng, chống thiên tai có các quyền được quy định tạikhoản 1 Điều 36 của Luật này.\n2. Tổ chức nước ngoài, tổ chức quốc tế đang hoạt động tại Việt Nam khi tham gia hoạt động phòng, chống thiên tai có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IVHỢP TÁC QUỐC TẾ TRONG PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 38. Nguyên tắc hợp tác quốc tế trong phòng, chống thiên tai",
      "noi_dung": "1. Bảo đảm tôn trọng độc lập chủ quyền, toàn vẹn lãnh thổ, không can thiệp vào công việc nội bộ của nhau và bảo đảm lợi ích quốc gia.\n2. Tuân thủ điều ước quốc tế mà Việt Nam là thành viên.\n3. Chủ động đề xuất sáng kiến hợp tác quốc tế về lĩnh vực phòng, chống thiên tai.\n4. Ưu tiên hoạt động hợp tác quốc tế trong lĩnh vực đào tạo, nghiên cứu khoa học, chuyển giao công nghệ; chia sẻ kinh nghiệm và phối hợp tìm kiếm cứu nạn; hợp tác đầu tư, xây dựng, nâng cấp công trình phòng, chống thiên tai."
    },
    {
      "chuong": "Chương IVHỢP TÁC QUỐC TẾ TRONG PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 39. Nội dung hợp tác quốc tế về phòng, chống thiên tai",
      "noi_dung": "1. Hợp tác quốc tế về trao đổi thông tin, dự báo, cảnh báo thiên tai.\n2. Hợp tác quốc tế về tìm kiếm cứu nạn.\n3. Hợp tác quốc tế về cứu trợ nhân đạo.\n4. Hợp tác quốc tế về đào tạo, nghiên cứu khoa học, chuyển giao công nghệ trong phòng, chống thiên tai.Bổ sung"
    },
    {
      "chuong": "Chương IVHỢP TÁC QUỐC TẾ TRONG PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 40. Cơ quan đầu mối và cơ quan có thẩm quyền hợp tác quốc tế về phòng, chống thiên tai",
      "noi_dung": "1. Bộ Nông nghiệp và Phát triển nông thôn là cơ quan đầu mối, chịu trách nhiệm trước Chính phủ về hợp tác quốc tế trong phòng, chống thiên tai, có trách nhiệm sau đây:\n2. Bộ Ngoại giao có trách nhiệm sau đây:\n3. Bộ Tài nguyên và Môi trường có trách nhiệm chủ trì hợp tác quốc tế trong lĩnh vực quan trắc, đánh giá, dự báo, cảnh báo, xác định cấp độ rủi ro thiên tai liên quan đến khí tượng, thủy văn, hải văn phù hợp với điều ước quốc tế mà Việt Nam là thành viên.\n4. Viện Hàn lâm Khoa học và Công nghệ Việt Nam có trách nhiệm chủ trì hợp tác quốc tế trong lĩnh vực quan trắc, đánh giá, xác định cấp độ rủi ro thiên tai, báo tin động đất, dự báo, cảnh báo sóng thần.\n5.Ủy ban quốc gia tìm kiếm cứu nạnchủ trì, phối hợp với bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ có liên quan thực hiện hợp tác quốc tế trong lĩnh vực tìm kiếm cứu nạn."
    },
    {
      "chuong": "Chương IVHỢP TÁC QUỐC TẾ TRONG PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 41. Quyền và nghĩa vụ của tổ chức, cá nhân nước ngoài, tổ chức quốc tế tham gia hoạt động ứng phó và khắc phục hậu quả thiên tai tại Việt Nam",
      "noi_dung": "1. Tổ chức, cá nhân nước ngoài, tổ chức quốc tế tham gia hoạt động ứng phó và khắc phục hậu quả thiên tai tại Việt Nam có quyền sau đây:\n2. Tổ chức, cá nhân nước ngoài, tổ chức quốc tế tham gia hoạt động ứng phó và khắc phục hậu quả thiên tai tại Việt Nam có nghĩa vụ sau đây:\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VTRÁCH NHIỆM QUẢN LÝ NHÀ NƯỚC VỀ PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 42. Trách nhiệm quản lý nhà nước của Chính phủ, bộ và cơ quan ngang bộ",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về phòng, chống thiên tai trong phạm vi cả nước.\n2. Bộ Nông nghiệp và Phát triển nông thôn chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về phòng, chống thiên tai, có trách nhiệm sau đây:\n3. Bộ Tài nguyên và Môi trường có trách nhiệm sau đây:\n4. Bộ Quốc phòng có trách nhiệm sau đây:\n5. Bộ Công an có trách nhiệm sau đây:\n6. Bộ Thông tin và Truyền thông có trách nhiệm sau đây:\n7. Bộ Giao thông vận tải có trách nhiệm sau đây:\n8. Bộ Công Thương có trách nhiệm sau đây:\n9. Bộ Xây dựng có trách nhiệm sau đây:\n10. Bộ Tài chính có trách nhiệm sau đây:\n11. Bộ Kế hoạch và Đầu tư có trách nhiệm sau đây:\n12. Bộ Giáo dục và Đào tạo có trách nhiệm sau đây:\n13. Bộ Y tế có trách nhiệm sau đây:\n14. Bộ Lao động, Thương binh và Xã hội có trách nhiệm sau đây:\n15. Bộ, cơ quan ngang bộ theo chức năng, nhiệm vụ được giao có trách nhiệm xây dựng kế hoạch hằng năm và tổ chức thực hiện nhiệm vụ phòng, chống thiên tai thuộc phạm vi quản lý."
    },
    {
      "chuong": "Chương VTRÁCH NHIỆM QUẢN LÝ NHÀ NƯỚC VỀ PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 43. Trách nhiệm của Ủy ban nhân dân các cấp",
      "noi_dung": "1. Ủy ban nhân dân cấp tỉnh và cấp huyện có trách nhiệm sau đây:\n2. Ủy ban nhân dân cấp xã có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương VTRÁCH NHIỆM QUẢN LÝ NHÀ NƯỚC VỀ PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 44. Cơ quan chỉ đạo, chỉ huy về phòng, chống thiên tai",
      "noi_dung": "1. Ban chỉ đạo trung ương về phòng, chống thiên tai:\n2. Bộ trưởng, Thủ trưởng cơ quan ngang bộ quyết định thành lập Ban chỉ huy phòng, chống thiên tai của bộ để giúp Bộ trưởng, Thủ trưởng cơ quan ngang bộ thực hiện công tác phòng, chống thiên tai trong phạm vi quản lý.\n3. Chủ tịch Ủy ban nhân dân các cấp quyết định thành lập Ban chỉ huy phòng, chống thiên tai và tìm kiếm cứu nạn cùng cấp để giúp Uỷ ban nhân dân chỉ huy và tổ chức công tác phòng, chống thiên tai và tìm kiếm cứu nạn trên địa bàn.Ban chỉ huy phòng, chống thiên tai và tìm kiếm cứu nạn các cấp do Chủ tịch Ủy ban nhân dân cùng cấp làm Trưởng ban.\n4. Chính phủ quy định cụ thể về cơ cấu tổ chức, nhiệm vụ củaBan chỉ đạo trung ương về phòng, chống thiên tai, Ban chỉ huy phòng, chống thiên tai của bộ, cơ quan ngang bộ, Ban chỉ huy phòng, chống thiên tai và tìm kiếm cứu nạn các cấp và cơ chế phối hợp giữaBan chỉ đạo trung ương về phòng, chống thiên taivới Ủy ban quốc gia tìm kiếm cứu nạn."
    },
    {
      "chuong": "Chương VTRÁCH NHIỆM QUẢN LÝ NHÀ NƯỚC VỀ PHÒNG, CHỐNG THIÊN TAI",
      "dieu": "Điều 45. Xử lý vi phạm pháp luật về phòng, chống thiên tai",
      "noi_dung": "1. Cá nhân có hành vi vi phạm pháp luật về phòng, chống thiên tai thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt hành chính hoặc bị truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\n2. Tổ chức vi phạm pháp luật về phòng, chống thiên tai thì tuỳ theo tính chất, mức độ vi phạm mà bị xử phạt hành chính, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 46. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 5 năm 2014.\n2.Pháp lệnh phòng, chống lụt, bãonăm 1993;Pháp lệnh sửa đổi, bổ sung một số điều củaPháp lệnh phòng, chống lụt, bãonăm 2000 hết hiệu lực kể từ ngày Luật này có hiệu lực."
    },
    {
      "chuong": "Chương VIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 47. Quy định chi tiết và hướng dẫn thi hànhChính phủ quy định chi tiết, hướng dẫn thi hành các điều, khoản được giao trong Luật./.",
      "noi_dung": "Chính phủ quy định chi tiết, hướng dẫn thi hành các điều, khoản được giao trong Luật./."
    }
  ]
}