{
  "law_id": "33-2024-QH15",
  "title": "Luật Lưu trữ 2024, số 33/2024/QH15",
  "date": "2024-06-21",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "Lưu trữ",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về quản lý tài liệu lưu trữ và cơ sở dữ liệu tài liệu lưu trữ; nghiệp vụ lưu trữ; tài liệu lưu trữ có giá trị đặc biệt và phát huy giá trị tài liệu lưu trữ; lưu trữ tư; hoạt động dịch vụ lưu trữ và quản lý nhà nước về lưu trữ.",
      "noi_dung": "Luật này quy định về quản lý tài liệu lưu trữ và cơ sở dữ liệu tài liệu lưu trữ; nghiệp vụ lưu trữ; tài liệu lưu trữ có giá trị đặc biệt và phát huy giá trị tài liệu lưu trữ; lưu trữ tư; hoạt động dịch vụ lưu trữ và quản lý nhà nước về lưu trữ."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Áp dụng Luật Lưu trữ và pháp luật có liên quan",
      "noi_dung": "1. Việc lưu trữ tài liệu thuộc Phông lưu trữ Nhà nước Việt Nam, tài liệu lưu trữ tư có giá trị đặc biệt phải tuân thủ quy định của Luật này, trừ trường hợp quy định tại khoản 2 và khoản 3 Điều này.\n2. Trường hợp tài liệu lưu trữ được công nhận là bảo vật quốc gia hoặc công nhận, ghi danh hình thức khác theo quy định củaLuật Di sản văn hóavà luật khác có liên quan thì ngoài việc thực hiện theo quy định của Luật này, còn phải thực hiện theo quy định củaLuật Di sản văn hóavà luật khác có liên quan. Việc mang tài liệu lưu trữ được công nhận là bảo vật quốc gia ra nước ngoài do Thủ tướng Chính phủ quyết định.\n3. Trường hợp luật khác có quy định khác về thời hạn lưu trữ và trách nhiệm quản lý tài liệu lưu trữ tại lưu trữ hiện hành thì thực hiện theo quy định của luật đó.\n4. Việc lưu trữ tài liệu thuộc Phông lưu trữ Đảng Cộng sản Việt Nam thực hiện theo quy định của cơ quan có thẩm quyền của Đảng Cộng sản Việt Nam.\n5. Tổ chức, cá nhân, gia đình, dòng họ, cộng đồng quyết định việc áp dụng quy định của Luật này đối với lưu trữ tài liệu lưu trữ tư không thuộc trường hợp quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Nguyên tắc lưu trữ",
      "noi_dung": "1. Bảo đảm sự lãnh đạo của Đảng Cộng sản Việt Nam; sự quản lý tập trung, thống nhất của Nhà nước; sự tham gia của xã hội, cơ quan, tổ chức, cá nhân, gia đình, dòng họ, cộng đồng.\n2. Bảo đảm mục tiêu phát huy hiệu quả giá trị của tài liệu lưu trữ vì lợi ích quốc gia, dân tộc, quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân.\n3. Bảo đảm quyền tiếp cận thông tin của công dân đối với tài liệu lưu trữ theo quy định củaHiến phápvà pháp luật.\n4. Bảo đảm công khai, minh bạch, đúng thẩm quyền theo quy định của pháp luật Việt Nam, phù hợp với chuẩn mực và thông lệ quốc tế.\n5. Quản lý tài liệu lưu trữ theo phông lưu trữ, kết hợp quản lý theo lãnh thổ, bảo đảm tính khoa học, hệ thống, khách quan, toàn diện và tính liên tục lịch sử của tài liệu lưu trữ.\n6. Bảo đảm an toàn, toàn vẹn, gìn giữ lâu dài tài liệu lưu trữ và thực hiện lưu trữ dự phòng tài liệu lưu trữ."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Chính sách của Nhà nước về lưu trữ",
      "noi_dung": "1. Xây dựng nền lưu trữ Việt Nam hiện đại, đáp ứng yêu cầu quản lý nhà nước, hiện đại hóa nền hành chính, phục vụ Nhân dân.\n2. Bảo đảm các điều kiện cần thiết cho lưu trữ. Ưu tiên nguồn vốn đầu tư công và nguồn lực khác để hiện đại hóa lưu trữ, bảo đảm an toàn, toàn vẹn và phát huy giá trị tài liệu lưu trữ.\n3. Xây dựng và phát triển nguồn nhân lực lưu trữ chuyên nghiệp, phục vụ; đào tạo, xây dựng đội ngũ chuyên gia đầu ngành về lĩnh vực lưu trữ; thu hút nguồn nhân lực chất lượng cao thực hiện hoạt động lưu trữ.\n4. Xây dựng xã hội lưu trữ, khuyến khích tổ chức, cá nhân, gia đình, dòng họ, cộng đồng bảo vệ, bảo quản và phát huy giá trị tài liệu lưu trữ tư.\n5. Xã hội hóa lưu trữ; tạo điều kiện thuận lợi để tổ chức, cá nhân trong nước đầu tư, kinh doanh dịch vụ lưu trữ. Khuyến khích tổ chức, cá nhân tài trợ, tham gia các hoạt động bảo vệ và phát huy giá trị tài liệu lưu trữ.\n6. Tăng cường hội nhập và hợp tác quốc tế toàn diện về lưu trữ."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Ngày Lưu trữ Việt NamNgày 03 tháng 01 hằng năm là Ngày Lưu trữ Việt Nam.",
      "noi_dung": "Ngày 03 tháng 01 hằng năm là Ngày Lưu trữ Việt Nam."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Giá trị của tài liệu lưu trữ",
      "noi_dung": "1. Tài liệu lưu trữ là bằng chứng về hoạt động của Đảng, Nhà nước, xã hội và cơ quan, tổ chức, cá nhân, gia đình, dòng họ, cộng đồng qua các thời kỳ lịch sử của Việt Nam.\n2. Tài liệu lưu trữ có giá trị lịch sử, giá trị pháp lý và giá trị thực tiễn trong các lĩnh vực của đời sống xã hội.\n3. Tài liệu lưu trữ số có đầy đủ giá trị pháp lý như thông điệp dữ liệu theo quy định của pháp luật về giao dịch điện tử."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Các hành vi bị nghiêm cấm",
      "noi_dung": "1. Chuyển giao, cung cấp, hủy trái phép hoặc cố ý làm hư hỏng, mua bán, chiếm đoạt, làm mất tài liệu lưu trữ do cơ quan có thẩm quyền của Đảng, Nhà nước quản lý.\n2. Làm giả, làm sai lệch nội dung, làm mất tính toàn vẹn của tài liệu lưu trữ và dữ liệu chủ của tài liệu lưu trữ; truy cập, sao chép, chia sẻ trái phép tài liệu lưu trữ, cơ sở dữ liệu tài liệu lưu trữ.\n3. Hủy trái phép tài liệu lưu trữ tư có giá trị đặc biệt.\n4. Sử dụng tài liệu lưu trữ hoặc lợi dụng hoạt động dịch vụ lưu trữ để xâm phạm lợi ích quốc gia, dân tộc, lợi ích công cộng, quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân, gia đình, dòng họ, cộng đồng; cản trở quyền tiếp cận, sử dụng hợp pháp tài liệu lưu trữ của cơ quan, tổ chức, cá nhân.\n5. Mang tài liệu lưu trữ ra nước ngoài, ra ngoài lưu trữ hiện hành, lưu trữ lịch sử trái quy định của pháp luật."
    },
    {
      "chuong": "Chương IIQUẢN LÝ TÀI LIỆU LƯU TRỮVÀ CƠ SỞ DỮ LIỆU TÀI LIỆU LƯU TRỮ",
      "dieu": "Điều 9. Phông lưu trữ quốc gia Việt Nam",
      "noi_dung": "1. Phông lưu trữ quốc gia Việt Nam bao gồm toàn bộ tài liệu lưu trữ của nước Việt Nam, không phụ thuộc vào thời gian hình thành, nơi bảo quản, kỹ thuật ghi tin và vật mang tin. Phông lưu trữ quốc gia Việt Nam gồm Phông lưu trữ Đảng Cộng sản Việt Nam, Phông lưu trữ Nhà nước Việt Nam và tài liệu lưu trữ tư.\n2. Phông lưu trữ Đảng Cộng sản Việt Nam bao gồm toàn bộ tài liệu lưu trữ hình thành trong quá trình hoạt động của cơ quan, tổ chức của Đảng Cộng sản Việt Nam, tổ chức tiền thân của Đảng, Mặt trận Tổ quốc Việt Nam, tổ chức chính trị - xã hội, nhân vật lịch sử, tiêu biểu của Đảng Cộng sản Việt Nam. Cơ quan có thẩm quyền của Đảng Cộng sản Việt Nam quy định cụ thể thành phần Phông lưu trữ Đảng Cộng sản Việt Nam.\n3. Phông lưu trữ Nhà nước Việt Nam gồm toàn bộ tài liệu lưu trữ hình thành trong quá trình hoạt động của cơ quan nhà nước, đơn vị sự nghiệp công lập, doanh nghiệp nhà nước, đơn vị thuộc lực lượng vũ trang nhân dân; nhân vật lịch sử, tiêu biểu và tài liệu lưu trữ khác được hình thành qua các thời kỳ lịch sử của đất nước, bao gồm:\n4. Tài liệu lưu trữ tư bao gồm:"
    },
    {
      "chuong": "Chương IIQUẢN LÝ TÀI LIỆU LƯU TRỮVÀ CƠ SỞ DỮ LIỆU TÀI LIỆU LƯU TRỮ",
      "dieu": "Điều 10. Thẩm quyền quản lý tài liệu lưu trữ và cơ sở dữ liệu tài liệu lưu trữ",
      "noi_dung": "1. Cơ quan có thẩm quyền của Đảng Cộng sản Việt Nam quản lý và lưu trữ tài liệu quy định tại khoản 2 Điều 9 của Luật này và cơ sở dữ liệu tài liệu lưu trữ Phông lưu trữ Đảng Cộng sản Việt Nam.\n2. Bộ Nội vụ quản lý tài liệu lưu trữ và cơ sở dữ liệu tài liệu lưu trữ sau đây:\n3. Bộ Quốc phòng, Bộ Công an, Bộ Ngoại giao quản lý và lưu trữ tài liệu hình thành trong quá trình hoạt động, tài liệu lưu trữ dự phòng, tài liệu lưu trữ có giá trị đặc biệt và cơ sở dữ liệu tài liệu lưu trữ của ngành quốc phòng, công an, Bộ Ngoại giao. Việc quản lý, lưu trữ tài liệu của tổ chức đảng trong các ngành quốc phòng, công an, Bộ Ngoại giao được thực hiện theo quy định của cơ quan có thẩm quyền của Đảng Cộng sản Việt Nam.\n4. Ủy ban nhân dân cấp tỉnh quản lý tài liệu lưu trữ tại lưu trữ lịch sử của Nhà nước ở cấp tỉnh; cơ sở dữ liệu tài liệu lưu trữ quy định tạiđiểm b và điểm c khoản 3 Điều 9 của Luật nàyvà cơ sở dữ liệu tài liệu lưu trữ của hội quần chúng ở địa phương do Đảng, Nhà nước giao nhiệm vụ.\n5. Các cơ quan, tổ chức, doanh nghiệp nhà nước, hội quần chúng do Đảng, Nhà nước giao nhiệm vụ quản lý và lưu trữ tài liệu lưu trữ, cơ sở dữ liệu tài liệu lưu trữ tại lưu trữ hiện hành và tài liệu lưu trữ khác theo quy định của luật có liên quan.\n6. Tổ chức, cá nhân, gia đình, dòng họ, cộng đồng quản lý và lưu trữ tài liệu lưu trữ tư, cơ sở dữ liệu tài liệu lưu trữ tư (nếu có)."
    },
    {
      "chuong": "Chương IIQUẢN LÝ TÀI LIỆU LƯU TRỮVÀ CƠ SỞ DỮ LIỆU TÀI LIỆU LƯU TRỮ",
      "dieu": "Điều 11. Xây dựng và cập nhật cơ sở dữ liệu tài liệu lưu trữ",
      "noi_dung": "1. Bộ trưởng Bộ Nội vụ chỉ đạo xây dựng, quản lý, vận hành cơ sở dữ liệu tài liệu lưu trữ Phông lưu trữ Nhà nước Việt Nam.Đối với cơ sở dữ liệu tài liệu lưu trữ của ngành quốc phòng, công an và Bộ Ngoại giao do Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an, Bộ trưởng Bộ Ngoại giao chỉ đạo xây dựng, quản lý, vận hành.\n2. Người đứng đầu Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Kiểm toán nhà nước, Văn phòng Chủ tịch nước, Văn phòng Quốc hội, cơ quan khác ở trung ương, Chủ tịch Ủy ban nhân dân cấp tỉnh chỉ đạo xây dựng và cập nhật cơ sở dữ liệu tài liệu lưu trữ của Bộ, ngành, địa phương; cập nhật cơ sở dữ liệu tài liệu lưu trữ Phông lưu trữ Nhà nước Việt Nam.\n3. Người đứng đầu cơ quan, tổ chức chỉ đạo xây dựng và cập nhật cơ sở dữ liệu tài liệu lưu trữ của cơ quan, tổ chức; cập nhật cơ sở dữ liệu tài liệu lưu trữ của Bộ, ngành, địa phương.\n4. Các cơ sở dữ liệu tài liệu lưu trữ thuộc Phông lưu trữ quốc gia Việt Nam được kết nối để chia sẻ, khai thác theo quy định của pháp luật.\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIQUẢN LÝ TÀI LIỆU LƯU TRỮVÀ CƠ SỞ DỮ LIỆU TÀI LIỆU LƯU TRỮ",
      "dieu": "Điều 12. Quản lý tài liệu lưu trữ tại lưu trữ hiện hành và lưu trữ lịch sử",
      "noi_dung": "1. Lưu trữ hiện hành trực tiếp quản lý tài liệu lưu trữ có thời hạn, tài liệu lưu trữ vĩnh viễn chưa đến thời hạn nộp vào lưu trữ lịch sử và tài liệu lưu trữ vĩnh viễn không thuộc trường hợp nộp vào lưu trữ lịch sử.Lưu trữ hiện hành thực hiện các hoạt động xác định giá trị, thu nộp, bảo quản, thống kê, số hóa, tạo lập cơ sở dữ liệu, tổ chức sử dụng tài liệu lưu trữ và phát huy giá trị tài liệu lưu trữ; thực hiện nộp hồ sơ, tài liệu lưu trữ vĩnh viễn vào lưu trữ lịch sử theo quy định.\n2. Lưu trữ lịch sử của Nhà nước ở trung ương và cấp tỉnh trực tiếp quản lý tài liệu lưu trữ vĩnh viễn và tài liệu lưu trữ khác theo quy định của pháp luật.Lưu trữ lịch sử thực hiện hoạt động thu nộp, xác định giá trị, bảo quản, thống kê, số hóa, tạo lập cơ sở dữ liệu, tổ chức sử dụng tài liệu lưu trữ và phát huy giá trị tài liệu lưu trữ theo quy định."
    },
    {
      "chuong": "Chương IIQUẢN LÝ TÀI LIỆU LƯU TRỮVÀ CƠ SỞ DỮ LIỆU TÀI LIỆU LƯU TRỮ",
      "dieu": "Điều 13. Quản lý tài liệu lưu trữ trong trường hợp cơ quan, tổ chức giải thể, phá sản hoặc tổ chức lại",
      "noi_dung": "1. Tài liệu lưu trữ của cơ quan, tổ chức bị giải thể, phá sản được chuyển giao cho cơ quan, tổ chức cấp trên trực tiếp hoặc cơ quan, tổ chức có thẩm quyền quản lý.\n2. Bộ trưởng Bộ Nội vụ quy định chi tiết khoản 1 Điều này và quy định việc quản lý tài liệu lưu trữ, trách nhiệm nộp tài liệu vào lưu trữ lịch sử trong trường hợp cơ quan, tổ chức được tổ chức lại."
    },
    {
      "chuong": "Chương IIINGHIỆP VỤ LƯU TRỮ",
      "dieu": "Điều 14. Xác định giá trị tài liệu",
      "noi_dung": "1. Xác định giá trị tài liệu là việc đánh giá tài liệu để xác định những tài liệu có giá trị lưu trữ, thời hạn lưu trữ, tài liệu hết giá trị và tài liệu không có giá trị lưu trữ.\n2. Nguyên tắc, tiêu chuẩn xác định giá trị tài liệu được quy định như sau:"
    },
    {
      "chuong": "Chương IIINGHIỆP VỤ LƯU TRỮ",
      "dieu": "Điều 15. Thời hạn lưu trữ hồ sơ, tài liệu",
      "noi_dung": "1. Thời hạn lưu trữ hồ sơ, tài liệu bao gồm lưu trữ vĩnh viễn và lưu trữ có thời hạn.\n2. Hồ sơ, tài liệu lưu trữ vĩnh viễn bao gồm: tài liệu lưu trữ có giá trị đặc biệt; hồ sơ, tài liệu về đường lối, chủ trương, chính sách, cương lĩnh, chiến lược; chương trình mục tiêu quốc gia, đề án, dự án quan trọng, trọng điểm quốc gia; hồ sơ, tài liệu lưu trữ vĩnh viễn khác theo quy định của luật có liên quan và của cơ quan có thẩm quyền.\n3. Hồ sơ, tài liệu lưu trữ có thời hạn là hồ sơ, tài liệu không thuộc trường hợp quy định tại khoản 2 Điều này.Thời hạn lưu trữ hồ sơ, tài liệu quy định tại khoản này được tính theo năm, tối thiểu là 02 năm và tối đa là 70 năm kể từ năm kết thúc công việc.\n4. Trường hợp hồ sơ có các tài liệu lưu trữ với thời hạn khác nhau thì thời hạn lưu trữ hồ sơ được xác định theo thời hạn của tài liệu có thời hạn lưu trữ dài nhất trong hồ sơ.\n5. Bộ, cơ quan ngang Bộ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Kiểm toán nhà nước quy định cụ thể thời hạn lưu trữ hồ sơ, tài liệu ngành, lĩnh vực thuộc phạm vi quản lý nhà nước sau khi có ý kiến của Bộ Nội vụ.\n6. Căn cứ quy định tại các khoản 2, 3 và 5 Điều này, người đứng đầu cơ quan, tổ chức quy định danh mục, thời hạn lưu trữ cụ thể đối với hồ sơ, tài liệu hình thành trong quá trình hoạt động của cơ quan, tổ chức mình.\n7. Căn cứ quy định tại khoản 5 và khoản 6 Điều này, người được giao xử lý công việc có trách nhiệm xác định cụ thể thời hạn lưu trữ đối với hồ sơ, tài liệu."
    },
    {
      "chuong": "Chương IIINGHIỆP VỤ LƯU TRỮ",
      "dieu": "Điều 16. Hủy tài liệu lưu trữ",
      "noi_dung": "1. Việc hủy tài liệu lưu trữ được thực hiện đối với các tài liệu sau đây:\n2. Khi hủy tài liệu lưu trữ phải bảo đảm hủy toàn bộ tài liệu và không thể khôi phục được.\n3. Thẩm quyền quyết định hủy tài liệu lưu trữ tại lưu trữ hiện hành được quy định như sau:\n4. Thẩm quyền quyết định hủy tài liệu lưu trữ tại lưu trữ lịch sử được quy định như sau:\n5. Việc hủy tài liệu lưu trữ chứa bí mật nhà nước tại lưu trữ hiện hành được thực hiện theo quy định của pháp luật về bảo vệ bí mật nhà nước.\n6. Bộ trưởng Bộ Nội vụ quy định trình tự, thủ tục hủy tài liệu lưu trữ."
    },
    {
      "chuong": "Chương IIINGHIỆP VỤ LƯU TRỮ",
      "dieu": "Điều 17. Thời hạn, yêu cầu và hồ sơ, tài liệu nộp vào lưu trữ",
      "noi_dung": "1. Người được giao xử lý công việc có trách nhiệm lập hồ sơ công việc theo quy định của pháp luật về văn thư; nộp hồ sơ, tài liệu vào lưu trữ hiện hành đúng yêu cầu và thời hạn theo quy định của Luật này.\n2. Thời hạn nộp hồ sơ, tài liệu vào lưu trữ hiện hành tối đa là 01 năm, tính từ năm kết thúc công việc.\n3. Thời hạn nộp hồ sơ, tài liệu vào lưu trữ lịch sử tối đa là 05 năm, tính từ năm nộp vào lưu trữ hiện hành, trừ trường hợp quy định tại khoản 6 Điều này.Trường hợp luật khác có quy định về thời hạn nộp hồ sơ, tài liệu vào lưu trữ lịch sử thì thời hạn nộp hồ sơ, tài liệu vào lưu trữ lịch sử tối đa là 30 năm, kể từ năm nộp vào lưu trữ hiện hành.\n4. Yêu cầu đối với hồ sơ, tài liệu nộp vào lưu trữ được quy định như sau:\n5. Hồ sơ, tài liệu có đóng dấu chỉ độ mật được nộp vào lưu trữ hiện hành đúng thời hạn và bảo quản theo quy định của pháp luật về bảo vệ bí mật nhà nước.\n6. Hồ sơ có tài liệu đóng dấu chỉ độ mật hoặc tài liệu có đóng dấu chỉ độ mật chỉ được nộp vào lưu trữ lịch sử sau khi tài liệu được giải mật theo quy định của pháp luật về bảo vệ bí mật nhà nước.\n7. Trường hợp hồ sơ có tài liệu giấy, tài liệu trên vật mang tin khác và tài liệu điện tử thì thu nộp tất cả tài liệu vào lưu trữ hiện hành, lưu trữ lịch sử.\n8. Trường hợp một tài liệu đồng thời được tạo lập trên giấy, trên vật mang tin khác hoặc ở dạng thông điệp dữ liệu thì thu nộp tất cả các loại."
    },
    {
      "chuong": "Chương IIINGHIỆP VỤ LƯU TRỮ",
      "dieu": "Điều 18. Cơ quan, tổ chức nộp hồ sơ, tài liệu vào lưu trữ lịch sử của Nhà nước",
      "noi_dung": "1. Cơ quan, tổ chức nộp hồ sơ, tài liệu vào lưu trữ lịch sử của Nhà nước ở trung ương được quy định như sau:\n2. Cơ quan, tổ chức nộp hồ sơ, tài liệu vào lưu trữ lịch sử của Nhà nước ở địa phương được quy định như sau:\n3. Trường hợp cần thiết, Thủ tướng Chính phủ quyết định cơ quan, tổ chức khác của Nhà nước không thuộc trường hợp quy định tại khoản 1 và khoản 2 Điều này nộp hồ sơ, tài liệu vào lưu trữ lịch sử của Nhà nước.\n4. Trường hợp cơ quan, tổ chức quy định tại khoản 1 và khoản 2 Điều này thay đổi về tên gọi thì vẫn có trách nhiệm nộp hồ sơ, tài liệu vào lưu trữ lịch sử theo quy định tại Điều này."
    },
    {
      "chuong": "Chương IIINGHIỆP VỤ LƯU TRỮ",
      "dieu": "Điều 19. Quyền và trách nhiệm của cơ quan, tổ chức trong việc thu nộp hồ sơ, tài liệu vào lưu trữ lịch sử",
      "noi_dung": "1. Cơ quan, tổ chức nộp hồ sơ, tài liệu vào lưu trữ lịch sử có quyền và trách nhiệm sau đây:\n2. Lưu trữ lịch sử có quyền và trách nhiệm sau đây:\n3. Bộ trưởng Bộ Nội vụ quy định chi tiết trình tự, thủ tục, việc thu nộp hồ sơ, tài liệu và sưu tầm tài liệu vào lưu trữ lịch sử."
    },
    {
      "chuong": "Chương IIINGHIỆP VỤ LƯU TRỮ",
      "dieu": "Điều 20. Yêu cầu bảo quản, thống kê tài liệu lưu trữ",
      "noi_dung": "1. Tài liệu lưu trữ được bảo quản an toàn, có các điều kiện công nghệ, kỹ thuật cần thiết để gìn giữ lâu dài và đáp ứng yêu cầu sử dụng tài liệu lưu trữ. Tài liệu lưu trữ tại lưu trữ lịch sử phải được bảo quản tại kho lưu trữ chuyên dụng.\n2. Tài liệu lưu trữ phải được thống kê theo quy định của pháp luật về thống kê.\n3. Việc bảo quản, thống kê tài liệu lưu trữ chứa bí mật nhà nước được thực hiện theo quy định của pháp luật về bảo vệ bí mật nhà nước."
    },
    {
      "chuong": "Chương IIINGHIỆP VỤ LƯU TRỮ",
      "dieu": "Điều 21. Kho lưu trữ chuyên dụng",
      "noi_dung": "1. Kho lưu trữ chuyên dụng bao gồm kho lưu trữ tài liệu lưu trữ giấy, tài liệu lưu trữ trên vật mang tin khác và kho lưu trữ số.\n2. Kho lưu trữ chuyên dụng được xây dựng đáp ứng yêu cầu hiện đại hóa, có công nghệ tiên tiến, trang bị đủ phương tiện, thiết bị kỹ thuật cần thiết để thực hiện hoạt động nghiệp vụ lưu trữ và phát huy giá trị tài liệu lưu trữ.\n3. Kho lưu trữ chuyên dụng phù hợp với yêu cầu công nghệ bảo quản và đặc thù của mỗi loại hình tài liệu lưu trữ.\n4. Khu vực kho lưu trữ chuyên dụng được tổ chức bảo vệ chặt chẽ, an toàn, theo quy định của pháp luật; trang bị đủ phương tiện, thiết bị kỹ thuật cần thiết cho quan sát, giám sát, phòng, chống thiên tai, hỏng, mất, phòng cháy, chữa cháy và yếu tố khác có thể gây thiệt hại đến tài liệu lưu trữ.\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIINGHIỆP VỤ LƯU TRỮ",
      "dieu": "Điều 22. Lưu trữ dự phòng",
      "noi_dung": "1. Lưu trữ dự phòng là việc lập và bảo quản tài liệu lưu trữ theo phương pháp, tiêu chuẩn đặc biệt để sử dụng trong trường hợp tài liệu lưu trữ gốc bị mất hoặc không sử dụng được. Thông tin trong tài liệu lưu trữ dự phòng có giá trị thay thế thông tin trong tài liệu lưu trữ gốc trong trường hợp tài liệu lưu trữ gốc bị mất hoặc không sử dụng được.\n2. Lưu trữ dự phòng được thực hiện đối với tài liệu lưu trữ có giá trị đặc biệt, tài liệu lưu trữ vĩnh viễn có nguy cơ bị hỏng.\n3. Lưu trữ dự phòng phải đáp ứng các yêu cầu sau đây:\n4. Cơ quan quản lý tài liệu lưu trữ dự phòng thực hiện tạo lập, bảo quản và quyết định cho phép sử dụng tài liệu lưu trữ dự phòng theo thẩm quyền.\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIINGHIỆP VỤ LƯU TRỮ",
      "dieu": "Điều 23. Hình thức, thẩm quyền cho phép sử dụng tài liệu lưu trữ",
      "noi_dung": "1. Hình thức sử dụng tài liệu lưu trữ bao gồm:\n2. Bản sao tài liệu lưu trữ bao gồm bản sao tài liệu lưu trữ có xác thực của người đứng đầu cơ quan, tổ chức, người đứng đầu lưu trữ lịch sử và bản sao tài liệu lưu trữ không có xác thực.Người đứng đầu cơ quan, tổ chức, người đứng đầu lưu trữ lịch sử chịu trách nhiệm trước pháp luật về việc cấp bản sao tài liệu lưu trữ có xác thực.Bản sao tài liệu lưu trữ có xác thực của cơ quan, tổ chức, lưu trữ lịch sử có giá trị như tài liệu lưu trữ gốc đang bảo quản tại lưu trữ hiện hành, lưu trữ lịch sử.\n3. Thẩm quyền cho phép sử dụng tài liệu lưu trữ được quy định như sau:\n4. Việc sử dụng tài liệu lưu trữ chứa bí mật nhà nước được thực hiện theo quy định của pháp luật về bảo vệ bí mật nhà nước.\n5. Bộ trưởng Bộ Nội vụ quy định chi tiết khoản 1 và khoản 2 Điều này."
    },
    {
      "chuong": "Chương IIINGHIỆP VỤ LƯU TRỮ",
      "dieu": "Điều 24. Mang tài liệu lưu trữ ra ngoài lưu trữ hiện hành, lưu trữ lịch sử",
      "noi_dung": "1. Tài liệu lưu trữ được phép mang ra ngoài lưu trữ hiện hành, lưu trữ lịch sử theo quyết định của người có thẩm quyền quy định tại các khoản 2, 3 và 4 Điều này và phải được hoàn trả đầy đủ, nguyên vẹn.\n2. Việc mang tài liệu thuộc Phông lưu trữ Đảng Cộng sản Việt Nam ra ngoài lưu trữ hiện hành, lưu trữ lịch sử của Đảng do cơ quan có thẩm quyền của Đảng quy định.\n3. Trừ trường hợp mang tài liệu lưu trữ được công nhận là bảo vật quốc gia ra nước ngoài quy định tạikhoản 2 Điều 3 của Luật này, thẩm quyền mang tài liệu lưu trữ ra ngoài lưu trữ hiện hành, lưu trữ lịch sử được quy định như sau:\n4. Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an, Bộ trưởng Bộ Ngoại giao quy định việc mang tài liệu của ngành quốc phòng, công an, Bộ Ngoại giao ra ngoài lưu trữ để sử dụng ở trong nước và nước ngoài.\n5. Việc mang tài liệu lưu trữ có chứa bí mật nhà nước ra ngoài lưu trữ hiện hành, lưu trữ lịch sử thực hiện theo quy định của pháp luật về bảo vệ bí mật nhà nước."
    },
    {
      "chuong": "Chương IIINGHIỆP VỤ LƯU TRỮ",
      "dieu": "Điều 25. Tiếp cận thông tin trong tài liệu lưu trữ",
      "noi_dung": "1. Việc tiếp cận thông tin trong tài liệu lưu trữ tại lưu trữ hiện hành thực hiện theo quy định của pháp luật về tiếp cận thông tin.\n2. Cơ quan, tổ chức, cá nhân được tiếp cận thông tin trong tài liệu lưu trữ tại lưu trữ lịch sử theo quy định của Luật này, được tiếp cận thông tin trong tài liệu lưu trữ tiếp cận có điều kiện theo quy định tại khoản 3 Điều này.\n3. Việc tiếp cận có điều kiện đối với tài liệu lưu trữ tại lưu trữ lịch sử được quy định như sau:\n4. Chính phủ quy định chi tiết điểm a khoản 3 Điều này.\n5. Bộ trưởng Bộ Nội vụ phê duyệt danh mục tài liệu lưu trữ tiếp cận có điều kiện tại lưu trữ lịch sử của Nhà nước ở trung ương; Chủ tịch Ủy ban nhân dân cấp tỉnh phê duyệt danh mục tài liệu lưu trữ tiếp cận có điều kiện tại lưu trữ lịch sử của Nhà nước ở cấp tỉnh.\n6. Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an, Bộ trưởng Bộ Ngoại giao phê duyệt danh mục tài liệu lưu trữ tiếp cận có điều kiện của ngành quốc phòng, công an và Bộ Ngoại giao."
    },
    {
      "chuong": "Chương IIINGHIỆP VỤ LƯU TRỮ",
      "dieu": "Điều 26. Quyền và nghĩa vụ của cơ quan, tổ chức, cá nhân trong việc tiếp cận và sử dụng thông tin trong tài liệu lưu trữ",
      "noi_dung": "1. Cơ quan, tổ chức, cá nhân có các quyền sau đây:\n2. Cơ quan, tổ chức, cá nhân khi sử dụng thông tin trong tài liệu lưu trữ có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIINGHIỆP VỤ LƯU TRỮ",
      "dieu": "Điều 27. Phạm vi áp dụng nghiệp vụ lưu trữ tài liệu giấy và tài liệu trên vật mang tin khácNghiệp vụ lưu trữ đối với tài liệu giấy và tài liệu trên vật mang tin khác phải tuân thủ quy định chung về nghiệp vụ lưu trữ tạiMục 1 Chương nàyvà quy định cụ thể tại Mục này.",
      "noi_dung": "Nghiệp vụ lưu trữ đối với tài liệu giấy và tài liệu trên vật mang tin khác phải tuân thủ quy định chung về nghiệp vụ lưu trữ tại\nMục 1 Chương này\nvà quy định cụ thể tại Mục này."
    },
    {
      "chuong": "Chương IIINGHIỆP VỤ LƯU TRỮ",
      "dieu": "Điều 28. Thu nộp tài liệu giấy",
      "noi_dung": "1. Tài liệu giấy thu nộp vào lưu trữ phải được lập thành hồ sơ theo quy định tại khoản 2 Điều này.\n2. Hồ sơ phải đáp ứng các yêu cầu sau đây:"
    },
    {
      "chuong": "Chương IIINGHIỆP VỤ LƯU TRỮ",
      "dieu": "Điều 29. Tài liệu lưu trữ giấy được chuyển đổi từ tài liệu lưu trữ số",
      "noi_dung": "1. Tài liệu lưu trữ giấy được chuyển đổi từ tài liệu lưu trữ số có giá trị pháp lý như tài liệu lưu trữ số khi đáp ứng các yêu cầu sau đây:\n2. Bộ trưởng Bộ Nội vụ quy định thể thức, kỹ thuật trình bày khi chuyển đổi tài liệu lưu trữ số sang tài liệu lưu trữ giấy."
    },
    {
      "chuong": "Chương IIINGHIỆP VỤ LƯU TRỮ",
      "dieu": "Điều 30. Nghiệp vụ lưu trữ tài liệu trên vật mang tin khác",
      "noi_dung": "1. Nghiệp vụ lưu trữ tài liệu trên vật mang tin khác phải phù hợp với tính chất của thông tin và tính chất vật mang tin của tài liệu lưu trữ.\n2. Tài liệu lưu trữ trên vật mang tin khác được chuyển đổi sang tài liệu lưu trữ số để thuận tiện cho quá trình quản lý, sử dụng và phát huy giá trị."
    },
    {
      "chuong": "Chương IIINGHIỆP VỤ LƯU TRỮ",
      "dieu": "Điều 31. Phạm vi áp dụng nghiệp vụ lưu trữ tài liệu điện tửNghiệp vụ lưu trữ đối với tài liệu điện tử phải tuân thủ quy định chung về nghiệp vụ lưu trữ tạiMục 1 Chương nàyvà quy định cụ thể tại Mục này.",
      "noi_dung": "Nghiệp vụ lưu trữ đối với tài liệu điện tử phải tuân thủ quy định chung về nghiệp vụ lưu trữ tại\nMục 1 Chương này\nvà quy định cụ thể tại Mục này."
    },
    {
      "chuong": "Chương IIINGHIỆP VỤ LƯU TRỮ",
      "dieu": "Điều 32. Tài liệu lưu trữ điện tử",
      "noi_dung": "1. Tài liệu lưu trữ điện tử bao gồm tài liệu lưu trữ số và các tài liệu lưu trữ điện tử khác.\n2. Tài liệu lưu trữ số là tài liệu được tạo lập bằng phương pháp dùng tín hiệu số bao gồm:\n3. Tài liệu lưu trữ điện tử khác là tài liệu được tạo lập, gửi, nhận và lưu trữ bằng các phương tiện hoạt động dựa trên công nghệ thông tin, công nghệ điện, điện tử, từ tính, truyền dẫn không dây, quang học, điện từ hoặc công nghệ khác tương tự, không bao gồm tài liệu được tạo lập bằng phương pháp dùng tín hiệu số quy định tại khoản 2 Điều này."
    },
    {
      "chuong": "Chương IIINGHIỆP VỤ LƯU TRỮ",
      "dieu": "Điều 33. Tài liệu lưu trữ tạo lập dạng số",
      "noi_dung": "1. Tài liệu lưu trữ tạo lập dạng số là tài liệu được tạo ra, gửi, nhận, lưu trữ và sử dụng ở định dạng số.\n2. Tài liệu lưu trữ tạo lập dạng số phải đáp ứng các yêu cầu sau đây:"
    },
    {
      "chuong": "Chương IIINGHIỆP VỤ LƯU TRỮ",
      "dieu": "Điều 34. Bản số hóa tài liệu lưu trữ",
      "noi_dung": "1. Bản số hóa tài liệu lưu trữ có giá trị pháp lý như tài liệu lưu trữ được số hóa khi đáp ứng các yêu cầu sau đây:\n2. Thẩm quyền xác thực bản số hóa tài liệu lưu trữ được quy định như sau:\n3. Bộ trưởng Bộ Nội vụ quy định thể thức, kỹ thuật trình bày và quy trình số hóa tài liệu lưu trữ."
    },
    {
      "chuong": "Chương IIINGHIỆP VỤ LƯU TRỮ",
      "dieu": "Điều 35. Kho lưu trữ số",
      "noi_dung": "1. Kho lưu trữ số bao gồm hệ thống hạ tầng kỹ thuật, hệ thống phần mềm, cơ sở dữ liệu tài liệu lưu trữ và tài liệu lưu trữ số. Kho lưu trữ số phải đáp ứng các điều kiện sau đây:\n2. Hạ tầng kỹ thuật bao gồm hạ tầng lắp đặt thiết bị, hạ tầng công nghệ thông tin.\n3. Hệ thống phần mềm được thiết lập nhằm thực hiện các hoạt động thu nộp, phân loại, thống kê, xác định giá trị, bảo quản, khai thác, sử dụng tài liệu lưu trữ số và tạo lập, quản lý cơ sở dữ liệu tài liệu lưu trữ.\n4. Cấp độ an toàn hệ thống thông tin của kho lưu trữ số được xác định và thực hiện theo quy định về cấp độ bảo đảm an toàn hệ thống thông tin.\n5. Kho lưu trữ số nhà nước được thiết lập để quản lý, vận hành cơ sở dữ liệu tài liệu lưu trữ Phông lưu trữ Nhà nước Việt Nam và tài liệu lưu trữ số thuộc thẩm quyền quản lý của Bộ Nội vụ theo quy định tạikhoản 2 Điều 10 của Luật này. Kho lưu trữ số nhà nước do Bộ Nội vụ quản lý.\n6. Kho lưu trữ số của Bộ, ngành, địa phương được thiết lập để quản lý, vận hành cơ sở dữ liệu tài liệu lưu trữ và tài liệu lưu trữ số thuộc thẩm quyền quản lý của Bộ, ngành, địa phương."
    },
    {
      "chuong": "Chương IIINGHIỆP VỤ LƯU TRỮ",
      "dieu": "Điều 36. Thu nộp, bảo quản, sử dụng tài liệu lưu trữ số và hủy tài liệu lưu trữ số hết giá trị",
      "noi_dung": "1. Hồ sơ, tài liệu lưu trữ số được thu nộp theo quy trình, tiêu chuẩn, cấu trúc dữ liệu hồ sơ, tài liệu nộp, được kiểm tra xác thực và truyền nhận trong môi trường điện tử an toàn.Trường hợp hồ sơ có tài liệu giấy thì tài liệu giấy phải được số hóa; việc thu nộp được thực hiện theo quy định tại cácđiều 17,18 và19 của Luật này.\n2. Việc bảo quản tài liệu lưu trữ số được quy định như sau:\n3. Việc sử dụng tài liệu lưu trữ số được quy định như sau:\n4. Việc hủy tài liệu lưu trữ số hết giá trị được quy định như sau:\n5. Căn cứ quy định của Luật này, Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an, Bộ trưởng Bộ Ngoại giao quy định nguyên tắc thu nộp, bảo quản, sử dụng, hủy tài liệu lưu trữ số của ngành quốc phòng, công an, Bộ Ngoại giao.\n6. Bộ trưởng Bộ Quốc phòng chủ trì, phối hợp với các Bộ có liên quan xây dựng, ban hành tiêu chuẩn, quy chuẩn và triển khai giải pháp về bảo mật, xác thực trong hoạt động nghiệp vụ lưu trữ của các cơ quan Đảng, Nhà nước thuộc lĩnh vực quản lý nhà nước về cơ yếu, chữ ký số chuyên dùng công vụ.\n7. Bộ trưởng Bộ Nội vụ quy định chi tiết các khoản 1, 2, 3 và 4 Điều này."
    },
    {
      "chuong": "Chương IIINGHIỆP VỤ LƯU TRỮ",
      "dieu": "Điều 37. Lưu trữ tài liệu lưu trữ điện tử khác",
      "noi_dung": "1. Nghiệp vụ lưu trữ đối với tài liệu lưu trữ điện tử khác được thực hiện phù hợp với tính chất vật mang tin của tài liệu lưu trữ điện tử đó.\n2. Tài liệu lưu trữ điện tử khác được chuyển đổi sang tài liệu lưu trữ số để thuận tiện cho quá trình quản lý, sử dụng và phát huy giá trị."
    },
    {
      "chuong": "Chương IVTÀI LIỆU LƯU TRỮ CÓ GIÁ TRỊ ĐẶC BIỆTVÀ PHÁT HUY GIÁ TRỊ TÀI LIỆU LƯU TRỮ",
      "dieu": "Điều 38. Tài liệu lưu trữ có giá trị đặc biệt",
      "noi_dung": "1. Tài liệu lưu trữ có giá trị đặc biệt phải đáp ứng một trong các tiêu chí về nội dung quy định tại khoản 2 Điều này và một trong các tiêu chí về hình thức, xuất xứ quy định tại khoản 3 Điều này.\n2. Tiêu chí về nội dung bao gồm:\n3. Tiêu chí về hình thức, xuất xứ bao gồm:\n4. Tài liệu lưu trữ có giá trị đặc biệt được lưu trữ dự phòng; được thống kê và ưu tiên tổ chức sử dụng, phát huy giá trị."
    },
    {
      "chuong": "Chương IVTÀI LIỆU LƯU TRỮ CÓ GIÁ TRỊ ĐẶC BIỆTVÀ PHÁT HUY GIÁ TRỊ TÀI LIỆU LƯU TRỮ",
      "dieu": "Điều 39. Trình tự, thủ tục công nhận tài liệu lưu trữ có giá trị đặc biệt",
      "noi_dung": "1. Người đứng đầu cơ quan, tổ chức; người đứng đầu lưu trữ lịch sử và cá nhân, gia đình, dòng họ, cộng đồng lập hồ sơ đề nghị công nhận tài liệu lưu trữ có giá trị đặc biệt đối với tài liệu lưu trữ thuộc thẩm quyền quản lý, sở hữu.\n2. Hồ sơ đề nghị công nhận tài liệu lưu trữ có giá trị đặc biệt bao gồm:\n3. Không xem xét hồ sơ đề nghị công nhận tài liệu lưu trữ có giá trị đặc biệt trong trường hợp đang tranh chấp về quyền sở hữu, quyền quản lý.\n4. Thẩm quyền công nhận tài liệu lưu trữ có giá trị đặc biệt được quy định như sau:\n5. Người có thẩm quyền công nhận tài liệu lưu trữ có giá trị đặc biệt quyết định hủy bỏ việc công nhận tài liệu lưu trữ có giá trị đặc biệt trong các trường hợp sau đây:\n6. Bộ trưởng Bộ Nội vụ quy định trình tự, thủ tục công nhận, hủy bỏ việc công nhận tài liệu lưu trữ có giá trị đặc biệt."
    },
    {
      "chuong": "Chương IVTÀI LIỆU LƯU TRỮ CÓ GIÁ TRỊ ĐẶC BIỆTVÀ PHÁT HUY GIÁ TRỊ TÀI LIỆU LƯU TRỮ",
      "dieu": "Điều 40. Tài liệu lưu trữ được phát huy giá trị",
      "noi_dung": "1. Những tài liệu lưu trữ có các nội dung sau đây được phát huy giá trị bằng hình thức quy định tạiĐiều 41 của Luật này:\n2. Đối với tài liệu lưu trữ khác không thuộc trường hợp quy định tại khoản 1 Điều này, người đứng đầu cơ quan quản lý nhà nước về lưu trữ, cơ quan, tổ chức, lưu trữ lịch sử chủ động phát huy giá trị bằng hình thức phù hợp."
    },
    {
      "chuong": "Chương IVTÀI LIỆU LƯU TRỮ CÓ GIÁ TRỊ ĐẶC BIỆTVÀ PHÁT HUY GIÁ TRỊ TÀI LIỆU LƯU TRỮ",
      "dieu": "Điều 41. Hình thức phát huy giá trị tài liệu lưu trữ",
      "noi_dung": "1. Các hình thức phát huy giá trị tài liệu lưu trữ bao gồm:\n2. Việc phát huy giá trị tài liệu lưu trữ được thực hiện theo quy định của Luật này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương IVTÀI LIỆU LƯU TRỮ CÓ GIÁ TRỊ ĐẶC BIỆTVÀ PHÁT HUY GIÁ TRỊ TÀI LIỆU LƯU TRỮ",
      "dieu": "Điều 42. Công khai danh mục hồ sơ, tài liệu lưu trữ",
      "noi_dung": "1. Danh mục hồ sơ, tài liệu lưu trữ thuộc trường hợp quy định tạikhoản 1 Điều 40 của Luật nàyphải được công khai trên cổng thông tin điện tử, trang thông tin điện tử của lưu trữ lịch sử, cơ quan, tổ chức quản lý tài liệu lưu trữ.\n2. Người đứng đầu cơ quan, tổ chức, lưu trữ lịch sử có trách nhiệm công khai danh mục hồ sơ, tài liệu lưu trữ."
    },
    {
      "chuong": "Chương IVTÀI LIỆU LƯU TRỮ CÓ GIÁ TRỊ ĐẶC BIỆTVÀ PHÁT HUY GIÁ TRỊ TÀI LIỆU LƯU TRỮ",
      "dieu": "Điều 43. Công bố tài liệu lưu trữ",
      "noi_dung": "1. Công bố tài liệu lưu trữ là việc cơ quan có thẩm quyền quản lý tài liệu lưu trữ chính thức thông báo công khai toàn văn hoặc một phần tài liệu lưu trữ cho công chúng.\n2. Người đứng đầu cơ quan, tổ chức quyết định việc công bố tài liệu lưu trữ thuộc thẩm quyền quản lý.\n3. Lưu trữ lịch sử thực hiện công bố tài liệu lưu trữ theo quyết định của cơ quan có thẩm quyền quản lý tài liệu."
    },
    {
      "chuong": "Chương IVTÀI LIỆU LƯU TRỮ CÓ GIÁ TRỊ ĐẶC BIỆTVÀ PHÁT HUY GIÁ TRỊ TÀI LIỆU LƯU TRỮ",
      "dieu": "Điều 44. Triển lãm, giới thiệu tài liệu lưu trữ và biên soạn, xuất bản, in, phát hành xuất bản phẩm lưu trữ",
      "noi_dung": "1. Triển lãm tài liệu lưu trữ được thực hiện theo quy định của pháp luật về triển lãm.\n2. Xây dựng các chương trình phát thanh, truyền hình, phóng sự, phim tài liệu, bài viết, chuyên đề, chuyên mục định kỳ để giới thiệu tài liệu lưu trữ trên các phương tiện thông tin đại chúng và trên các phương tiện khác.\n3. Xuất bản, in, phát hành xuất bản phẩm lưu trữ được thực hiện theo quy định của pháp luật về xuất bản."
    },
    {
      "chuong": "Chương IVTÀI LIỆU LƯU TRỮ CÓ GIÁ TRỊ ĐẶC BIỆTVÀ PHÁT HUY GIÁ TRỊ TÀI LIỆU LƯU TRỮ",
      "dieu": "Điều 45. Lồng ghép trong hoạt động của cơ sở giáo dụcKhuyến khích cơ sở giáo dục thuộc hệ thống giáo dục quốc dân lồng ghép việc phát huy giá trị tài liệu lưu trữ thông qua tổ chức sự kiện ngoại khóa, hoạt động giáo dục ngoài giờ lên lớp, hoạt động trải nghiệm tại lưu trữ lịch sử; sử dụng tài liệu lưu trữ có nội dung quy định tạikhoản 1 Điều 40 của Luật nàytrong hoạt động giáo dục, đào tạo để giáo dục truyền thống cho học sinh, sinh viên.",
      "noi_dung": "Khuyến khích cơ sở giáo dục thuộc hệ thống giáo dục quốc dân lồng ghép việc phát huy giá trị tài liệu lưu trữ thông qua tổ chức sự kiện ngoại khóa, hoạt động giáo dục ngoài giờ lên lớp, hoạt động trải nghiệm tại lưu trữ lịch sử; sử dụng tài liệu lưu trữ có nội dung quy định tại\nkhoản 1 Điều 40 của Luật này\ntrong hoạt động giáo dục, đào tạo để giáo dục truyền thống cho học sinh, sinh viên."
    },
    {
      "chuong": "Chương IVTÀI LIỆU LƯU TRỮ CÓ GIÁ TRỊ ĐẶC BIỆTVÀ PHÁT HUY GIÁ TRỊ TÀI LIỆU LƯU TRỮ",
      "dieu": "Điều 46. Các hình thức khác phát huy giá trị tài liệu lưu trữ",
      "noi_dung": "1. Tổ chức các hoạt động giao lưu, tọa đàm, hội nghị, hội thảo, sự kiện giáo dục, du lịch liên quan đến lưu trữ.\n2. Tổ chức các cuộc thi tìm hiểu, phát triển các ý tưởng sáng tạo, ứng dụng công nghệ thông tin, chuyển đổi số trong phát huy giá trị tài liệu lưu trữ.\n3. Kết nối, chia sẻ thông tin tài liệu lưu trữ giữa các cơ quan lưu trữ trong nước và nước ngoài.\n4. Thiết kế, sản xuất vật phẩm, quà tặng, đồ lưu niệm."
    },
    {
      "chuong": "Chương VLƯU TRỮ TƯ",
      "dieu": "Điều 47. Quản lý lưu trữ tư",
      "noi_dung": "1. Lưu trữ tư được tổ chức, thực hiện phù hợp với quy định của Luật này, quy định khác của pháp luật có liên quan và thông lệ quốc tế, phù hợp với điều kiện cụ thể của tổ chức, cá nhân, gia đình, dòng họ, cộng đồng và theo nguyên tắc tự bảo đảm kinh phí hoạt động.\n2. Lưu trữ tư để phục vụ hoạt động thực tiễn, nghiên cứu khoa học, lịch sử, gìn giữ, phát huy giá trị truyền thống của gia đình, dòng họ, cộng đồng và các giá trị khác của tài liệu lưu trữ, góp phần bảo tồn và phát huy bản sắc văn hóa dân tộc Việt Nam."
    },
    {
      "chuong": "Chương VLƯU TRỮ TƯ",
      "dieu": "Điều 48. Chính sách của Nhà nước để phát triển lưu trữ tư",
      "noi_dung": "1. Tuyên truyền, nâng cao nhận thức của xã hội về ý nghĩa, tầm quan trọng của tài liệu lưu trữ.\n2. Bảo hộ quyền sở hữu đối với tài liệu lưu trữ tư; có biện pháp ngăn chặn, xử lý kịp thời hành vi phá hoại, chiếm đoạt, sử dụng trái phép tài liệu lưu trữ tư.\n3. Khuyến khích tổ chức, cá nhân, gia đình, dòng họ, cộng đồng cung cấp thông tin về tài liệu lưu trữ tư để xây dựng cơ sở dữ liệu tài liệu lưu trữ tư, ký gửi, tặng cho, bán tài liệu lưu trữ tư cho Nhà nước.\n4. Hướng dẫn nghiệp vụ lưu trữ đối với tài liệu lưu trữ tư phục vụ cộng đồng. Hỗ trợ phương tiện, trang thiết bị để tổ chức, cá nhân, gia đình, dòng họ, cộng đồng thực hiện lưu trữ tư phục vụ cộng đồng và phát huy giá trị tài liệu lưu trữ tư.\n5. Tạo điều kiện thuận lợi để tổ chức, cá nhân, gia đình, dòng họ, cộng đồng đầu tư nguồn lực, phát triển lưu trữ tư phục vụ cộng đồng.\n6. Cung cấp dịch vụ thẩm định giá trị tài liệu lưu trữ tư và công nhận tài liệu lưu trữ tư có giá trị đặc biệt; nhận ký gửi tài liệu lưu trữ tư.\n7. Vinh danh, khen thưởng tổ chức, cá nhân, gia đình, dòng họ, cộng đồng có thành tích, đóng góp cho lưu trữ."
    },
    {
      "chuong": "Chương VLƯU TRỮ TƯ",
      "dieu": "Điều 49. Quyền và nghĩa vụ của chủ sở hữu tài liệu lưu trữ tư",
      "noi_dung": "1. Sở hữu hợp pháp tài liệu lưu trữ tư.\n2. Quản lý, bảo quản an toàn và sử dụng, phát huy hiệu quả giá trị tài liệu lưu trữ tư.\n3. Ký gửi, tặng cho, bán tài liệu lưu trữ tư.\n4. Tổ chức lưu trữ tư phục vụ cộng đồng.\n5. Cho phép cơ quan, tổ chức, cá nhân sử dụng tài liệu lưu trữ tư theo thỏa thuận.\n6. Tiếp nhận, huy động và sử dụng các nguồn lực hợp pháp trong lưu trữ tư.\n7. Được Nhà nước vinh danh, khen thưởng theo quy định của pháp luật về thi đua, khen thưởng."
    },
    {
      "chuong": "Chương VLƯU TRỮ TƯ",
      "dieu": "Điều 50. Ký gửi tài liệu lưu trữ tư vào lưu trữ lịch sử",
      "noi_dung": "1. Tổ chức, cá nhân, gia đình, dòng họ, cộng đồng được ký gửi tài liệu lưu trữ tư vào lưu trữ lịch sử.\n2. Lưu trữ lịch sử có quyền từ chối nhận ký gửi tài liệu lưu trữ tư khi thuộc một trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương VLƯU TRỮ TƯ",
      "dieu": "Điều 51. Tặng cho Nhà nước tài liệu lưu trữ tư",
      "noi_dung": "1. Tài liệu lưu trữ tư được tặng cho Nhà nước khi không thuộc trường hợp quy định tạikhoản 2 Điều 50 của Luật này.\n2. Lưu trữ lịch sử tiếp nhận tài liệu lưu trữ tư được tặng cho Nhà nước theo thẩm quyền, phạm vi quản lý tài liệu lưu trữ.\n3. Lưu trữ lịch sử quản lý, lưu trữ tài liệu lưu trữ tư được tặng cho theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n4. Tổ chức, cá nhân, gia đình, dòng họ, cộng đồng đã tặng cho tài liệu lưu trữ được ưu tiên sử dụng miễn phí tài liệu lưu trữ đã tặng cho Nhà nước; được vinh danh, khen thưởng theo quy định của pháp luật về thi đua, khen thưởng."
    },
    {
      "chuong": "Chương VLƯU TRỮ TƯ",
      "dieu": "Điều 52. Tài liệu lưu trữ tư có giá trị đặc biệt",
      "noi_dung": "1. Tiêu chí xác định và trình tự, thủ tục công nhận tài liệu lưu trữ tư có giá trị đặc biệt được thực hiện theo quy định tạiĐiều 38vàĐiều 39 của Luật này.\n2. Tài liệu lưu trữ tư có giá trị đặc biệt được Nhà nước lập bản dự phòng theo quy định tạiĐiều 22 của Luật này.\n3. Tài liệu lưu trữ tư có giá trị đặc biệt do tổ chức, cá nhân, gia đình, dòng họ, cộng đồng tự bảo quản được Nhà nước hỗ trợ việc bảo quản và phát huy giá trị khi tổ chức, cá nhân, gia đình, dòng họ, cộng đồng có yêu cầu. Nội dung hỗ trợ bao gồm:\n4. Việc ký gửi, tặng cho, mua bán tài liệu lưu trữ tư có giá trị đặc biệt được thực hiện như sau:\n5. Chủ sở hữu tài liệu lưu trữ tư có giá trị đặc biệt có trách nhiệm thông báo bằng văn bản đến Bộ Nội vụ ngay sau khi thực hiện các giao dịch dân sự hoặc xảy ra sự kiện sau đây:\n6. Việc mang tài liệu lưu trữ tư có giá trị đặc biệt ra nước ngoài phải đáp ứng các điều kiện sau đây:"
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG DỊCH VỤ LƯU TRỮ",
      "dieu": "Điều 53. Các hoạt động dịch vụ lưu trữ",
      "noi_dung": "1. Các hoạt động dịch vụ lưu trữ bao gồm:\n2. Hoạt động kinh doanh dịch vụ lưu trữ quy định tại khoản 1 Điều này thuộc ngành, nghề đầu tư kinh doanh có điều kiện.\n3. Tổ chức đầu tư kinh doanh dịch vụ lưu trữ quy định tại điểm a và điểm b khoản 1 Điều này phải đáp ứng các điều kiện sau đây:\n4. Tổ chức đáp ứng điều kiện quy định tại khoản 3 Điều này được cơ quan tham mưu, giúp Ủy ban nhân dân cấp tỉnh thực hiện quản lý nhà nước về lưu trữ nơi đặt trụ sở cấp giấy chứng nhận đủ điều kiện kinh doanh dịch vụ lưu trữ.\n5. Cá nhân phụ trách kỹ thuật, nghiệp vụ lưu trữ tại tổ chức kinh doanh dịch vụ lưu trữ quy định tại các điểm c, d và đ khoản 1 Điều này, cá nhân độc lập kinh doanh dịch vụ lưu trữ phải có Chứng chỉ hành nghề lưu trữ.\n6. Chính phủ quy định chi tiết khoản 3 Điều này và quy định trình tự, thủ tục cấp giấy chứng nhận đủ điều kiện kinh doanh dịch vụ lưu trữ."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG DỊCH VỤ LƯU TRỮ",
      "dieu": "Điều 54. Phạm vi cung cấp dịch vụ lưu trữ của tổ chức, cá nhân",
      "noi_dung": "1. Tổ chức, cá nhân kinh doanh dịch vụ lưu trữ bao gồm:\n2. Đơn vị sự nghiệp công lập cung cấp dịch vụ lưu trữ theo thẩm quyền được giao."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG DỊCH VỤ LƯU TRỮ",
      "dieu": "Điều 55. Trách nhiệm của cơ quan, tổ chức, cá nhân",
      "noi_dung": "1. Trách nhiệm của cơ quan quản lý nhà nước về lưu trữ đối với hoạt động dịch vụ lưu trữ được quy định như sau:\n2. Tổ chức, cá nhân hoạt động dịch vụ lưu trữ có trách nhiệm sau đây:\n3. Cơ quan, tổ chức sử dụng dịch vụ lưu trữ có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG DỊCH VỤ LƯU TRỮ",
      "dieu": "Điều 56. Chứng chỉ hành nghề lưu trữ",
      "noi_dung": "1. Chứng chỉ hành nghề lưu trữ được cấp cho cá nhân có đủ trình độ chuyên môn và các điều kiện theo quy định của pháp luật để thực hiện kinh doanh dịch vụ lưu trữ.\n2. Cá nhân được cấp Chứng chỉ hành nghề lưu trữ có quyền và nghĩa vụ sau đây:\n3. Điều kiện được cấp Chứng chỉ hành nghề lưu trữ bao gồm:\n4. Người thuộc một trong các trường hợp sau đây không được cấp Chứng chỉ hành nghề lưu trữ:\n5. Chứng chỉ hành nghề lưu trữ được cấp lại trong các trường hợp sau đây:\n6. Chứng chỉ hành nghề lưu trữ bị thu hồi trong trường hợp sau đây:\n7. Bộ trưởng Bộ Nội vụ quy định việc kiểm tra nghiệp vụ lưu trữ; quy định chi tiết việc cấp, cấp lại, thu hồi Chứng chỉ hành nghề lưu trữ."
    },
    {
      "chuong": "Chương VIIQUẢN LÝ NHÀ NƯỚC VỀ LƯU TRỮ",
      "dieu": "Điều 57. Nội dung quản lý nhà nước về lưu trữ",
      "noi_dung": "1. Xây dựng, ban hành, hướng dẫn, tổ chức thực hiện chiến lược, kế hoạch và chính sách phát triển lưu trữ; văn bản quy phạm pháp luật về lưu trữ; tiêu chuẩn, quy chuẩn kỹ thuật, yêu cầu kỹ thuật, định mức kinh tế - kỹ thuật, chất lượng sản phẩm, dịch vụ trong hoạt động lưu trữ.\n2. Tuyên truyền, phổ biến pháp luật về lưu trữ.\n3. Quản lý công tác báo cáo, thống kê về lưu trữ.\n4. Quản lý hoạt động dịch vụ lưu trữ.\n5. Đào tạo, bồi dưỡng, phát triển nguồn nhân lực lưu trữ; định hướng chương trình bồi dưỡng chuyên môn nghiệp vụ về lưu trữ.\n6. Thực hiện công tác thi đua, khen thưởng về lưu trữ.\n7. Thanh tra, kiểm tra, giải quyết khiếu nại, tố cáo và xử lý vi phạm pháp luật về lưu trữ.\n8. Hợp tác quốc tế về lưu trữ."
    },
    {
      "chuong": "Chương VIIQUẢN LÝ NHÀ NƯỚC VỀ LƯU TRỮ",
      "dieu": "Điều 58. Trách nhiệm quản lý nhà nước về lưu trữ",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về lưu trữ.\n2. Bộ Nội vụ là cơ quan đầu mối giúp Chính phủ thống nhất quản lý nhà nước về lưu trữ; chủ trì, phối hợp với các Bộ, cơ quan ngang Bộ thực hiện quản lý nhà nước về lưu trữ.\n3. Bộ Công an, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm bảo đảm an ninh thông tin trên không gian mạng trong lĩnh vực lưu trữ.\n4. Bộ Thông tin và Truyền thông có trách nhiệm xây dựng, ban hành tiêu chuẩn, quy chuẩn kỹ thuật về an toàn thông tin mạng trong lưu trữ tài liệu điện tử, trừ nội dung quy định tạikhoản 6 Điều 36 của Luật này; phối hợp với Bộ Nội vụ trong việc ứng dụng công nghệ thông tin, chuyển đổi số, an toàn thông tin mạng và giao dịch điện tử trong lĩnh vực lưu trữ.\n5. Bộ, cơ quan ngang Bộ, trong phạm vi nhiệm vụ, quyền hạn của mình, thực hiện quản lý nhà nước về lưu trữ.\n6. Ủy ban nhân dân các cấp, trong phạm vi nhiệm vụ, quyền hạn của mình, thực hiện quản lý nhà nước về lưu trữ ở địa phương."
    },
    {
      "chuong": "Chương VIIQUẢN LÝ NHÀ NƯỚC VỀ LƯU TRỮ",
      "dieu": "Điều 59. Trách nhiệm của người đứng đầu cơ quan, tổ chức và cá nhân",
      "noi_dung": "1. Người đứng đầu cơ quan, tổ chức, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm sau đây:\n2. Người đứng đầu lưu trữ lịch sử có trách nhiệm bảo đảm các điều kiện cần thiết để cơ quan, tổ chức, cá nhân tiếp cận kịp thời, đầy đủ thông tin trong tài liệu lưu trữ khi có nhu cầu.\n3. Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an, Bộ trưởng Bộ Ngoại giao thực hiện trách nhiệm quy định tại các điểm a, b và d khoản 1 Điều này và trách nhiệm sau đây:\n4. Cán bộ, công chức, viên chức, người lao động có trách nhiệm nộp hồ sơ, tài liệu vào lưu trữ hiện hành đúng yêu cầu và thời hạn theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIIQUẢN LÝ NHÀ NƯỚC VỀ LƯU TRỮ",
      "dieu": "Điều 60. Kinh phí bảo đảm lưu trữKinh phí bảo đảm lưu trữ của cơ quan nhà nước, tổ chức chính trị, Ủy ban Mặt trận Tổ quốc Việt Nam, tổ chức chính trị - xã hội, đơn vị lực lượng vũ trang nhân dân, lưu trữ lịch sử do ngân sách nhà nước bảo đảm và được sử dụng cho các hoạt động sau đây:",
      "noi_dung": "Kinh phí bảo đảm lưu trữ của cơ quan nhà nước, tổ chức chính trị, Ủy ban Mặt trận Tổ quốc Việt Nam, tổ chức chính trị - xã hội, đơn vị lực lượng vũ trang nhân dân, lưu trữ lịch sử do ngân sách nhà nước bảo đảm và được sử dụng cho các hoạt động sau đây:"
    },
    {
      "chuong": "Chương VIIQUẢN LÝ NHÀ NƯỚC VỀ LƯU TRỮ",
      "dieu": "Điều 61. Người làm lưu trữNgười làm lưu trữ ở cơ quan nhà nước, tổ chức chính trị, Ủy ban Mặt trận Tổ quốc Việt Nam, tổ chức chính trị - xã hội, doanh nghiệp nhà nước, đơn vị sự nghiệp công lập, đơn vị lực lượng vũ trang nhân dân được hưởng chế độ ưu đãi ngành, nghề, công việc đặc thù, chế độ, chính sách khác theo quy định của pháp luật.",
      "noi_dung": "Người làm lưu trữ ở cơ quan nhà nước, tổ chức chính trị, Ủy ban Mặt trận Tổ quốc Việt Nam, tổ chức chính trị - xã hội, doanh nghiệp nhà nước, đơn vị sự nghiệp công lập, đơn vị lực lượng vũ trang nhân dân được hưởng chế độ ưu đãi ngành, nghề, công việc đặc thù, chế độ, chính sách khác theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIIQUẢN LÝ NHÀ NƯỚC VỀ LƯU TRỮ",
      "dieu": "Điều 62. Hợp tác quốc tế về lưu trữ",
      "noi_dung": "1. Hợp tác quốc tế về lưu trữ được thực hiện trên cơ sở tôn trọng độc lập, chủ quyền, bình đẳng, các bên cùng có lợi theo quy định của pháp luật Việt Nam và phù hợp với điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n2. Nội dung hợp tác quốc tế về lưu trữ bao gồm:"
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 63. Sửa đổi, bổ sung một số điều của các luật có liên quan",
      "noi_dung": "1. Bổ sung ngành, nghề số thứ tự 229 vào sau số thứ tự 228 thuộcPhụ lục IVvề Danh mục ngành, nghề đầu tư kinh doanh có điều kiện ban hành kèm theo Luật Đầu tư số61/2020/QH14đã được sửa đổi, bổ sung một số điều theo Luật số72/2020/QH14, Luật số03/2022/QH15, Luật số05/2022/QH15, Luật số08/2022/QH15, Luật số09/2022/QH15, Luật số20/2023/QH15, Luật số26/2023/QH15, Luật số27/2023/QH15, Luật số28/2023/QH15và Luật số31/2024/QH15như sau:\n2. Bổ sung số thứ tự 10 vào sausố thứ tự 09 mục V phần B của Phụ lục số 01về Danh mục phí, lệ phí ban hành kèm theo Luật Phí và lệ phí số97/2015/QH13đã được sửa đổi, bổ sung một số điều theo Luật số09/2017/QH14, Luật số23/2018/QH14, Luật số72/2020/QH14, Luật số16/2023/QH15, Luật số20/2023/QH15và Luật số24/2023/QH15như sau:"
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 64. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2025.\n2. Luật Lưu trữ số01/2011/QH13hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành, trừ trường hợp quy định tại cácđiểm a, b, c và d khoản 1, khoản 5 và khoản 6 Điều 65 của Luật này."
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 65. Quy định chuyển tiếp",
      "noi_dung": "1. Kể từ ngày Luật này có hiệu lực thi hành:\n2. Việc giải mật tài liệu lưu trữ trong trường hợp cơ quan xác định bí mật nhà nước không còn hoạt động quy định tại điểm đ khoản 1 Điều này được quy định như sau:\n3. Việc hủy tài liệu lưu trữ chứa bí mật nhà nước đã nộp vào lưu trữ lịch sử trước ngày Luật này có hiệu lực thi hành được quy định như sau:\n4. Tài liệu lưu trữ có thời hạn được lưu trữ tại lưu trữ lịch sử trước ngày Luật này có hiệu lực thi hành thì lưu trữ lịch sử tiếp tục lưu trữ cho đến hết thời hạn.\n5. Chứng chỉ hành nghề lưu trữ được cấp theo quy định của Luật Lưu trữ số01/2011/QH13được tiếp tục sử dụng đến khi hết thời hạn ghi trên Chứng chỉ.\n6. Đối với hồ sơ, tài liệu có giá trị bảo quản vĩnh viễn của cơ quan, tổ chức thuộc nguồn nộp lưu vào lưu trữ lịch sử được hình thành trước ngày Luật này có hiệu lực thi hành, thời hạn nộp lưu vào lưu trữ lịch sử thực hiện theo quy định của Luật Lưu trữ số01/2011/QH13nhưng không quá ngày 01 tháng 7 năm 2030./.Luật này được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XV, kỳ họp thứ 7 thông qua ngày 21 tháng 6 năm 2024."
    }
  ]
}