{
  "law_id": "35-2018-QH14",
  "title": "Luật sửa đổi 37 Luật có liên quan đến quy hoạch 2018",
  "date": "2018-11-20",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA 37 LUẬT CÓ LIÊN QUAN ĐẾN QUY HOẠCH",
  "noi_dung": [
    {
      "chuong": null,
      "dieu": "Điều 1. Sửa đổi, bổ sung một số điều của Luật Giao thông đường bộ",
      "noi_dung": "1. Sửa đổi, bổ sungĐiều 6như sau:“Điều 6. Quy hoạch mạng lưới đường bộ1. Quy hoạch mạng lưới đường bộ là quy hoạch ngành quốc gia, bao gồm hệ thống đường quốc lộ và đường cao tốc, làm cơ sở để định hướng phát triển mạng lưới giao thông, xác định nguồn lực thực hiện trong quy hoạch kết cấu hạ tầng giao thông đường bộ, quy hoạch vùng, quy hoạch tỉnh, quy hoạch đô thị, quy hoạch nông thôn.2. Việc lập quy hoạch mạng lưới đường bộ phải tuân thủ quy định của pháp luật về quy hoạch và bảo đảm kết nối vận tải đường bộ với các phương thức vận tải khác.3. Bộ Giao thông vận tải tổ chức lập quy hoạch mạng lưới đường bộ trình Thủ tướng Chính phủ phê duyệt theo quy định của pháp luật về quy hoạch.4. Ủy ban nhân dân cấp tỉnh tổ chức lập phương án phát triển mạng lưới đường bộ trong quy hoạch tỉnh căn cứ vào quy hoạch mạng lưới đường bộ, quy hoạch vùng.”.\n2. Bổ sung Điều 6a vào sauĐiều 6như sau:“Điều 6a. Quy hoạch kết cấu hạ tầng giao thông đường bộ1. Quy hoạch kết cấu hạ tầng giao thông đường bộ là quy hoạch có tính chất kỹ thuật, chuyên ngành, cụ thể hóa quy hoạch mạng lưới đường bộ, xác định phương án phát triển công trình đường bộ và các kết cấu hạ tầng giao thông đường bộ khác theo từng tuyến đường bộ.2. Quy hoạch kết cấu hạ tầng giao thông đường bộ bao gồm các nội dung chủ yếu sau đây:a) Xác định hướng tuyến, các điểm khống chế chính, chiều dài, quy mô các tuyến đường bộ qua từng địa phương, từng vùng; xác định số lượng, quy mô, thông số kỹ thuật chủ yếu của các công trình chính gồm cầu, hầm, bến phà trên tuyến đường bộ; xác định cụ thể các điểm giao cắt, hệ thống trạm dừng nghỉ, công trình phụ trợ khác;b) Phương án kết nối với các phương thức vận tải đường sắt, đường thủy nội địa, hàng hải, hàng không cho từng khu vực, từng tuyến đường; kết nối với hệ thống đô thị, khu kinh tế, khu du lịch, khu công nghiệp, khu chế xuất;c) Xác định nhu cầu sử dụng đất, nhu cầu vốn đầu tư, lộ trình thực hiện quy hoạch theo thứ tự ưu tiên đầu tư;d) Xây dựng giải pháp chi tiết để thực hiện quy hoạch.3. Thời kỳ quy hoạch kết cấu hạ tầng giao thông đường bộ là 10 năm, tầm nhìn là từ 20 năm đến 30 năm.4. Quy hoạch kết cấu hạ tầng giao thông đường bộ được rà soát theo định kỳ 05 năm để điều chỉnh phù hợp với tình hình phát triển kinh tế - xã hội trong từng giai đoạn.5. Bộ Giao thông vận tải tổ chức lập quy hoạch kết cấu hạ tầng giao thông đường bộ trình Thủ tướng Chính phủ phê duyệt.6. Việc công bố công khai quy hoạch kết cấu hạ tầng giao thông đường bộ được thực hiện theo quy định của pháp luật về quy hoạch và pháp luật về giao thông đường bộ.7. Chính phủ quy định chi tiết việc lập, thẩm định, phê duyệt, công bố, thực hiện, đánh giá và điều chỉnh quy hoạch kết cấu hạ tầng giao thông đường bộ.”.\n3. Sửa đổi, bổ sungKhoản 2 Điều 46như sau:“2. Việc đầu tư xây dựng kết cấu hạ tầng giao thông đường bộ phải phù hợp với quy hoạch mạng lưới đường bộ, quy hoạch kết cấu hạ tầng giao thông đường bộ, quy hoạch vùng, quy hoạch tỉnh, quy hoạch đô thị và quy hoạch nông thôn đã được cấp có thẩm quyền phê duyệt; tuân thủ trình tự quản lý đầu tư xây dựng và các quy định khác của pháp luật; bảo đảm quy chuẩn và tiêu chuẩn kỹ thuật, cảnh quan, bảo vệ môi trường và bảo tồn đa dạng sinh học.”.\n4. Sửa đổi, bổ sung cácKhoản 2,3và4 Điều 51như sau:\n5. Sửa đổi, bổ sungKhoản 7 Điều 61như sau:“7. Việc sát hạch để cấp giấy phép lái xe ô tô phải thực hiện tại các trung tâm sát hạch lái xe. Các trung tâm sát hạch lái xe phải có đủ cơ sở vật chất - kỹ thuật đáp ứng yêu cầu sát hạch lái xe theo quy định.”.\n6. Bãi bỏKhoản 3 Điều 64.\n7. Sửa đổi, bổ sungKhoản 1 Điều 84như sau:“1. Xây dựng quy hoạch mạng lưới đường bộ, quy hoạch kết cấu hạ tầng giao thông đường bộ, kế hoạch và chính sách phát triển giao thông đường bộ; xây dựng và chỉ đạo thực hiện chương trình quốc gia về an toàn giao thông đường bộ.”."
    },
    {
      "chuong": null,
      "dieu": "Điều 2. Sửa đổi, bổ sung một số điều của Bộ luật Hàng hải Việt Nam",
      "noi_dung": "1. Sửa đổi, bổ sungKhoản 2 Điều 7như sau:“2. Ưu tiên phát triển kết cấu hạ tầng hàng hải thông qua chính sách ưu tiên trong quy hoạch tổng thể phát triển hệ thống cảng biển, quy hoạch chi tiết nhóm cảng biển, bến cảng, cầu cảng, bến phao, khu nước, vùng nước, quy hoạch chi tiết phát triển vùng đất, vùng nước cảng biển, quy hoạch phát triển hệ thống cảng cạn; thu hút nguồn vốn đầu tư xây dựng, khai thác kết cấu hạ tầng hàng hải.”.\n2. Sửa đổi, bổ sungKhoản 12 Điều 12như sau:“12. Xây dựng và khai thác trái phép các công trình cảng biển, công trình khác trong phạm vi quy hoạch tổng thể phát triển hệ thống cảng biển, quy hoạch chi tiết nhóm cảng biển, bến cảng, cầu cảng, bến phao, khu nước, vùng nước, quy hoạch chi tiết phát triển vùng đất, vùng nước cảng biển, quy hoạch phát triển hệ thống cảng cạn và các quy hoạch khác có liên quan theo quy định của pháp luật về quy hoạch, trong luồng hàng hải và phạm vi bảo vệ công trình hàng hải.”.\n3. Sửa đổi, bổ sungKhoản 1 Điều 77như sau:“1. Cảng biển, cảng dầu khí ngoài khơi, bến cảng, cầu cảng, bến phao, khu nước, vùng nước được đặt tên khi lập quy hoạch, lập dự án đầu tư xây dựng, công bố đưa vào sử dụng theo đề nghị của chủ đầu tư, cơ quan, tổ chức liên quan.”.\n4. Sửa đổi, bổ sungĐiều 81như sau:“Điều 81. Quy hoạch tổng thể phát triển hệ thống cảng biển1. Quy hoạch tổng thể phát triển hệ thống cảng biển là quy hoạch ngành quốc gia.2. Việc lập quy hoạch tổng thể phát triển hệ thống cảng biển phải tuân thủ quy định của pháp luật về quy hoạch và căn cứ vào nhiệm vụ quốc phòng, an ninh, nhu cầu, nguồn lực và xu thế phát triển hàng hải thế giới.3. Bộ, cơ quan ngang bộ và Ủy ban nhân dân cấp tỉnh khi lập quy hoạch có liên quan đến cảng biển phải lấy ý kiến bằng văn bản của Bộ Giao thông vận tải.”.\n5. Sửa đổi, bổ sungĐiều 82như sau:“Điều 82. Trách nhiệm lập và quản lý quy hoạch tổng thể phát triển hệ thống cảng biển1. Bộ Giao thông vận tải tổ chức lập quy hoạch tổng thể phát triển hệ thống cảng biển trình Thủ tướng Chính phủ phê duyệt theo quy định của pháp luật về quy hoạch.2. Bộ, cơ quan ngang bộ và Ủy ban nhân dân cấp tỉnh có trách nhiệm:a) Phối hợp với Bộ Giao thông vận tải tổ chức quản lý quy hoạch tổng thể phát triển hệ thống cảng biển;b) Bảo đảm quỹ đất, vùng nước để xây dựng phát triển hệ thống cảng biển theo quy hoạch đã được phê duyệt.”.\n6. Bổ sung Điều 82a vào sauĐiều 82như sau:\n7. Sửa đổi, bổ sungKhoản 1 Điều 83như sau:“1. Đầu tư xây dựng cảng biển, luồng hàng hải phải phù hợp với quy hoạch tổng thể phát triển hệ thống cảng biển, quy hoạch chi tiết nhóm cảng biển, bến cảng, cầu cảng, bến phao, khu nước, vùng nước, quy hoạch chi tiết phát triển vùng đất, vùng nước cảng biển theo quy định của Bộ luật này, quy định của pháp luật về đầu tư, xây dựng và quy định khác của pháp luật có liên quan.”.\n8. Bãi bỏkhoản 1và sửa đổi, bổ sungKhoản 3 Điều 88như sau:“3. Đầu tư, xây dựng, phát triển kết cấu hạ tầng cảng biển theo quy hoạch tổng thể phát triển hệ thống cảng biển, quy hoạch chi tiết nhóm cảng biển, bến cảng, cầu cảng, bến phao, khu nước, vùng nước, quy hoạch chi tiết phát triển vùng đất, vùng nước cảng biển được phê duyệt.”.\n9. Sửa đổi, bổ sungKhoản 1 Điều 92như sau:“1. Tham gia xây dựng quy hoạch tổng thể phát triển hệ thống cảng biển, quy hoạch chi tiết nhóm cảng biển, bến cảng, cầu cảng, bến phao, khu nước, vùng nước, quy hoạch chi tiết phát triển vùng đất, vùng nước cảng biển, kế hoạch phát triển cảng biển trong khu vực quản lý và tổ chức giám sát thực hiện sau khi được cơ quan nhà nước có thẩm quyền phê duyệt.”.\n10. Sửa đổi, bổ sungĐiều 102như sau:\n11. Sửa đổi, bổ sungKhoản 2 Điều 108như sau:“2. Tổ chức và quản lý bảo đảm an toàn hàng hải là việc thiết lập và vận hành hệ thống bảo đảm an toàn hàng hải, bao gồm việc tổ chức thực hiện quy hoạch, quản lý đầu tư xây dựng cơ sở hạ tầng, tổ chức khai thác hệ thống bảo đảm an toàn hàng hải; tiêu chuẩn hóa, đánh giá, giám sát bảo đảm chất lượng cung cấp dịch vụ bảo đảm an toàn hàng hải.”.\n12. Sửa đổi, bổ sungĐiểm đ Khoản 1 Điều 126như sau:“đ) Đối với công trình hàng hải phần trên không, phần dưới mặt đất, phạm vi bảo vệ được xác định cụ thể đối với từng công trình trên cơ sở quy hoạch tổng thể phát triển hệ thống cảng biển, quy hoạch chi tiết nhóm cảng biển, bến cảng, cầu cảng, bến phao, khu nước, vùng nước, quy hoạch chi tiết phát triển vùng đất, vùng nước cảng biển, quy chuẩn kỹ thuật và quy định có liên quan của pháp luật.”.\n13. Bãi bỏĐiều 44,Điều 46vàKhoản 1 Điều 48."
    },
    {
      "chuong": null,
      "dieu": "Điều 3. Sửa đổi, bổ sung một số điều của Luật Đường sắt",
      "noi_dung": "1. Sửa đổi, bổ sungĐiều 7như sau:“Điều 7. Quy hoạch mạng lưới đường sắt1. Quy hoạch mạng lưới đường sắt là quy hoạch ngành quốc gia, làm cơ sở định hướng đầu tư, phát triển, khai thác mạng lưới đường sắt.2. Bộ Giao thông vận tải tổ chức lập quy hoạch mạng lưới đường sắt trình Thủ tướng Chính phủ phê duyệt theo quy định của pháp luật về quy hoạch.”.\n2. Bổ sung Điều 7a vào sauĐiều 7như sau:\n3. Sửa đổi, bổ sungKhoản 1 Điều 27như sau:“1. Phù hợp với quy hoạch mạng lưới đường sắt và chiến lược phát triển công nghiệp Việt Nam theo từng thời kỳ.”.\n4. Sửa đổi, bổ sungKhoản 2 Điều 29như sau:“2. Đào tạo phát triển nguồn nhân lực cho công nghiệp đường sắt phải phù hợp với quy hoạch mạng lưới đường sắt và đồng bộ với công nghệ được chuyển giao.”.\n5. Sửa đổi, bổ sungKhoản 1 Điều 70như sau:“1. Phát triển đường sắt đô thị phải phù hợp với quy hoạch vùng, quy hoạch tỉnh, quy hoạch đô thị và tạo động lực cho quá trình phát triển đô thị.”.\n6. Sửa đổi, bổ sungKhoản 1 Điều 83như sau:“1. Xây dựng, tổ chức thực hiện quy hoạch mạng lưới đường sắt, quy hoạch tuyến đường sắt, ga đường sắt và quy hoạch khác có liên quan theo quy định của pháp luật về quy hoạch; xây dựng, tổ chức thực hiện kế hoạch và chính sách phát triển đường sắt.”."
    },
    {
      "chuong": null,
      "dieu": "Điều 4. Sửa đổi, bổ sung một số điều của Luật Giao thông đường thủy nội địa",
      "noi_dung": "1. Sửa đổi, bổ sungKhoản 1 Điều 3như sau:“1. Hoạt động giao thông đường thủy nội địa gồm hoạt động của người, phương tiện tham gia giao thông vận tải trên đường thủy nội địa; hoạt động quy hoạch kết cấu hạ tầng đường thủy nội địa, xây dựng, khai thác, bảo vệ kết cấu hạ tầng đường thủy nội địa; hoạt động tìm kiếm, cứu nạn, cứu hộ giao thông đường thủy nội địa và quản lý nhà nước về giao thông đường thủy nội địa.”.\n2. Sửa đổi, bổ sungKhoản 3 Điều 4như sau:“3. Phát triển giao thông đường thủy nội địa phải phù hợp với quy hoạch kết cấu hạ tầng đường thủy nội địa và quy hoạch khác có liên quan theo quy định của pháp luật về quy hoạch, bảo đảm quốc phòng, an ninh.Phát triển kết cấu hạ tầng đường thủy nội địa theo hướng hiện đại, đồng bộ về luồng, tuyến, cảng, bến, công nghệ quản lý, xếp dỡ hàng hóa; bảo đảm an toàn giao thông, phòng, chống thiên tai, bảo vệ môi trường và ứng phó với biến đổi khí hậu.Phát triển vận tải đường thủy nội địa phải kết nối đồng bộ với các phương thức vận tải khác.”.\n3. Sửa đổi, bổ sungĐiều 10như sau:“Điều 10. Quy hoạch kết cấu hạ tầng đường thủy nội địa1. Quy hoạch kết cấu hạ tầng đường thủy nội địa là quy hoạch ngành quốc gia.2. Việc lập, phê duyệt quy hoạch kết cấu hạ tầng đường thủy nội địa phải tuân thủ quy định của pháp luật về quy hoạch và bảo đảm phù hợp với quy hoạch tài nguyên nước, quy hoạch phòng, chống thiên tai và thủy lợi, quy hoạch khác có liên quan theo quy định của pháp luật về quy hoạch.Bộ, cơ quan ngang bộ và Ủy ban nhân dân cấp tỉnh khi tổ chức lập quy hoạch, dự án xây dựng công trình có liên quan đến giao thông đường thủy nội địa phải có ý kiến tham gia bằng văn bản của cơ quan quản lý nhà nước có thẩm quyền về giao thông đường thủy nội địa, trừ công trình phòng, chống thiên tai, bảo vệ đê.3. Bộ Giao thông vận tải tổ chức lập quy hoạch kết cấu hạ tầng đường thủy nội địa trình Thủ tướng Chính phủ phê duyệt theo quy định của pháp luật về quy hoạch; tổ chức lập nội dung phương hướng phát triển kết cấu hạ tầng đường thủy nội địa trong quy hoạch vùng.4. Ủy ban nhân dân cấp tỉnh tổ chức lập nội dung phương án phát triển kết cấu hạ tầng đường thủy nội địa trong quy hoạch tỉnh trên cơ sở quy hoạch cấp quốc gia và quy hoạch vùng.”.\n4. Sửa đổi, bổ sungKhoản 3 Điều 13như sau:“3. Việc xây dựng cảng, bến thủy nội địa phải phù hợp với quy hoạch kết cấu hạ tầng đường thủy nội địa, quy hoạch khác có liên quan theo quy định của pháp luật về quy hoạch và tuân thủ quy định của pháp luật có liên quan.Tổ chức, cá nhân có nhu cầu xây dựng cảng, bến thủy nội địa phải có ý kiến chấp thuận bằng văn bản của cơ quan quản lý nhà nước có thẩm quyền về giao thông đường thủy nội địa.”.\n5. Sửa đổi, bổ sungkhoản 4vàKhoản 5 Điều 99như sau:\n6. Sửa đổi, bổ sungKhoản 2 Điều 100như sau:“2. Tổ chức thực hiện quy hoạch kết cấu hạ tầng đường thủy nội địa theo thẩm quyền; xây dựng và tổ chức thực hiện nội dung phương án phát triển kết cấu hạ tầng đường thủy nội địa trong quy hoạch tỉnh.”.\n7. Thay thế cụm từ “kết cấu hạ tầng giao thông đường thủy nội địa” bằng cụm từ “kết cấu hạ tầng đường thủy nội địa” tạikhoản 2 Điều 4,Điều 5,khoản 3 Điều 8,tên Chương II,Điều 9,Điều 11,Điều 14,tên Điều 18,Điều 19,khoản 1 Điều 22,khoản 4 Điều 98h,khoản 1 Điều 100vàkhoản 1 Điều 101."
    },
    {
      "chuong": null,
      "dieu": "Điều 5. Sửa đổi, bổ sung một số điều của Luật Tài nguyên nước",
      "noi_dung": "1. Sửa đổi, bổ sungKhoản 8 Điều 3như sau:“8. Các quy hoạch có liên quan theo quy định của pháp luật về quy hoạch, kế hoạch, chương trình, dự án phát triển kinh tế - xã hội, quốc phòng, an ninh phải gắn với khả năng nguồn nước, bảo vệ tài nguyên nước; bảo đảm duy trì dòng chảy tối thiểu trên sông, không vượt quá ngưỡng khai thác đối với các tầng chứa nước và có các biện pháp bảo đảm đời sống dân cư.”.\n2. Sửa đổi, bổ sungĐiều 11như sau:“Điều 11. Quy hoạch tổng thể điều tra cơ bản tài nguyên nước1. Quy hoạch tổng thể điều tra cơ bản tài nguyên nước là quy hoạch có tính chất kỹ thuật, chuyên ngành. Việc lập quy hoạch tổng thể điều tra cơ bản tài nguyên nước phải bảo đảm các yêu cầu sau đây:a) Đáp ứng yêu cầu xây dựng chiến lược, kế hoạch phát triển kinh tế - xã hội, quốc phòng, an ninh, quy hoạch tổng thể quốc gia, quy hoạch vùng, chiến lược tài nguyên nước;b) Làm căn cứ cho hoạt động điều tra cơ bản tài nguyên nước.2. Căn cứ lập quy hoạch tổng thể điều tra cơ bản tài nguyên nước bao gồm:a) Chiến lược, kế hoạch phát triển kinh tế - xã hội, quốc phòng, an ninh, chiến lược tài nguyên nước;b) Quy hoạch cao hơn;c) Kết quả thực hiện quy hoạch tổng thể điều tra cơ bản tài nguyên nước thời kỳ trước.3. Quy hoạch tổng thể điều tra cơ bản tài nguyên nước bao gồm các nội dung chính sau đây:a) Xác định các yêu cầu về thông tin, số liệu về tài nguyên nước, khai thác, sử dụng tài nguyên nước trên cả nước;b) Rà soát, đánh giá kết quả thực hiện điều tra cơ bản hoặc kết quả thực hiện quy hoạch tổng thể điều tra cơ bản tài nguyên nước thời kỳ trước;c) Xác định các hoạt động điều tra cơ bản tài nguyên nước cần tiến hành đối với các lưu vực sông, các vùng, các nguồn nước được thực hiện điều tra cơ bản tài nguyên nước trong thời kỳ quy hoạch;d) Xác định thứ tự ưu tiên các hoạt động điều tra cơ bản được xác định tại điểm c khoản này;đ) Giải pháp, kinh phí, kế hoạch và tiến độ thực hiện.4. Thời kỳ quy hoạch tổng thể điều tra cơ bản tài nguyên nước là 10 năm, tầm nhìn là 20 năm.”.\n3. Sửa đổi, bổ sungĐiểm a Khoản 1 Điều 14như sau:“a) Phù hợp với chiến lược, kế hoạch phát triển kinh tế - xã hội của cả nước, quốc phòng, an ninh; quy hoạch tổng thể quốc gia;”.\n4. Sửa đổi, bổ sungĐiều 15như sau:“Điều 15. Quy hoạch về tài nguyên nước1. Quy hoạch về tài nguyên nước bao gồm:a) Quy hoạch tài nguyên nước là quy hoạch ngành quốc gia;b) Quy hoạch tổng hợp lưu vực sông liên tỉnh, nguồn nước liên tỉnh là quy hoạch có tính chất kỹ thuật, chuyên ngành, cụ thể hóa quy hoạch tổng thể quốc gia, quy hoạch tài nguyên nước, quy hoạch vùng và được lập cho thời kỳ 10 năm, tầm nhìn là từ 20 năm đến 30 năm;c) Quy hoạch bảo vệ, khai thác, sử dụng nguồn nước liên quốc gia là quy hoạch có tính chất kỹ thuật, chuyên ngành, được lập khi có sự hợp tác giữa các quốc gia có chung nguồn nước và nội dung quy hoạch phải căn cứ vào thỏa thuận giữa các quốc gia có chung nguồn nước.2. Đối tượng của quy hoạch về tài nguyên nước là nước mặt, nước dưới đất.3. Ủy ban nhân dân cấp tỉnh chỉ đạo cơ quan chuyên môn về tài nguyên nước tổ chức lập nội dung phương án khai thác, sử dụng, bảo vệ tài nguyên nước và khắc phục hậu quả tác hại do nước gây ra trong quy hoạch tỉnh căn cứ vào quy hoạch cấp quốc gia, quy hoạch vùng, quy hoạch tổng hợp lưu vực sông liên tỉnh, nguồn nước liên tỉnh.”.\n5. Sửa đổi, bổ sungĐiều 16như sau:“Điều 16. Nguyên tắc lập quy hoạch về tài nguyên nước1. Việc lập quy hoạch tài nguyên nước, quy hoạch tổng hợp lưu vực sông liên tỉnh, nguồn nước liên tỉnh phải tuân thủ quy định của pháp luật về quy hoạch và các nguyên tắc sau đây:a) Bảo đảm tính toàn diện giữa nước mặt và nước dưới đất, giữa khai thác, sử dụng tài nguyên nước với bảo vệ tài nguyên nước, phòng, chống và khắc phục hậu quả tác hại do nước gây ra;b) Bảo đảm phân bổ hài hòa lợi ích sử dụng nước giữa các địa phương, các ngành, giữa thượng lưu và hạ lưu;c) Bảo đảm dựa trên kết quả của hoạt động điều tra cơ bản tài nguyên nước.2. Việc lập quy hoạch bảo vệ, khai thác, sử dụng nguồn nước liên quốc gia phải tuân thủ thỏa thuận giữa các quốc gia có chung nguồn nước và các nguyên tắc quy định tại điểm a và điểm b khoản 1 Điều này.3. Trường hợp nội dung khai thác, sử dụng tài nguyên nước trong quy hoạch có liên quan đến khai thác, sử dụng tài nguyên nước mâu thuẫn với quy hoạch tổng hợp lưu vực sông liên tỉnh, nguồn nước liên tỉnh đã được phê duyệt thì phải điều chỉnh và thực hiện theo quy hoạch tài nguyên nước.”.\n6. Sửa đổi, bổ sungĐiều 17như sau:“Điều 17. Căn cứ lập quy hoạch tổng hợp lưu vực sông liên tỉnh, nguồn nước liên tỉnh1. Chiến lược tài nguyên nước, quy hoạch tài nguyên nước.2. Đặc điểm tự nhiên, kinh tế - xã hội và điều kiện cụ thể của từng lưu vực sông, từng vùng, tiềm năng thực tế của nguồn nước và dự báo tác động của biến đổi khí hậu đến tài nguyên nước.3. Nhu cầu khai thác, sử dụng nước của các ngành, địa phương và bảo vệ môi trường.4. Kết quả điều tra cơ bản tài nguyên nước.5. Định mức, tiêu chuẩn, quy chuẩn kỹ thuật đã được cơ quan có thẩm quyền ban hành.6. Quy định của điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên trong trường hợp có liên quan đến nguồn nước liên quốc gia.7. Nhiệm vụ lập quy hoạch đã được phê duyệt.”.\n7. Bãi bỏĐiều 18.\n8. Sửa đổi, bổ sungĐiều 20như sau:“Điều 20. Nhiệm vụ lập quy hoạch tổng hợp lưu vực sông liên tỉnh, nguồn nước liên tỉnh1. Nhiệm vụ lập quy hoạch tổng hợp lưu vực sông liên tỉnh, nguồn nước liên tỉnh bao gồm các nội dung sau đây:a) Đánh giá tổng quát về đặc điểm tự nhiên, kinh tế - xã hội, hiện trạng tài nguyên nước, tình hình bảo vệ, khai thác, sử dụng tài nguyên nước, phòng, chống và khắc phục hậu quả tác hại do nước gây ra;b) Xác định sơ bộ chức năng của nguồn nước, nhu cầu sử dụng nước, tiêu nước, các vấn đề cần giải quyết trong bảo vệ, khai thác, sử dụng tài nguyên nước, phòng, chống và khắc phục hậu quả tác hại do nước gây ra;c) Xác định đối tượng, phạm vi, nội dung quy hoạch nhằm bảo đảm chức năng của nguồn nước, giải quyết các vấn đề đã xác định tại điểm b khoản này;d) Xác định giải pháp, kinh phí, kế hoạch và tiến độ lập quy hoạch.2. Cơ quan tổ chức lập quy hoạch tổng hợp lưu vực sông liên tỉnh, nguồn nước liên tỉnh có trách nhiệm phê duyệt nhiệm vụ lập quy hoạch.”.\n9. Sửa đổi, bổ sungĐiều 21như sau:“Điều 21. Thẩm quyền tổ chức lập, phê duyệt quy hoạch tổng hợp lưu vực sông liên tỉnh, nguồn nước liên tỉnh1. Bộ Tài nguyên và Môi trường chủ trì, phối hợp với Bộ Nông nghiệp và Phát triển nông thôn, Bộ Công Thương, Bộ Xây dựng và các bộ, cơ quan ngang bộ, Ủy ban nhân dân cấp tỉnh có liên quan tổ chức lập quy hoạch tổng hợp lưu vực sông liên tỉnh, nguồn nước liên tỉnh trình Thủ tướng Chính phủ phê duyệt.2. Quy hoạch tổng hợp lưu vực sông liên tỉnh, nguồn nước liên tỉnh phải được lấy ý kiến bằng văn bản của các bộ, cơ quan ngang bộ, Ủy ban nhân dân cấp tỉnh có liên quan, tổ chức lưu vực sông, tổ chức có liên quan trước khi trình cấp có thẩm quyền phê duyệt.3. Cơ quan tổ chức lập quy hoạch tổng hợp lưu vực sông liên tỉnh, nguồn nước liên tỉnh có quyền thuê đơn vị tư vấn lập quy hoạch.4. Định mức, đơn giá, quy chuẩn kỹ thuật và hồ sơ quy hoạch tổng hợp lưu vực sông liên tỉnh, nguồn nước liên tỉnh theo quy định của Bộ Tài nguyên và Môi trường.”.\n10. Sửa đổi, bổ sungĐiều 22như sau:“Điều 22. Điều chỉnh quy hoạch tổng hợp lưu vực sông liên tỉnh, nguồn nước liên tỉnh1. Quy hoạch tổng hợp lưu vực sông liên tỉnh, nguồn nước liên tỉnh được điều chỉnh trong các trường hợp sau đây:a) Có sự điều chỉnh về chiến lược, kế hoạch phát triển kinh tế - xã hội, quốc phòng, an ninh, quy hoạch cấp quốc gia, quy hoạch vùng, chiến lược tài nguyên nước làm thay đổi mục tiêu của quy hoạch đã được phê duyệt;b) Quy hoạch đã được phê duyệt không tuân thủ nguyên tắc quy định tạikhoản 1 Điều 16 của Luật này;c) Các dự án công trình trọng điểm quốc gia mới được hình thành làm ảnh hưởng lớn đến tài nguyên nước;d) Có sự biến động về điều kiện tự nhiên tác động lớn đến tài nguyên nước.2. Nội dung điều chỉnh quy hoạch tổng hợp lưu vực sông liên tỉnh, nguồn nước liên tỉnh phải phù hợp với quy hoạch tài nguyên nước, quy hoạch vùng và phải dựa trên kết quả phân tích, đánh giá tình hình thực hiện quy hoạch đã được phê duyệt, những yếu tố ảnh hưởng đến việc điều chỉnh quy hoạch, bảo đảm tính kế thừa và chỉ điều chỉnh những nội dung thay đổi.3. Cơ quan nhà nước có thẩm quyền phê duyệt quy hoạch tổng hợp lưu vực sông liên tỉnh, nguồn nước liên tỉnh quyết định việc điều chỉnh quy hoạch đã phê duyệt.4. Việc lập, lấy ý kiến, thẩm định đối với việc điều chỉnh quy hoạch tổng hợp lưu vực sông liên tỉnh, nguồn nước liên tỉnh được thực hiện như việc lập quy hoạch\n11. Sửa đổi, bổ sungĐiều 23như sau:“Điều 23. Điều kiện của đơn vị tư vấn lập quy hoạch tổng hợp lưu vực sông liên tỉnh, nguồn nước liên tỉnh1. Đơn vị tư vấn lập quy hoạch tổng hợp lưu vực sông liên tỉnh, nguồn nước liên tỉnh phải có tư cách pháp nhân, đủ điều kiện về số lượng, năng lực chuyên môn của cá nhân tham gia tư vấn lập quy hoạch tổng hợp lưu vực sông liên tỉnh, nguồn nước liên tỉnh, năng lực quản lý và các điều kiện kỹ thuật phù hợp với công việc đảm nhận.2. Chính phủ quy định chi tiết về điều kiện năng lực của đơn vị tư vấn lập quy hoạch tổng hợp lưu vực sông liên tỉnh, nguồn nước liên tỉnh.”.\n12. Sửa đổi, bổ sungĐiều 24như sau:“Điều 24. Công bố, tổ chức thực hiện quy hoạch tổng hợp lưu vực sông liên tỉnh, nguồn nước liên tỉnh1. Chậm nhất là 15 ngày kể từ ngày quy hoạch được phê duyệt, Bộ Tài nguyên và Môi trường tổ chức công bố quy hoạch tổng hợp lưu vực sông liên tỉnh, nguồn nước liên tỉnh. Hình thức công bố quy hoạch thực hiện theo quy định của pháp luật về quy hoạch.2. Tổ chức lưu vực sông có trách nhiệm đề xuất, kiến nghị với cơ quan nhà nước có thẩm quyền các biện pháp bảo đảm thực hiện quy hoạch tổng hợp lưu vực sông liên tỉnh, nguồn nước liên tỉnh; kiến nghị giải quyết các vấn đề phát sinh trong quá trình tổ chức thực hiện quy hoạch tổng hợp lưu vực sông liên tỉnh, nguồn nước liên tỉnh.3. Các tổ chức, cá nhân và cộng đồng dân cư được tạo điều kiện để thực hiện quyền giám sát, đề xuất các biện pháp thực hiện quy hoạch tổng hợp lưu vực sông liên tỉnh, nguồn nước liên tỉnh.4. Bộ Tài nguyên và Môi trường có trách nhiệm hướng dẫn, kiểm tra và tổ chức thực hiện quy hoạch tổng hợp lưu vực sông liên tỉnh, nguồn nước liên tỉnh.5. Đối với các quy hoạch có tính chất kỹ thuật, chuyên ngành có khai thác, sử dụng tài nguyên nước do các bộ, cơ quan ngang bộ lập phải có văn bản chấp thuận của Bộ Tài nguyên và Môi trường.”.\n13. Sửa đổi, bổ sungKhoản 1 Điều 26như sau:“1. Hoạt động khai thác, sử dụng tài nguyên nước phải tuân thủ quy hoạch có liên quan theo quy định của pháp luật về quy hoạch; nếu làm suy giảm chức năng của nguồn nước, gây sụt, lún đất, ô nhiễm, nhiễm mặn nguồn nước phải có trách nhiệm khắc phục hậu quả, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.”.\n14. Sửa đổi, bổ sungKhoản 2 Điều 47như sau:“2. Việc xây dựng các công trình thủy điện phải phù hợp với quy hoạch có liên quan theo quy định của pháp luật về quy hoạch, tuân thủ quy định tạiĐiều 53 của Luật nàyvà các quy định khác của pháp luật có liên quan.”.\n15. Sửa đổi, bổ sungKhoản 2 Điều 48như sau:“2. Tổ chức, cá nhân chỉ được sử dụng nước đã bảo đảm tiêu chuẩn, quy chuẩn kỹ thuật về chất lượng nước cho nuôi trồng thủy sản. Việc khai thác, sử dụng tài nguyên nước cho nuôi trồng thủy sản phải phù hợp với quy hoạch có liên quan theo quy định của pháp luật về quy hoạch, không được làm ô nhiễm, suy thoái, cạn kiệt nguồn nước, cản trở dòng chảy, hư hại công trình trên sông, gây trở ngại cho giao thông thủy và không được gây nhiễm mặn nguồn nước.”.\n16. Sửa đổi, bổ sungKhoản 3 Điều 50như sau:“3. Việc xây dựng công trình, tuyến giao thông thủy phải phù hợp với quy hoạch có liên quan theo quy định của pháp luật về quy hoạch.”.\n17. Sửa đổi, bổ sungKhoản 3 Điều 52như sau:“3. Việc cấp giấy phép khai thác nước dưới đất phải căn cứ vào quy hoạch tài nguyên nước, quy hoạch tổng hợp lưu vực sông liên tỉnh, nguồn nước liên tỉnh, quy hoạch tỉnh và kết quả điều tra cơ bản, thăm dò nước dưới đất, tiềm năng, trữ lượng nước dưới đất và quy định tại khoản 4 Điều này.”.\n18. Sửa đổi, bổ sung một số khoản, điểm của Điều 53 như sau:\n19. Sửa đổi, bổ sungĐiểm b Khoản 1 Điều 55như sau:“b) Quy hoạch tài nguyên nước, quy hoạch tổng hợp lưu vực sông liên tỉnh, nguồn nước liên tỉnh, quy hoạch tỉnh và quy hoạch khác có liên quan theo quy định của pháp luật về quy hoạch, kế hoạch phát triển kinh tế - xã hội của các địa phương và các ngành liên quan đến khai thác, sử dụng nước trên các lưu vực sông;”.\n20. Sửa đổi, bổ sungđiểm avàĐiểm b Khoản 2 Điều 70như sau:\n21. Sửa đổi, bổ sungĐiểm b Khoản 1 Điều 71như sau:“b) Tổ chức lập và tổ chức thực hiện nội dung phương án khai thác, sử dụng, bảo vệ tài nguyên nước và khắc phục hậu quả tác hại do nước gây ra trong quy hoạch tỉnh; kế hoạch điều tra cơ bản, điều hòa, phân phối tài nguyên nước, phục hồi nguồn nước bị ô nhiễm, cạn kiệt;”.\n22. Thay thế cụm từ tại tênChương II, tênMục 2 Chương IIvà các điều, khoản sau đây:"
    },
    {
      "chuong": null,
      "dieu": "Điều 6. Sửa đổi bổ sung một số điều của Luật Đất đai",
      "noi_dung": "1. Sửa đổi, bổ sungChương IVnhư sau:\n2. Sửa đổi, bổ sungKhoản 1 Điều 151như sau:“1. Đất sử dụng cho khu kinh tế gồm đất để xây dựng khu kinh tế, khu kinh tế cửa khẩu được thành lập theo quyết định của Thủ tướng Chính phủ. Đất sử dụng cho khu kinh tế là diện tích đất sử dụng cho các khu chức năng gồm: khu phi thuế quan, khu bảo thuế, khu chế xuất, khu công nghiệp, khu giải trí, khu du lịch, khu đô thị, khu dân cư, khu hành chính và các khu chức năng khác phù hợp với đặc điểm của từng khu kinh tế nhằm tạo môi trường đầu tư và kinh doanh đặc biệt thuận lợi cho các nhà đầu tư.”.\n3. Thay thế cụm từ “cấp quốc gia” bằng từ “quốc gia” tạikhoản 1 Điều 21."
    },
    {
      "chuong": null,
      "dieu": "Điều 7. Sửa đổi, bổ sung một số điều của Luật Bảo vệ môi trường",
      "noi_dung": "1. Sửa đổi, bổ sungKhoản 21 Điều 3như sau:“21. Quy hoạch bảo vệ môi trường là quy hoạch ngành quốc gia, sắp xếp, phân bố không gian, phân vùng môi trường, bảo tồn thiên nhiên và đa dạng sinh học, quản lý chất thải, quan trắc và cảnh báo môi trường trên lãnh thổ xác định để bảo vệ môi trường, phục vụ mục tiêu phát triển bền vững đất nước cho thời kỳ xác định.”.\n2. Sửa đổi, bổ sungĐiều 8như sau:“Điều 8. Căn cứ lập và thời kỳ quy hoạch bảo vệ môi trường1. Căn cứ lập quy hoạch bảo vệ môi trường bao gồm các căn cứ theo quy định của pháp luật về quy hoạch và các căn cứ sau đây:a) Chiến lược bảo vệ môi trường trong cùng giai đoạn phát triển;b) Kịch bản biến đổi khí hậu trong cùng giai đoạn phát triển.2. Thời kỳ quy hoạch bảo vệ môi trường là 10 năm, tầm nhìn là từ 30 năm đến 50 năm.”.\n3. Sửa đổi, bổ sungĐiều 9như sau:“Điều 9. Quy hoạch bảo vệ môi trường và nội dung bảo vệ môi trường trong quy hoạch vùng, quy hoạch tỉnh1. Việc lập, thẩm định, phê duyệt, điều chỉnh quy hoạch bảo vệ môi trường, việc xây dựng nội dung bảo vệ môi trường trong quy hoạch vùng, quy hoạch tỉnh phải phù hợp với quy định của pháp luật về quy hoạch.2. Bộ Tài nguyên và Môi trường tổ chức lập quy hoạch bảo vệ môi trường; xây dựng nội dung bảo vệ môi trường trong quy hoạch vùng; hướng dẫn các tỉnh, thành phố trực thuộc trung ương xây dựng nội dung bảo vệ môi trường trong quy hoạch tỉnh.3. Cơ quan chuyên môn về quản lý môi trường cấp tỉnh chịu trách nhiệm xây dựng nội dung bảo vệ môi trường trong quy hoạch tỉnh.”.\n4. Sửa đổi, bổ sungKhoản 1 Điều 13như sau:“1. Đối tượng phải thực hiện đánh giá môi trường chiến lược gồm:a) Chiến lược khai thác và sử dụng tài nguyên cấp quốc gia; chiến lược phát triển ngành, lĩnh vực quy mô quốc gia, cấp vùng có tác động lớn đến môi trường;b) Quy hoạch tổng thể quốc gia; quy hoạch không gian biển quốc gia; quy hoạch sử dụng đất quốc gia; quy hoạch ngành quốc gia, quy hoạch đô thị, quy hoạch nông thôn và quy hoạch có tính chất kỹ thuật, chuyên ngành có tác động lớn đến môi trường; quy hoạch vùng; quy hoạch tỉnh; quy hoạch đơn vị hành chính - kinh tế đặc biệt;c) Điều chỉnh chiến lược, quy hoạch của đối tượng thuộc điểm a và điểm b khoản này mà thay đổi mục tiêu của chiến lược, quy hoạch phải thực hiện đánh giá môi trường chiến lược.”.\n5. Sửa đổi, bổ sungĐiểm a Khoản 3 Điều 21như sau:“a) Phù hợp với quyết định phê duyệt báo cáo đánh giá tác động môi trường cho giai đoạn đầu tư xây dựng cơ sở hạ tầng của khu sản xuất, kinh doanh, dịch vụ tập trung;”.\n6. Sửa đổi, bổ sungĐiều 40như sau:“Điều 40. Lồng ghép nội dung ứng phó với biến đổi khí hậu vào hệ thống chiến lược, quy hoạch1. Nội dung ứng phó với biến đổi khí hậu phải được thể hiện trong hệ thống chiến lược, quy hoạch thuộc đối tượng phải thực hiện đánh giá môi trường chiến lược quy định tạiĐiều 13 của Luật này.2. Việc tích hợp nội dung ứng phó với biến đổi khí hậu trong hệ thống chiến lược, quy hoạch phải dựa trên cơ sở đánh giá tác động qua lại giữa các hoạt động của chiến lược, quy hoạch với môi trường, biến đổi khí hậu và xây dựng hệ thống giải pháp bảo vệ môi trường, ứng phó với biến đổi khí hậu.”.\n7. Sửa đổi, bổ sungKhoản 5 Điều 49như sau:“5. Chiến lược, kế hoạch khai thác nguồn lợi từ biển, hải đảo, khu bảo tồn thiên nhiên, rừng ngập mặn và khu di sản tự nhiên phải phù hợp với chiến lược, quy hoạch bảo vệ môi trường.”.\n8. Sửa đổi, bổ sungKhoản 1 Điều 74như sau:“1. Hoạt động giao thông vận tải phải tuân thủ quy định của pháp luật về bảo vệ môi trường.”.\n9. Sửa đổi, bổ sungKhoản 1 Điều 88như sau:“1. Lập, phê duyệt, tổ chức thực hiện quy hoạch liên quan đến hạ tầng kỹ thuật xử lý chất thải trên địa bàn.”.\n10. Sửa đổi, bổ sungĐiều 94như sau:“Điều 94. Quản lý chất thải nguy hại trong quy hoạch bảo vệ môi trườngQuản lý chất thải nguy hại là một nội dung của quy hoạch bảo vệ môi trường và thực hiện theo quy định của pháp luật về quy hoạch, pháp luật về bảo vệ môi trường và điều ước quốc tế có liên quan mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.”.\n11. Sửa đổi, bổ sungĐiều 98như sau:“Điều 98. Quản lý chất thải rắn thông thường trong quy hoạch bảo vệ môi trườngQuản lý chất thải rắn thông thường là một nội dung của quy hoạch bảo vệ môi trường và thực hiện theo quy định của pháp luật về quy hoạch và pháp luật về bảo vệ môi trường.”.\n12. Bổ sung Điều 121a vào sauĐiều 121như sau:“Điều 121a. Quy hoạch tổng thể quan trắc môi trường quốc gia1. Quy hoạch tổng thể quan trắc môi trường quốc gia là quy hoạch có tính chất kỹ thuật, chuyên ngành, bao gồm những nội dung chủ yếu sau đây:a) Phân tích, đánh giá hiện trạng mạng lưới quan trắc môi trường quốc gia; hệ thống phòng thí nghiệm, phân tích môi trường và hệ thống quản lý số liệu, dữ liệu quan trắc môi trường;b) Quan điểm, mục tiêu, lựa chọn phương án quy hoạch tổng thể quan trắc môi trường quốc gia phù hợp với phân vùng môi trường, định hướng quan trắc và cảnh báo môi trường trong quy hoạch bảo vệ môi trường;c) Bố trí mạng lưới quan trắc môi trường quốc gia, bao gồm định hướng các điểm, thông số, tần suất quan trắc môi trường đất, nước, không khí trên phạm vi cả nước và các trạm quan trắc tự động; định hướng phát triển hệ thống phòng thí nghiệm, phân tích môi trường và hệ thống quản lý số liệu, dữ liệu quan trắc môi trường;d) Danh mục dự án quan trắc môi trường quốc gia;đ) Định hướng liên kết mạng lưới, cơ sở dữ liệu, số liệu quan trắc môi trường quốc gia với mạng lưới, cơ sở dữ liệu, số liệu quan trắc môi trường cấp tỉnh và kết nối mạng lưới quan trắc môi trường;e) Lộ trình và nguồn lực thực hiện quy hoạch.2. Bộ Tài nguyên và Môi trường lập, thẩm định và trình Thủ tướng Chính phủ phê duyệt quy hoạch tổng thể quan trắc môi trường quốc gia. Các tỉnh, thành phố trực thuộc trung ương xây dựng mạng lưới quan trắc môi trường trong quy hoạch tỉnh, bảo đảm tính liên kết, phân cấp, phối hợp.”.\n13. Sửa đổi, bổ sungKhoản 10 Điều 141như sau:“10. Tham gia xây dựng quy hoạch tổng thể quốc gia, quy hoạch vùng; chỉ đạo, hướng dẫn việc xây dựng nội dung bảo vệ môi trường trong quy hoạch tỉnh, quy hoạch đơn vị hành chính - kinh tế đặc biệt.”.\n14. Sửa đổi, bổ sungĐiểm a Khoản 3 Điều 142như sau:“a) Bộ trưởng Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với Bộ trưởng Bộ Tài nguyên và Môi trường, Bộ trưởng, Thủ trưởng cơ quan ngang bộ và Chủ tịch Ủy ban nhân dân cấp tỉnh bảo đảm yêu cầu bảo vệ môi trường trong chiến lược, kế hoạch phát triển kinh tế - xã hội của cả nước, quy hoạch tổng thể quốc gia, quy hoạch vùng và dự án, công trình thuộc thẩm quyền quyết định của Quốc hội, Chính phủ, Thủ tướng Chính phủ, hoạt động thu hút đầu tư và tổ chức triển khai việc thực hiện pháp luật về bảo vệ môi trường trong lĩnh vực quản lý;”.\n15. Sửa đổi, bổ sungĐiểm đ Khoản 1 Điều 143như sau:“đ) Tổ chức thẩm định, phê duyệt báo cáo đánh giá tác động môi trường, xác nhận hoàn thành công trình bảo vệ môi trường, hướng dẫn và tổ chức kiểm tra xác nhận kế hoạch bảo vệ môi trường theo thẩm quyền;”.\n16. Bãi bỏ cácĐiều 10,11,12vàKhoản 1 Điều 52."
    },
    {
      "chuong": null,
      "dieu": "Điều 8. Sửa đổi, bổ sung một số điều của Luật Khoáng sản",
      "noi_dung": "1. Bổ sung khoản 8 vàoĐiều 2như sau:“8. Quy hoạch khoáng sản bao gồm quy hoạch điều tra cơ bản địa chất về khoáng sản; quy hoạch thăm dò, khai thác, chế biến và sử dụng các loại khoáng sản; quy hoạch thăm dò, khai thác, chế biến và sử dụng quặng phóng xạ; quy hoạch thăm dò, khai thác, chế biến và sử dụng các loại khoáng sản làm vật liệu xây dựng.”.\n2. Sửa đổi, bổ sungKhoản 1 Điều 4như sau:“1. Hoạt động khoáng sản phải phù hợp với chiến lược, quy hoạch khoáng sản, phương án bảo vệ, thăm dò, khai thác và sử dụng khoáng sản trong quy hoạch tỉnh, gắn với bảo vệ môi trường, cảnh quan thiên nhiên, di tích lịch sử - văn hóa, danh lam thắng cảnh và các tài nguyên thiên nhiên khác; bảo đảm quốc phòng, an ninh, trật tự, an toàn xã hội.”.\n3. Sửa đổi, bổ sungĐiểm a Khoản 1 Điều 9như sau:“a) Phù hợp với chiến lược, kế hoạch phát triển kinh tế - xã hội, quốc phòng, an ninh, quy hoạch tổng thể quốc gia;”.\n4. Sửa đổi, bổ sungĐiều 11như sau:“Điều 11. Quy hoạch điều tra cơ bản địa chất về khoáng sản1. Quy hoạch điều tra cơ bản địa chất về khoáng sản là quy hoạch ngành quốc gia.2. Căn cứ lập quy hoạch điều tra cơ bản địa chất về khoáng sản bao gồm các căn cứ theo quy định của pháp luật về quy hoạch và các căn cứ sau đây:a) Kết quả thực hiện quy hoạch điều tra cơ bản địa chất về khoáng sản thời kỳ trước;b) Tiền đề, dấu hiệu địa chất liên quan đến khoáng sản mới phát hiện.3. Việc lập, thẩm định, phê duyệt, công bố, tổ chức thực hiện quy hoạch điều tra cơ bản địa chất về khoáng sản phải tuân thủ quy định của pháp luật về quy hoạch.”.\n5. Sửa đổi, bổ sungĐiều 13như sau:“Điều 13. Quy hoạch thăm dò, khai thác, chế biến và sử dụng các loại khoáng sản, quy hoạch thăm dò, khai thác, chế biến và sử dụng quặng phóng xạ, quy hoạch thăm dò, khai thác, chế biến và sử dụng các loại khoáng sản làm vật liệu xây dựng1. Quy hoạch thăm dò, khai thác, chế biến và sử dụng các loại khoáng sản, quy hoạch thăm dò, khai thác, chế biến và sử dụng quặng phóng xạ, quy hoạch thăm dò, khai thác, chế biến và sử dụng các loại khoáng sản làm vật liệu xây dựng là quy hoạch ngành quốc gia.2. Căn cứ lập quy hoạch thăm dò, khai thác, chế biến và sử dụng các loại khoáng sản, quy hoạch thăm dò, khai thác, chế biến và sử dụng quặng phóng xạ, quy hoạch thăm dò, khai thác, chế biến và sử dụng các loại khoáng sản làm vật liệu xây dựng bao gồm các căn cứ theo quy định của pháp luật về quy hoạch và các căn cứ sau đây:a) Nhu cầu khoáng sản của các ngành kinh tế;b) Kết quả điều tra cơ bản địa chất về khoáng sản;c) Tiến bộ khoa học và công nghệ trong thăm dò, khai thác khoáng sản;d) Kết quả thực hiện quy hoạch thời kỳ trước; kết quả đánh giá môi trường chiến lược theo quy định của pháp luật về bảo vệ môi trường.3. Việc lập, thẩm định, phê duyệt, công bố, tổ chức thực hiện quy hoạch thăm dò, khai thác, chế biến và sử dụng các loại khoáng sản, quy hoạch thăm dò, khai thác, chế biến và sử dụng quặng phóng xạ, quy hoạch thăm dò, khai thác, chế biến và sử dụng các loại khoáng sản làm vật liệu xây dựng phải tuân thủ quy định của pháp luật về quy hoạch.”.\n6. Sửa đổi, bổ sungĐiều 14như sau:“Điều 14. Điều chỉnh quy hoạch khoáng sảnViệc điều chỉnh quy hoạch khoáng sản được thực hiện khi có một trong các căn cứ sau đây:1. Có một trong các căn cứ điều chỉnh quy hoạch theo quy định của pháp luật về quy hoạch;2. Có phát hiện mới về khoáng sản làm ảnh hưởng đến tính chất, nội dung quy hoạch;3. Khi xảy ra trường hợp quy định tạikhoản 4 Điều 28 của Luật này.”.\n7. Sửa đổi, bổ sungKhoản 3 Điều 17như sau:“3. Cơ quan tổ chức lập quy hoạch xây dựng vùng liên huyện, quy hoạch xây dựng vùng huyện, quy hoạch chung đô thị, quy hoạch xây dựng điểm dân cư nông thôn khi trình phê duyệt quy hoạch phải trình kèm theo ý kiến bằng văn bản của cơ quan quản lý nhà nước có thẩm quyền cấp giấy phép quy định tại Điều 82 của Luật này.”.\n8. Sửa đổi, bổ sungKhoản 1 Điều 26như sau:“1. Khu vực hoạt động khoáng sản là khu vực có khoáng sản đã được điều tra cơ bản địa chất về khoáng sản và được cơ quan nhà nước có thẩm quyền khoanh định trong quy hoạch có liên quan theo quy định của pháp luật về quy hoạch.”.\n9. Sửa đổi, bổ sungKhoản 4 Điều 28như sau:“4. Trường hợp cần thăm dò, khai thác khoáng sản ở khu vực cấm hoạt động khoáng sản, khu vực tạm thời cấm hoạt động khoáng sản, cơ quan quản lý nhà nước có thẩm quyền cấp giấy phép quy định tại Điều 82 của Luật này phải báo cáo Thủ tướng Chính phủ xem xét, quyết định việc điều chỉnh quy hoạch có liên quan theo quy định của pháp luật về quy hoạch.”.\n10. Sửa đổi, bổ sungĐiểm b Khoản 2 Điều 40như sau:“b) Có đề án thăm dò phù hợp với quy hoạch có liên quan theo quy định của pháp luật về quy hoạch; đối với khoáng sản độc hại còn phải được Thủ tướng Chính phủ cho phép bằng văn bản;”.\n11. Sửa đổi, bổ sungĐiểm b Khoản 1 Điều 47như sau:“b) Đề án thăm dò khoáng sản phù hợp với quy hoạch có liên quan theo quy định của pháp luật về quy hoạch;”.\n12. Sửa đổi, bổ sungĐiểm a Khoản 2 Điều 53như sau:“a) Có dự án đầu tư khai thác khoáng sản ở khu vực đã thăm dò, phê duyệt trữ lượng phù hợp với quy hoạch có liên quan theo quy định của pháp luật về quy hoạch. Dự án đầu tư khai thác khoáng sản phải có phương án sử dụng nhân lực chuyên ngành, thiết bị, công nghệ, phương pháp khai thác tiên tiến phù hợp; đối với khoáng sản độc hại còn phải được Thủ tướng Chính phủ cho phép bằng văn bản;”.\n13. Sửa đổi, bổ sung một số khoản, điểm của Điều 80 như sau:\n14. Sửa đổi, bổ sungĐiểm c Khoản 1 Điều 81như sau:“c) Xây dựng nội dung phương án bảo vệ, thăm dò, khai thác và sử dụng tài nguyên khoáng sản trong quy hoạch tỉnh trình cấp có thẩm quyền phê duyệt;”.\n15. Bãi bỏ cácĐiều 10,12 và15."
    },
    {
      "chuong": null,
      "dieu": "Điều 9. Sửa đổi, bổ sung một số điều của Luật Khí tượng thủy văn",
      "noi_dung": "1. Sửa đổi, bổ sungĐiều 11như sau:“Điều 11. Quy hoạch mạng lưới trạm khí tượng thủy văn quốc gia1. Quy hoạch mạng lưới trạm khí tượng thủy văn quốc gia là quy hoạch ngành quốc gia.2. Việc lập quy hoạch mạng lưới trạm khí tượng thủy văn quốc gia phải tuân thủ quy định của pháp luật về quy hoạch và các nguyên tắc sau đây:a) Bảo đảm việc quan trắc trên mạng lưới phản ánh được diễn biến theo không gian, thời gian của yếu tố khí tượng thủy văn cần quan trắc, đáp ứng mục đích khai thác, sử dụng thông tin, dữ liệu khí tượng thủy văn, phục vụ bảo đảm bộ dữ liệu nền về thời tiết, khí hậu quốc gia, hoạt động dự báo, cảnh báo khí tượng thủy văn, xác định, đánh giá, phân vùng rủi ro thiên tai khí tượng thủy văn, theo dõi, giám sát thiên tai khí tượng thủy văn, biến đổi khí hậu, bảo đảm quốc phòng, an ninh quốc gia và phát triển kinh tế - xã hội;b) Bảo đảm thống nhất, đồng bộ, đáp ứng yêu cầu chia sẻ dữ liệu giữa các mạng lưới quan trắc, sử dụng hiệu quả, tiết kiệm ngân sách nhà nước.3. Căn cứ lập quy hoạch mạng lưới trạm khí tượng thủy văn quốc gia bao gồm các căn cứ theo quy định của pháp luật về quy hoạch và các căn cứ sau đây:a) Chiến lược quốc gia về biến đổi khí hậu; chiến lược quốc gia về phòng, chống thiên tai; chiến lược quốc gia về tài nguyên nước; chiến lược quốc gia về phát triển công nghệ thông tin và truyền thông; quy hoạch sử dụng đất quốc gia; quy hoạch không gian biển quốc gia; quy hoạch hạ tầng thông tin và truyền thông và chiến lược, kế hoạch khác có liên quan;b) Kết quả thực hiện chiến lược phát triển ngành khí tượng thủy văn, chiến lược quốc gia về biến đổi khí hậu, quy hoạch mạng lưới trạm khí tượng thủy văn quốc gia thời kỳ trước, kết quả hoạt động xác định, đánh giá, phân vùng rủi ro thiên tai khí tượng thủy văn và nhu cầu khai thác, sử dụng thông tin, dữ liệu khí tượng thủy văn cho ngành, lĩnh vực, địa phương có liên quan khác;c) Tiến bộ khoa học và công nghệ về quan trắc, đo đạc, truyền tin, dự báo, cảnh báo khí tượng thủy văn, giám sát biến đổi khí hậu.4. Thời kỳ quy hoạch, nội dung quy hoạch, việc điều chỉnh quy hoạch mạng lưới trạm khí tượng thủy văn quốc gia thực hiện theo quy định của pháp luật về quy hoạch.5. Bộ Tài nguyên và Môi trường tổ chức lập quy hoạch mạng lưới trạm khí tượng thủy văn quốc gia trình Thủ tướng Chính phủ phê duyệt theo quy định của pháp luật về quy hoạch.”.\n2. Bổ sung điểm đ vàokhoản 5 Điều 32như sau:“đ) Phục vụ hoạt động lập quy hoạch theo quy định của pháp luật về quy hoạch.”.\n3. Sửa đổi, bổ sungđiểm d khoản 2 Điều 52như sau:“d) Bộ trưởng Bộ Thông tin và Truyền thông chủ trì, phối hợp với Bộ trưởng Bộ Tài nguyên và Môi trường tổ chức lập quy hoạch, ưu tiên phân bổ tần số phục vụ công tác khí tượng thủy văn, giám sát biến đổi khí hậu theo quy định của Luật này và pháp luật về tần số vô tuyến điện; xây dựng các chiến lược phát triển đồng bộ hạ tầng viễn thông, công nghệ thông tin và quy hoạch hạ tầng thông tin và truyền thông phù hợp phục vụ hoạt động khí tượng thủy văn; chỉ đạo đăng tải thông tin, dữ liệu khí tượng thủy văn, giám sát biến đổi khí hậu trên các phương tiện thông tin đại chúng theo quy định của Luật này và pháp luật về báo chí;”."
    },
    {
      "chuong": null,
      "dieu": "Điều 10. Sửa đổi, bổ sung một số điều của Luật Đa dạng sinh học",
      "noi_dung": "1. Bổ sung khoản 31 vàoĐiều 3như sau:“31. Quy hoạch tổng thể bảo tồn đa dạng sinh học là quy hoạch ngành quốc gia, sắp xếp, phân bố không gian các khu vực đa dạng sinh học cao, cảnh quan sinh thái quan trọng, hành lang đa dạng sinh học, khu bảo tồn thiên nhiên và cơ sở bảo tồn đa dạng sinh học trên lãnh thổ xác định để bảo tồn thiên nhiên và đa dạng sinh học phục vụ mục tiêu phát triển bền vững cho thời kỳ xác định.”.\n2. Sửa đổi, bổ sungĐiều 8như sau:“Điều 8. Căn cứ lập và thời kỳ quy hoạch tổng thể bảo tồn đa dạng sinh học1. Căn cứ lập quy hoạch tổng thể bảo tồn đa dạng sinh học bao gồm các căn cứ theo quy định của pháp luật về quy hoạch và các căn cứ sau đây:a) Chiến lược bảo vệ môi trường, chiến lược bảo tồn đa dạng sinh học trong cùng giai đoạn;b) Quy hoạch bảo vệ môi trường;c) Kết quả thực hiện quy hoạch tổng thể bảo tồn đa dạng sinh học thời kỳ trước; hiện trạng, diễn biến đa dạng sinh học; thực trạng, nhu cầu khai thác, sử dụng đa dạng sinh học.2. Thời kỳ quy hoạch tổng thể bảo tồn đa dạng sinh học là 10 năm, tầm nhìn là từ 30 năm đến 50 năm.”.\n3. Sửa đổi, bổ sungĐiều 10như sau:“Điều 10. Tổ chức lập, phê duyệt, điều chỉnh quy hoạch tổng thể bảo tồn đa dạng sinh học và nội dung bảo tồn đa dạng sinh học trong quy hoạch tỉnh1. Bộ Tài nguyên và Môi trường tổ chức lập, điều chỉnh quy hoạch tổng thể bảo tồn đa dạng sinh học, trình Thủ tướng Chính phủ phê duyệt theo quy định của pháp luật về quy hoạch; hướng dẫn các tỉnh, thành phố trực thuộc trung ương tổ chức xây dựng nội dung bảo tồn đa dạng sinh học trong quy hoạch tỉnh.2. Ủy ban nhân dân cấp tỉnh tổ chức xây dựng nội dung bảo tồn đa dạng sinh học trong quy hoạch tỉnh theo quy định của pháp luật về quy hoạch.”.\n4. Sửa đổi, bổ sungĐiều 11như sau:“Điều 11. Công bố, cung cấp thông tin, thực hiện và đánh giá quy hoạch tổng thể bảo tồn đa dạng sinh học, nội dung bảo tồn đa dạng sinh học trong quy hoạch tỉnhViệc công bố, cung cấp thông tin, thực hiện và đánh giá quy hoạch tổng thể bảo tồn đa dạng sinh học, nội dung bảo tồn đa dạng sinh học trong quy hoạch tỉnh được thực hiện theo quy định của pháp luật về quy hoạch.”.\n5. Thay thế cụm từ “quy hoạch bảo tồn đa dạng sinh học của tỉnh, thành phố trực thuộc trung ương” bằng cụm từ “nội dung bảo tồn đa dạng sinh học trong quy hoạch tỉnh” tạikhoản 3 Điều 18,khoản 3 Điều 19,khoản 3 Điều 20vàkhoản 1 Điều 24.\n6. Bãi bỏĐiều 9vàMục 2Chương II."
    },
    {
      "chuong": null,
      "dieu": "Điều 11. Sửa đổi, bổ sung một số điều của Luật Tài nguyên, môi trường biển và hải đảo",
      "noi_dung": "1. Sửa đổi, bổ sung một số khoản của Điều 3 như sau:\n2. Sửa đổi, bổ sungĐiều 26như sau:“Điều 26. Nguyên tắc, căn cứ lập quy hoạch tổng thể khai thác, sử dụng bền vững tài nguyên vùng bờ1. Việc lập quy hoạch tổng thể khai thác, sử dụng bền vững tài nguyên vùng bờ phải tuân thủ quy định của pháp luật về quy hoạch và các nguyên tắc sau đây:a) Phù hợp với chiến lược khai thác, sử dụng bền vững tài nguyên, bảo vệ môi trường biển và hải đảo, quy hoạch không gian biển quốc gia; gắn kết với các quy hoạch có nội dung khai thác, sử dụng tài nguyên, quy hoạch ngành có phạm vi thuộc vùng bờ;b) Bảo đảm hài hòa trong khai thác, sử dụng tài nguyên, bảo vệ môi trường và phát triển bền vững vùng bờ; bảo vệ chủ quyền quốc gia, bảo đảm quốc phòng, an ninh;c) Bảo đảm quyền tiếp cận của người dân với biển.2. Căn cứ lập quy hoạch tổng thể khai thác, sử dụng bền vững tài nguyên vùng bờ bao gồm các căn cứ theo quy định của pháp luật về quy hoạch và các căn cứ sau đây:a) Điều kiện tự nhiên, kinh tế - xã hội và đặc điểm cụ thể của từng khu vực trong phạm vi vùng bờ, tiềm năng tài nguyên, hiện trạng môi trường vùng bờ; tác động dự báo của biến đổi khí hậu, nước biển dâng;b) Kết quả điều tra cơ bản tài nguyên, môi trường vùng bờ; thống kê tài nguyên vùng bờ;c) Nhu cầu khai thác, sử dụng tài nguyên và yêu cầu bảo vệ môi trường vùng bờ;d) Kết quả thực hiện quy hoạch tổng thể khai thác, sử dụng bền vững tài nguyên vùng bờ thời kỳ trước.”.\n3. Sửa đổi, bổ sungĐiều 27như sau:“Điều 27. Phạm vi và thời kỳ quy hoạch tổng thể khai thác, sử dụng bền vững tài nguyên vùng bờ1. Quy hoạch tổng thể khai thác, sử dụng bền vững tài nguyên vùng bờ được lập cho toàn bộ vùng bờ của cả nước.2. Thời kỳ quy hoạch tổng thể khai thác, sử dụng bền vững tài nguyên vùng bờ là 10 năm, tầm nhìn là 30 năm.”.\n4. Sửa đổi, bổ sungkhoản 1 Điều 28như sau:“1. Việc điều chỉnh quy hoạch tổng thể khai thác, sử dụng bền vững tài nguyên vùng bờ được thực hiện theo quy định của pháp luật về quy hoạch.”.\n5. Sửa đổi, bổ sungĐiều 29như sau:“Điều 29. Lập, phê duyệt quy hoạch tổng thể khai thác, sử dụng bền vững tài nguyên vùng bờBộ Tài nguyên và Môi trường chủ trì, phối hợp với bộ, cơ quan ngang bộ, Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương có biển tổ chức lập quy hoạch tổng thể khai thác, sử dụng bền vững tài nguyên vùng bờ, trình Thủ tướng Chính phủ phê duyệt theo quy định của pháp luật về quy hoạch.”.\n6. Sửa đổi, bổ sungĐiều 30như sau:“Điều 30. Lấy ý kiến và công bố quy hoạch tổng thể khai thác, sử dụng bền vững tài nguyên vùng bờViệc lấy ý kiến và công bố quy hoạch tổng thể khai thác, sử dụng bền vững tài nguyên vùng bờ được thực hiện theo quy định của pháp luật về quy hoạch.”.\n7. Sửa đổi, bổ sungĐiều 31như sau:“Điều 31. Tổ chức thực hiện quy hoạch tổng thể khai thác, sử dụng bền vững tài nguyên vùng bờViệc tổ chức thực hiện quy hoạch tổng thể khai thác, sử dụng bền vững tài nguyên vùng bờ được thực hiện theo quy định của pháp luật về quy hoạch.”.\n8. Sửa đổi, bổ sungĐiều 32như sau:“Điều 32. Mối quan hệ giữa quy hoạch tổng thể khai thác, sử dụng bền vững tài nguyên vùng bờ với quy hoạch ngành quốc gia, quy hoạch vùng, quy hoạch tỉnh1. Trường hợp quy hoạch ngành quốc gia, quy hoạch vùng, quy hoạch tỉnh có nội dung liên quan đến khai thác, sử dụng tài nguyên vùng bờ mâu thuẫn với quy hoạch tổng thể khai thác, sử dụng bền vững tài nguyên vùng bờ đã được phê duyệt thì phải điều chỉnh và thực hiện theo quy hoạch không gian biển quốc gia, quy hoạch sử dụng đất quốc gia và quy hoạch tổng thể quốc gia.2. Bộ, cơ quan ngang bộ và Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương có biển trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm rà soát, đề xuất sửa đổi, bổ sung quy hoạch ngành quốc gia, quy hoạch vùng, quy hoạch tỉnh có nội dung liên quan đến khai thác, sử dụng tài nguyên vùng bờ theo nguyên tắc quy định tại khoản 1 Điều này.”.\n9. Sửa đổi, bổ sungKhoản 3 Điều 57như sau:“3. Khu vực biển được sử dụng để nhận chìm phải phù hợp với quy hoạch không gian biển quốc gia, quy hoạch tổng thể khai thác, sử dụng bền vững tài nguyên vùng bờ.”.\n10. Sửa đổi, bổ sungĐiểm b Khoản 2 Điều 73như sau:“b) Lập, trình Chính phủ phê duyệt và tổ chức thực hiện chiến lược khai thác, sử dụng bền vững tài nguyên, bảo vệ môi trường biển và hải đảo; tổ chức lập, trình Thủ tướng Chính phủ phê duyệt và tổ chức thực hiện quy hoạch tổng thể khai thác, sử dụng bền vững tài nguyên vùng bờ, chương trình quản lý tổng hợp tài nguyên vùng bờ có phạm vi liên tỉnh;”.\n11. Thay thế cụm từ “quy hoạch, kế hoạch sử dụng biển” bằng cụm từ “quy hoạch không gian biển quốc gia, kế hoạch sử dụng biển” tạikhoản 1 Điều 5,khoản 2 Điều 8,khoản 1 Điều 39,điểm g khoản 1 Điều 68,điểm b khoản 1 Điều 74vàđiểm b khoản 2 Điều 76.\n12. Bãi bỏKhoản 3 Điều 79."
    },
    {
      "chuong": null,
      "dieu": "Điều 12. Sửa đổi, bổ sung một số điều của Luật Bảo vệ và kiểm dịch thực vật",
      "noi_dung": "1. Sửa đổi, bổ sungĐiểm b Khoản 2 Điều 7như sau:“b) Xây dựng, chỉ đạo thực hiện chiến lược, kế hoạch về bảo vệ và kiểm dịch thực vật;”.\n2. Sửa đổi, bổ sungĐiểm a Khoản 1 Điều 8như sau:“a) Ban hành theo thẩm quyền hoặc trình cấp có thẩm quyền ban hành văn bản quy phạm pháp luật về bảo vệ và kiểm dịch thực vật; xây dựng và tổ chức thực hiện vùng không nhiễm sinh vật gây hại trên địa bàn;”."
    },
    {
      "chuong": null,
      "dieu": "Điều 13. Sửa đổi, bổ sung một số điều của Luật Đê điều",
      "noi_dung": "1. Sửa đổi, bổ sungKhoản 3 Điều 5như sau:“3. Tuân thủ quy hoạch phòng, chống thiên tai và thủy lợi, quy hoạch phòng, chống lũ của tuyến sông có đê, quy hoạch đê điều đã được phê duyệt; bảo đảm tính hệ thống, thống nhất, đồng bộ, khả năng thoát lũ trên toàn tuyến sông; kết hợp đồng bộ các giải pháp tổng thể về trồng và bảo vệ rừng đầu nguồn, xây dựng hồ chứa nước ở thượng lưu, thanh thải vật cản, nạo vét lòng sông, làm thông thoáng dòng chảy, phân lũ, làm chậm lũ.”.\n2. Sửa đổi, bổ sungKhoản 2 Điều 6như sau:“2. Khuyến khích và tạo điều kiện cho tổ chức, cá nhân trong nước và tổ chức, cá nhân nước ngoài đầu tư nghiên cứu, ứng dụng khoa học và công nghệ tiên tiến kết hợp với các biện pháp truyền thống vào việc xây dựng, tu bổ, nâng cấp, kiên cố hóa, bảo vệ đê điều và hướng tới các giải pháp chủ động trong hoạt động quy hoạch.”.\n3. Sửa đổi, bổ sungĐiều 8như sau:“Điều 8. Nguyên tắc và căn cứ để lập quy hoạch phòng, chống lũ của tuyến sông có đê1. Việc lập quy hoạch phòng, chống lũ của tuyến sông có đê phải tuân thủ nguyên tắc cơ bản trong hoạt động quy hoạch theo quy định của pháp luật về quy hoạch và các nguyên tắc sau đây:a) Phù hợp với quy hoạch tổng thể quốc gia; mục tiêu quốc phòng, an ninh; chiến lược quốc gia về phòng, chống thiên tai; quy hoạch phòng, chống thiên tai và thủy lợi;b) Bảo đảm thoát được lũ thiết kế và lũ lịch sử đã xảy ra của tuyến sông;c) Bảo đảm tính phù hợp với từng vùng, miền trong cả nước và tính kế thừa của quy hoạch phòng, chống lũ của tuyến sông có đê.2. Căn cứ lập quy hoạch phòng, chống lũ của tuyến sông có đê bao gồm:a) Dự báo lũ dài hạn;b) Điều kiện tự nhiên, kinh tế - xã hội;c) Hiện trạng hệ thống đê điều;d) Quy hoạch tổng thể quốc gia, quy hoạch sử dụng đất quốc gia, quy hoạch phòng, chống thiên tai và thủy lợi và các quy hoạch khác có liên quan.”.\n4. Sửa đổi, bổ sungĐiều 9như sau:“Điều 9. Nội dung quy hoạch phòng, chống lũ của tuyến sông có đêQuy hoạch phòng, chống lũ của tuyến sông có đê là quy hoạch có tính chất kỹ thuật, chuyên ngành được lập cho các hệ thống sông liên tỉnh, có nội dung chủ yếu sau đây:1. Xác định phương hướng, mục tiêu và quy chuẩn kỹ thuật về phòng, chống lũ của hệ thống sông để lập và thực hiện quy hoạch phòng, chống lũ của tuyến sông có đê;2. Xác định lũ thiết kế của tuyến sông gồm lưu lượng lũ thiết kế và mực nước lũ thiết kế;3. Xác định các giải pháp kỹ thuật của quy hoạch phòng, chống lũ của tuyến sông có đê bao gồm:a) Xây dựng hồ chứa nước thượng lưu;b) Trồng rừng phòng hộ đầu nguồn và trồng cây chắn sóng bảo vệ đê;c) Xây dựng, tu bổ đê điều;d) Xác định các vùng phân lũ, làm chậm lũ, khả năng phân lũ vào các sông khác;đ) Làm thông thoáng dòng chảy;e) Tổ chức quản lý và hộ đê;4. Dự kiến tác động đến môi trường của việc thực hiện quy hoạch phòng, chống lũ của tuyến sông có đê và đề xuất biện pháp giảm thiểu ảnh hưởng xấu đến môi trường;5. Các giải pháp tổ chức thực hiện quy hoạch phòng, chống lũ của tuyến sông có đê.”\n5. Sửa đổi, bổ sungKhoản 1 Điều 10như sau:“1. Quy hoạch phòng, chống lũ của tuyến sông có đê phải được rà soát theo định kỳ năm năm hoặc khi có sự biến động do thiên tai, có sự thay đổi về quy hoạch tổng thể quốc gia, mục tiêu quốc phòng, an ninh, chiến lược quốc gia về phòng, chống thiên tai, quy hoạch phòng, chống thiên tai và thủy lợi.”.\n6. Sửa đổi, bổ sungĐiều 12như sau:“Điều 12. Thẩm quyền tổ chức lập, phê duyệt, điều chỉnh quy hoạch phòng, chống lũ của tuyến sông có đê1. Bộ Nông nghiệp và Phát triển nông thôn tổ chức lập, điều chỉnh quy hoạch phòng, chống lũ của tuyến sông có đê trình Thủ tướng Chính phủ phê duyệt.2. Chính phủ quy định chi tiết việc lập, thẩm định, phê duyệt, điều chỉnh quy hoạch phòng, chống lũ của tuyến sông có đê.”.\n7. Sửa đổi, bổ sungĐiều 13như sau:“Điều 13. Công bố và thực hiện quy hoạch phòng, chống lũ của tuyến sông có đê1. Chậm nhất là mười lăm ngày, kể từ ngày quy hoạch, điều chỉnh quy hoạch phòng, chống lũ của tuyến sông có đê được phê duyệt, Bộ Nông nghiệp và Phát triển nông thôn tổ chức công bố quy hoạch, điều chỉnh quy hoạch phòng, chống lũ của tuyến sông có đê. Hình thức công bố quy hoạch thực hiện theo quy định của pháp luật về quy hoạch.2. Việc thực hiện quy hoạch phòng, chống lũ của tuyến sông có đê được quy định như sau:a) Bộ Nông nghiệp và Phát triển nông thôn chủ trì phối hợp với bộ, cơ quan ngang bộ, Ủy ban nhân dân cấp tỉnh tổ chức thực hiện quy hoạch phòng, chống lũ của tuyến sông có đê;b) Ủy ban nhân dân cấp tỉnh có trách nhiệm tổ chức lập, rà soát nội dung phương án phòng, chống lũ của tuyến sông có đê thuộc phạm vi quản lý của địa phương trong quy hoạch tỉnh theo quy định của pháp luật về quy hoạch;c) Căn cứ vào quy hoạch phòng, chống lũ của tuyến sông có đê được cơ quan nhà nước có thẩm quyền phê duyệt, bộ, cơ quan ngang bộ, Ủy ban nhân dân cấp tỉnh có liên quan chỉ đạo và phối hợp thực hiện quy hoạch phòng, chống lũ của tuyến sông có đê.”.\n8. Bổ sung Điều 13a vào trướcĐiều 14trong Mục 2 Chương II như sau:\n9. Sửa đổi, bổ sung một số khoản, điểm của Điều 14 như sau:\n10. Sửa đổi, bổ sungKhoản 1 Điều 16như sau:“1. Quy hoạch đê điều phải được rà soát định kỳ năm năm hoặc khi có sự biến động do thiên tai, có sự thay đổi về quy hoạch tổng thể quốc gia, mục tiêu quốc phòng, an ninh, quy hoạch phòng, chống thiên tai và thủy lợi, quy hoạch vùng, quy hoạch phòng, chống lũ của tuyến sông có đê.”.\n11. Sửa đổi, bổ sungĐiều 17như sau:\n12. Sửa đổi, bổ sungĐiều 19như sau:“Điều 19. Công bố và thực hiện quy hoạch đê điều1. Chậm nhất là mười lăm ngày, kể từ ngày quy hoạch, điều chỉnh quy hoạch đê điều được phê duyệt, Bộ Nông nghiệp và Phát triển nông thôn tổ chức công bố quy hoạch, điều chỉnh quy hoạch đê điều. Hình thức công bố quy hoạch thực hiện theo quy định của pháp luật về quy hoạch.2. Việc thực hiện quy hoạch đê điều được quy định như sau:a) Bộ Nông nghiệp và Phát triển nông thôn chủ trì phối hợp với bộ, cơ quan ngang bộ, Ủy ban nhân dân cấp tỉnh tổ chức thực hiện quy hoạch đê điều;b) Ủy ban nhân dân cấp tỉnh có trách nhiệm tổ chức lập, rà soát nội dung phương án phát triển hệ thống đê điều trong quy hoạch tỉnh theo quy định của pháp luật về quy hoạch; chỉ đạo tổ chức cắm mốc chỉ giới xây dựng và phạm vi bảo vệ đê điều\n13. Sửa đổi, bổ sungĐiểm b Khoản 3 Điều 26như sau:“b) Tuân theo quy hoạch phòng, chống thiên tai và thủy lợi, quy hoạch phòng, chống lũ của tuyến sông có đê, quy hoạch đê điều, quy hoạch tỉnh, quy hoạch sử dụng đất cấp huyện,quy hoạch xây dựngđã được cơ quan nhà nước có thẩm quyền phê duyệt;”.\n14. Sửa đổi, bổ sungKhoản 1 Điều 27như sau:“1. Căn cứ vào quy hoạch phòng, chống lũ của tuyến sông có đê, quy hoạch tỉnh đã được cơ quan nhà nước có thẩm quyền phê duyệt, Ủy ban nhân dân cấp tỉnh có trách nhiệm tổ chức việc lập, điều chỉnh quy hoạch sử dụng đất cấp huyện,quy hoạch xây dựngcó liên quan đến phạm vi bảo vệ đê điều vàbãi sôngtrình cấp có thẩm quyền phê duyệt hoặc phê duyệt theo thẩm quyền.”.\n15. Sửa đổi, bổ sung một số điểm của Điều 42 như sau:\n16. Sửa đổi, bổ sung một số điểm của Điều 43 như sau:\n17. Bãi bỏKhoản 2 Điều 11vàĐiều 18."
    },
    {
      "chuong": null,
      "dieu": "Điều 14. Sửa đổi, bổ sung một số điều của Luật Thủy lợi",
      "noi_dung": "1. Sửa đổi, bổ sungĐiểm a Khoản 1 Điều 5như sau:“a) Trong lập quy hoạch thủy lợi và đầu tư xây dựng công trình thủy lợi phải đề xuất, lựa chọn giải pháp nguồn sinh thủy, tạo nguồn nước, chống thất thoát nước, sử dụng nước tại chỗ, tái sử dụng nước, kết nối hệ thống thủy lợi liên vùng;”.\n2. Sửa đổi, bổ sungĐiều 11như sau:“Điều 11. Quy hoạch thủy lợi1. Quy hoạch thủy lợi là quy hoạch có tính chất kỹ thuật, chuyên ngành, cụ thể hóa quy hoạch cấp quốc gia, quy hoạch vùng, làm cơ sở để đầu tư xây dựng, quản lý, khai thác và bảo vệ công trình thủy lợi.2. Quy hoạch thủy lợi bao gồm các loại sau:a) Quy hoạch thủy lợi lưu vực sông liên tỉnh;b) Quy hoạch thủy lợi của hệ thống công trình thủy lợi liên quan từ 02 tỉnh trở lên.3. Quy hoạch thủy lợi của hệ thống công trình thủy lợi liên quan từ 02 tỉnh trở lên phải phù hợp với quy hoạch thủy lợi lưu vực sông liên tỉnh.4. Quy hoạch thủy lợi được lập cho giai đoạn 10 năm, tầm nhìn là từ 30 năm đến 50 năm và được rà soát theo định kỳ 05 năm.5. Quy hoạch thủy lợi được điều chỉnh khi có sự điều chỉnh chiến lược phát triển kinh tế - xã hội, quốc phòng, an ninh, chiến lược thủy lợi, quy hoạch tổng thể quốc gia, quy hoạch phòng, chống thiên tai và thủy lợi, quy hoạch tài nguyên nước, quy hoạch vùng hoặc khi có biến động lớn tác động đến mục tiêu chính của quy hoạch thủy lợi.”.\n3. Sửa đổi, bổ sungĐiều 12như sau:“Điều 12. Nguyên tắc lập quy hoạch thủy lợiViệc lập quy hoạch thủy lợi phải tuân thủ nguyên tắc cơ bản trong hoạt động quy hoạch theo quy định của pháp luật về quy hoạch và các nguyên tắc sau đây:1. Phù hợp với chiến lược thủy lợi, quy hoạch tổng thể quốc gia, quy hoạch phòng, chống thiên tai và thủy lợi, quy hoạch tài nguyên nước, quy hoạch vùng; kế hoạch phát triển kinh tế - xã hội, quốc phòng, an ninh;2. Gắn kết với quy hoạch kết cấu hạ tầng quốc gia và các quy hoạch có liên quan;3. Bảo đảm quản lý tổng hợp tài nguyên nước, thống nhất theo lưu vực sông, hệ thống công trình thủy lợi; thích ứng với tác động của biến đổi khí hậu và phát triển kinh tế - xã hội trên lưu vực sông; phát triển bền vững;4. Phục vụ đa mục tiêu, bảo đảm hài hòa giữa khai thác với bảo vệ tài nguyên, môi trường, phòng, chống thiên tai; chú trọng cấp nước cho hải đảo, vùng ven biển, khu vực biên giới, miền núi và vùng ven hồ chứa thủy điện;5. Bảo đảm cân đối nguồn nước trong phạm vi toàn quốc, vùng, lưu vực sông, hệ thống công trình thủy lợi, đơn vị hành chính; chuyển nước từ nơi thừa đến nơi thiếu; trữ nước mùa mưa cho mùa khô, năm nhiều nước cho năm ít nước.”.\n4. Sửa đổi, bổ sungĐiều 13như sau:“Điều 13. Nội dung quy hoạch thủy lợi1. Quy hoạch thủy lợi xác định phương hướng phát triển, sắp xếp không gian và phân bổ nguồn lực thủy lợi theo phạm vi quy hoạch.2. Quy hoạch thủy lợi lưu vực sông liên tỉnh bao gồm các nội dung chính sau đây:a) Phân tích, đánh giá điều kiện tự nhiên, nguồn nước; điều kiện kinh tế - xã hội; nguồn lực; đánh giá hiện trạng thủy lợi, kết quả thực hiện quy hoạch thời kỳ trước;b) Dự báo xu thế phát triển và các kịch bản phát triển, nguồn nước trong bối cảnh chịu tác động của biến đổi khí hậu, thiên tai; dự báo tiến bộ khoa học và công nghệ, nguồn lực ảnh hưởng trực tiếp đến thủy lợi;c) Đánh giá về liên kết ngành, liên kết vùng; xác định yêu cầu của phát triển kinh tế - xã hội và bảo vệ môi trường đối với thủy lợi; cơ hội và thách thức đối với phát triển thủy lợi trên phạm vi lưu vực sông;d) Xác định quan điểm, mục tiêu phát triển thủy lợi trên phạm vi lưu vực sông;đ) Phân tích, tính toán và xây dựng phương án thủy lợi theo các kịch bản phát triển trên phạm vi lưu vực sông; bảo đảm tạo nguồn, tích trữ, cân đối, điều hòa, phân phối nguồn nước, giảm thiểu rủi ro hạn hán, thiếu nước, xâm nhập mặn, sa mạc hóa, lũ, ngập lụt, úng, ô nhiễm, suy thoái nguồn nước và các thiên tai khác liên quan đến nước trên phạm vi lưu vực sông;e) Đề xuất giải pháp, danh mục công trình, dự án, thứ tự ưu tiên;g) Định hướng nhu cầu sử dụng đất phục vụ xây dựng mới, cải tạo, nâng cấp công trình thủy lợi; nhu cầu sử dụng đất để chứa vật liệu nạo vét, mở rộng kênh, mương;h) Giải pháp, nguồn lực thực hiện quy hoạch;i) Hệ thống sơ đồ, bản đồ quy hoạch.3. Quy hoạch thủy lợi của hệ thống công trình thủy lợi liên quan từ 02 tỉnh trở lên bao gồm các nội dung chính sau đây:a) Phân tích, đánh giá điều kiện tự nhiên, nguồn nước; điều kiện kinh tế - xã hội; nguồn lực; đánh giá hiện trạng thủy lợi, kết quả thực hiện quy hoạch thủy lợi thời kỳ trước trên phạm vi hệ thống công trình thủy lợi;b) Dự báo xu thế phát triển và các kịch bản phát triển, nguồn nước trong bối cảnh chịu tác động của biến đổi khí hậu, thiên tai; dự báo tiến bộ khoa học và công nghệ, nguồn lực ảnh hưởng trực tiếp đến thủy lợi;c) Đánh giá về liên kết ngành, liên kết vùng; xác định yêu cầu của phát triển kinh tế - xã hội đối với thủy lợi; cơ hội và thách thức đối với phát triển thủy lợi trên phạm vi hệ thống công trình thủy lợi;d) Xác định quan điểm, mục tiêu phát triển thủy lợi trên phạm vi hệ thống công trình thủy lợi;đ) Phân tích, tính toán và xây dựng phương án thủy lợi theo các kịch bản phát triển; xác định giải pháp thủy lợi cho từng loại đối tượng trên phạm vi hệ thống công trình thủy lợi; phương án phối hợp vận hành giữa các công trình thủy lợi trong hệ thống công trình thủy lợi; bảo đảm tạo nguồn, tích trữ, cân đối, điều hòa, phân phối nguồn nước, giảm thiểu rủi ro hạn hán, thiếu nước, xâm nhập mặn, sa mạc hóa, lũ, ngập lụt, úng, ô nhiễm, suy thoái nguồn nước và các thiên tai khác liên quan đến nước trên phạm vi hệ thống công trình thủy lợi;e) Đề xuất giải pháp, danh mục công trình, dự án, thứ tự ưu tiên;g) Định hướng nhu cầu sử dụng đất phục vụ xây dựng mới, cải tạo, nâng cấp công trình thủy lợi; nhu cầu sử dụng đất để chứa vật liệu nạo vét, mở rộng kênh, mương;h) Giải pháp, nguồn lực thực hiện quy hoạch;i) Hệ thống sơ đồ, bản đồ quy hoạch.”.\n5. Sửa đổi, bổ sungĐiều 14như sau:“Điều 14. Lập, phê duyệt, điều chỉnh, công bố, quản lý và tổ chức thực hiện quy hoạch thủy lợi1. Bộ Nông nghiệp và Phát triển nông thôn tổ chức lập, điều chỉnh quy hoạch thủy lợi, trình Thủ tướng Chính phủ phê duyệt.2. Việc công bố, quản lý và tổ chức thực hiện quy hoạch thủy lợi được quy định như sau:a) Chậm nhất là 15 ngày kể từ ngày quy hoạch, điều chỉnh quy hoạch thủy lợi được phê duyệt, Bộ Nông nghiệp và Phát triển nông thôn tổ chức công bố quy hoạch, điều chỉnh quy hoạch thủy lợi theo quy định của pháp luật về quy hoạch. Việc công khai nội dung quy hoạch được thực hiện trong suốt thời kỳ quy hoạch;b) Bộ Nông nghiệp và Phát triển nông thôn quản lý và tổ chức thực hiện quy hoạch thủy lợi;c) Ủy ban nhân dân cấp tỉnh tổ chức lập nội dung phương án phát triển thủy lợi trong quy hoạch tỉnh theo quy định của pháp luật về quy hoạch và tổ chức thực hiện quy hoạch;d) Tổ chức, cá nhân được tạo điều kiện giám sát thực hiện quy hoạch thủy lợi.3. Chính phủ quy định chi tiết việc lập, thẩm định, phê duyệt, điều chỉnh quy hoạch thủy lợi.”.\n6. Sửa đổi, bổ sungĐiểm a Khoản 2 Điều 56như sau:“a) Ban hành theo thẩm quyền hoặc trình cơ quan nhà nước có thẩm quyền ban hành, tổ chức thực hiện chiến lược, kế hoạch, chính sách và các văn bản quy phạm pháp luật về thủy lợi; tổ chức lập, điều chỉnh, công bố, quản lý và tổ chức thực hiện quy hoạch phòng, chống thiên tai và thủy lợi, quy hoạch thủy lợi;”.\n7. Sửa đổi, bổ sung một số điểm của Điều 57 như sau:"
    },
    {
      "chuong": null,
      "dieu": "Điều 15. Sửa đổi, bổ sung một số điều của Luật Năng lượng nguyên tử",
      "noi_dung": "1. Sửa đổi, bổ sungKhoản 1 Điều 9như sau:“1. Hội đồng phát triển, ứng dụng năng lượng nguyên tử quốc gia là cơ quan tư vấn của Thủ tướng Chính phủ về chiến lược, chính sách, kế hoạch phát triển ứng dụng năng lượng nguyên tử vì mục đích hòa bình, có trách nhiệm giúp Thủ tướng Chính phủ trong chỉ đạo, giải quyết các vấn đề quan trọng, liên ngành trong lĩnh vực năng lượng nguyên tử.”.\n2. Sửa đổi, bổ sungĐiều 13như sau:\n3. Bổ sung Điều 13a vào sauĐiều 13như sau:\n4. Sửa đổi, bổ sungĐiều 14như sau:“Điều 14. Quy hoạch thăm dò, khai thác, chế biến và sử dụng quặng phóng xạ1. Quy hoạch thăm dò, khai thác, chế biến và sử dụng quặng phóng xạ là quy hoạch ngành quốc gia, định hướng dài hạn và xác định các mục tiêu cụ thể cho hoạt động thăm dò, khai thác, chế biến và sử dụng quặng phóng xạ.2. Bộ Công Thương tổ chức lập quy hoạch thăm dò, khai thác, chế biến và sử dụng quặng phóng xạ trình Thủ tướng Chính phủ phê duyệt theo quy định của pháp luật về quy hoạch, pháp luật về khoáng sản và pháp luật về năng lượng nguyên tử.”.\n5. Sửa đổi, bổ sungĐiều 15như sau:“Điều 15. Điều chỉnh quy hoạch phát triển, ứng dụng năng lượng nguyên tử, quy hoạch phát triển điện hạt nhânQuy hoạch phát triển, ứng dụng năng lượng nguyên tử, quy hoạch phát triển điện hạt nhân được điều chỉnh khi có sự điều chỉnh mục tiêu chiến lược, kế hoạch phát triển kinh tế - xã hội, chiến lược ngành và quy hoạch có liên quan theo quy định của pháp luật về quy hoạch làm thay đổi nội dung của quy hoạch.”.\n6. Bổ sung khoản 8a vào sauKhoản 8 Điều 25như sau:“8a. Địa điểm kho lưu giữ chất thải phóng xạ quốc gia, địa điểm chôn cất chất thải phóng xạ được xác định trong quy hoạch bảo vệ môi trường, quy hoạch vùng và quy hoạch khác có liên quan theo quy định của pháp luật về quy hoạch, pháp luật về bảo vệ môi trường và pháp luật về năng lượng nguyên tử.”."
    },
    {
      "chuong": null,
      "dieu": "Điều 16. Sửa đổi, bổ sung một số điều của Luật Đo lường",
      "noi_dung": "1. Sửa đổi, bổ sung một số khoản của Điều 12 như sau:\n2. Sửa đổi, bổ sungKhoản 1 Điều 41như sau:“1. Tư vấn, phản biện, tham gia xây dựng văn bản quy phạm pháp luật, đề án, dự án phát triển về đo lường theo quy định của pháp luật.”.\n3. Sửa đổi, bổ sungKhoản 1 Điều 54như sau:“ 1. Chủ trì phối hợp với bộ, cơ quan ngang bộ có liên quan ban hành theo thẩm quyền hoặc trình cơ quan nhà nước có thẩm quyền ban hành và tổ chức thực hiện chính sách phát triển chuẩn quốc gia, kế hoạch phát triển chuẩn quốc gia, văn bản quy phạm pháp luật về đo lường.”.\n4. Sửa đổi, bổ sungĐiểm a Khoản 1 Điều 55như sau:“a) Tham gia xây dựng và tổ chức thực hiện chính sách, văn bản quy phạm pháp luật về đo lường, kế hoạch phát triển chuẩn quốc gia;”.\n5. Sửa đổi, bổ sungđiểm avàĐiểm b Khoản 2 Điều 56như sau:"
    },
    {
      "chuong": null,
      "dieu": "Điều 17. Sửa đổi, bổ sung một số điều của Luật Tiêu chuẩn và quy chuẩn kỹ thuật",
      "noi_dung": "1. Sửa đổi, bổ sungĐiều 14như sau:“Điều 14. Kế hoạch xây dựng tiêu chuẩn quốc gia1. Kế hoạch xây dựng tiêu chuẩn quốc gia bao gồm kế hoạch năm năm và kế hoạch hằng năm được lập trên cơ sở sau đây:a) Hài hòa tiêu chuẩn quốc tế theo các điều ước quốc tế, thỏa thuận quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên;b) Yêu cầu phát triển kinh tế - xã hội;c) Đề nghị của tổ chức, cá nhân.2. Kế hoạch xây dựng tiêu chuẩn quốc gia do Bộ Khoa học và Công nghệ chủ trì, phối hợp với bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ có liên quan tổ chức lập và thông báo công khai để lấy ý kiến rộng rãi trước khi phê duyệt.Bộ trưởng Bộ Khoa học và Công nghệ phê duyệt kế hoạch xây dựng tiêu chuẩn quốc gia và thông báo công khai kế hoạch đó trong thời hạn ba mươi ngày, kể từ ngày phê duyệt.3. Trong trường hợp cần thiết, kế hoạch xây dựng tiêu chuẩn quốc gia được sửa đổi, bổ sung theo quyết định của Bộ trưởng Bộ Khoa học và Công nghệ. Việc sửa đổi, bổ sung kế hoạch xây dựng tiêu chuẩn quốc gia được thực hiện theo quy định tại khoản 2 Điều này.”.\n2. Bỏ từ “quy hoạch,” tạikhoản 1 Điều 15,điểm a khoản 3 Điều 16,Điều 29,khoản 1 Điều 31,điểm a khoản 2 Điều 59,điểm bvàđiểm c khoản 1,điểm b vàđiểm d khoản 2 Điều 60."
    },
    {
      "chuong": null,
      "dieu": "Điều 18. Sửa đổi, bổ sung một số điều của Luật An toàn thông tin mạng",
      "noi_dung": "1. Sửa đổi, bổ sungKhoản 1 Điều 51như sau:“1. Xây dựng chiến lược, kế hoạch và chính sách trong lĩnh vực an toàn thông tin mạng; xây dựng và chỉ đạo thực hiện chương trình quốc gia về an toàn thông tin mạng; tổ chức lập phương án phát triển hạ tầng bảo đảm an toàn thông tin mạng trong quy hoạch hạ tầng thông tin và truyền thông, quy hoạch khác có liên quan theo quy định của pháp luật về quy hoạch.”.\n2. Sửa đổi, bổ sungĐiểm a Khoản 2 Điều 52như sau:“a) Ban hành hoặc xây dựng, trình cấp có thẩm quyền ban hành văn bản quy phạm pháp luật, chiến lược, kế hoạch, tiêu chuẩn quốc gia, quy chuẩn kỹ thuật quốc gia về an toàn thông tin mạng; tổ chức lập phương án phát triển hạ tầng bảo đảm an toàn thông tin mạng trong quy hoạch hạ tầng thông tin và truyền thông, quy hoạch khác có liên quan theo quy định của pháp luật về quy hoạch;”.\n3. Bỏ từ “quy hoạch,” tạiđiểm a khoản 1 Điều 42vàđiểm a khoản 3 Điều 52."
    },
    {
      "chuong": null,
      "dieu": "Điều 19. Sửa đổi, bổ sung một số điều của Luật Xuất bản",
      "noi_dung": "1. Sửa đổi, bổ sungĐiểm a Khoản 1 Điều 6như sau:“a) Xây dựng và tổ chức thực hiện chiến lược, kế hoạch, chính sách phát triển hoạt động xuất bản; tổ chức lập nội dung phương án phát triển cơ sở xuất bản trong quy hoạch phát triển mạng lưới cơ sở báo chí, phát thanh, truyền hình, thông tin điện tử, cơ sở xuất bản, quy hoạch vùng và quy hoạch tỉnh theo quy định của pháp luật về quy hoạch; ban hành theo thẩm quyền văn bản quy phạm pháp luật về hoạt động xuất bản và bản quyền tác giả trong hoạt động xuất bản;”.\n2. Sửa đổi, bổ sungKhoản 1 Điều 7như sau:“1. Nhà nước có chiến lược phát triển mạng lưới nhà xuất bản, cơ sở in, cơ sở phát hành xuất bản phẩm; phương án phát triển cơ sở xuất bản trong quy hoạch phát triển mạng lưới cơ sở báo chí, phát thanh, truyền hình, thông tin điện tử, cơ sở xuất bản, quy hoạch vùng và quy hoạch tỉnh; hỗ trợ đào tạo nguồn nhân lực; ưu đãi về thuế theo quy định của pháp luật cho hoạt động xuất bản; có chính sách thu hút các nguồn lực xã hội tham gia vào hoạt động xuất bản.”.\n3. Sửa đổi, bổ sungKhoản 4 Điều 13như sau:“4. Phù hợp với chiến lược, kế hoạch và chính sách của Nhà nước về phát triển hoạt động xuất bản.”.\n4. Sửa đổi, bổ sungĐiểm d Khoản 1 Điều 32như sau:“d) Phù hợp với quy hoạch phát triển mạng lưới cơ sở báo chí, phát thanh, truyền hình, thông tin điện tử, cơ sở xuất bản và quy hoạch khác có liên quan theo quy định của pháp luật về quy hoạch.”."
    },
    {
      "chuong": null,
      "dieu": "Điều 20. Sửa đổi, bổ sung một số điều của Luật Báo chí",
      "noi_dung": "1. Sửa đổi, bổ sungKhoản 1 Điều 5như sau:“1. Có chiến lược phát triển và quản lý hệ thống báo chí, phương án phát triển cơ sở báo chí trong quy hoạch phát triển mạng lưới cơ sở báo chí, phát thanh, truyền hình, thông tin điện tử, cơ sở xuất bản, quy hoạch vùng, quy hoạch tỉnh.”.\n2. Sửa đổi, bổ sungKhoản 1 Điều 6như sau:“1. Xây dựng, chỉ đạo và tổ chức thực hiện chiến lược, kế hoạch phát triển báo chí; tổ chức lập phương án phát triển cơ sở báo chí trong quy hoạch phát triển mạng lưới cơ sở báo chí, phát thanh, truyền hình, thông tin điện tử, cơ sở xuất bản, quy hoạch vùng, quy hoạch tỉnh.”.\n3. Sửa đổi, bổ sungĐiểm c Khoản 2 Điều 8như sau:“c) Tham gia ý kiến xây dựng chiến lược, kế hoạch, chính sách phát triển báo chí, phương án phát triển cơ sở báo chí trong quy hoạch phát triển mạng lưới cơ sở báo chí, phát thanh, truyền hình, thông tin điện tử, cơ sở xuất bản, văn bản quy phạm pháp luật về báo chí;”.\n4. Sửa đổi, bổ sungKhoản 5 Điều 17như sau:“5. Phù hợp với quy hoạch phát triển mạng lưới cơ sở báo chí, phát thanh, truyền hình, thông tin điện tử, cơ sở xuất bản được Thủ tướng Chính phủ phê duyệt.”.\n5. Sửa đổi, bổ sungKhoản 1 Điều 33như sau:“1. Việc cấp giấy phép biên tập kênh chương trình nước ngoài trên dịch vụ phát thanh, truyền hình trả tiền được thực hiện với từng kênh chương trình và phù hợp với chiến lược, kế hoạch và chính sách của Nhà nước về phát triển và quản lý báo chí toàn quốc.”.\n6. Sửa đổi, bổ sung một số điểm của Điều 51 như sau:"
    },
    {
      "chuong": null,
      "dieu": "Điều 21. Sửa đổi, bổ sungKhoản 3 Điều 8của Luật Giáo dục quốc phòng và an ninhSửa đổi, bổ sung khoản 3 Điều 8 như sau:“3. Quy hoạch hệ thống trung tâm giáo dục quốc phòng và an ninh phải phù hợp với quy hoạch mạng lưới cơ sở giáo dục đại học và sư phạm, đáp ứng yêu cầu giáo dục quốc phòng và an ninh cho các đối tượng.”.",
      "noi_dung": "Khoản 3 Điều 8\ncủa Luật Giáo dục quốc phòng và an ninh\nSửa đổi, bổ sung khoản 3 Điều 8 như sau:\n“3. Quy hoạch hệ thống trung tâm giáo dục quốc phòng và an ninh phải phù hợp với quy hoạch mạng lưới cơ sở giáo dục đại học và sư phạm, đáp ứng yêu cầu giáo dục quốc phòng và an ninh cho các đối tượng.”."
    },
    {
      "chuong": null,
      "dieu": "Điều 22. Sửa đổi, bổ sung một số điều của Luật Quản lý, sử dụng vốn nhà nước đầu tư vào sản xuất, kinh doanh tại doanh nghiệp",
      "noi_dung": "1. Sửa đổi, bổ sungKhoản 2 Điều 5như sau:“2. Phù hợp với chiến lược, kế hoạch phát triển kinh tế - xã hội, quy hoạch ngành quốc gia.”.\n2. Sửa đổi, bổ sungKhoản 2 Điều 8như sau:“2. Xây dựng chiến lược đầu tư phát triển doanh nghiệp theo chiến lược, kế hoạch phát triển kinh tế - xã hội, quy hoạch ngành quốc gia.”.\n3. Sửa đổi, bổ sungĐiểm d Khoản 1 Điều 12như sau:“d) Đánh giá tác động kinh tế - xã hội của việc thành lập doanh nghiệp đối với các loại quy hoạch có liên quan theo quy định của pháp luật về quy hoạch và chiến lược phát triển ngành, lĩnh vực và vùng kinh tế;”.\n4. Sửa đổi, bổ sungKhoản 2 Điều 19như sau:“2. Việc đầu tư vốn nhà nước để mua lại một phần hoặc toàn bộ doanh nghiệp theo quy định tại khoản 1 Điều này phải phù hợp với chiến lược, kế hoạch phát triển kinh tế - xã hội và quy hoạch ngành quốc gia trong từng thời kỳ.”.\n5. Sửa đổi, bổ sungKhoản 1 Điều 36như sau:“1. Căn cứ phạm vi đầu tư vốn nhà nước để thành lập doanh nghiệp quy định tạiĐiều 10 của Luật này, Chính phủ quy định lộ trình thoái vốn nhà nước tại doanh nghiệp phù hợp với chiến lược, kế hoạch phát triển kinh tế - xã hội và quy hoạch ngành quốc gia.”."
    },
    {
      "chuong": null,
      "dieu": "Điều 23. Sửa đổi, bổ sung một số điều của Luật Thực hành tiết kiệm, chống lãng phí",
      "noi_dung": "1. Sửa đổi, bổ sungKhoản 10 Điều 27như sau:“10. Cấp phép thành lập trường học, cơ sở khám bệnh, chữa bệnh không phù hợp với chiến lược, kế hoạch phát triển giáo dục, y tế, quy hoạch có liên quan theo quy định của pháp luật về quy hoạch và quy định khác của pháp luật có liên quan.”.\n2. Sửa đổi, bổ sungKhoản 1 Điều 46như sau:“1. Phù hợp với quy hoạch có liên quan theo quy định của pháp luật về quy hoạch, kế hoạch liên quan đến khai thác và bảo vệ tài nguyên đã được cấp có thẩm quyền phê duyệt.”.\n3. Sửa đổi, bổ sungĐiểm a Khoản 1 Điều 48như sau:“a) Đúng quy hoạch có liên quan theo quy định của pháp luật về quy hoạch, kế hoạch tài nguyên nước;”.\n4. Sửa đổi, bổ sungĐiểm a Khoản 1 Điều 49như sau:“a) Phù hợp với chiến lược thăm dò, khai thác, chế biến và sử dụng các loại khoáng sản, quy hoạch có liên quan theo quy định của pháp luật về quy hoạch;”.\n5. Sửa đổi, bổ sungĐiểm a Khoản 1 Điều 50như sau:“a) Phù hợp với chiến lược phát triển lâm nghiệp, quy hoạch lâm nghiệp và kế hoạch phát triển lâm nghiệp, quy hoạch có liên quan theo quy định của pháp luật về quy hoạch;”.\n6. Sửa đổi, bổ sungKhoản 1 Điều 64như sau:“1. Các dự án đầu tư phát triển sản xuất, kinh doanh phải thực hiện đúng quy hoạch có liên quan theo quy định của pháp luật về quy hoạch, kế hoạch sử dụng đất và quy định về bảo vệ cảnh quan môi trường do cơ quan nhà nước có thẩm quyền ban hành.”.\n7. Bỏ từ “quy hoạch,” tại cáckhoản 1,3 và4 Điều 22,khoản 5vàkhoản 7 Điều 27."
    },
    {
      "chuong": null,
      "dieu": "Điều 24. Sửa đổi, bổ sung một số điều của Luật Hải quan",
      "noi_dung": "1. Sửa đổi, bổ sungKhoản 4 Điều 22như sau:“4. Cơ quan, tổ chức, cá nhân có thẩm quyền khi quy hoạch, thiết kế xây dựng liên quan đến cửa khẩu đường bộ, ga đường sắt liên vận quốc tế, cảng hàng không dân dụng quốc tế; cảng biển, cảng thủy nội địa có hoạt động xuất khẩu, nhập khẩu, xuất cảnh, nhập cảnh, quá cảnh; cảng xuất khẩu, nhập khẩu hàng hóa được thành lập trong nội địa; khu kinh tế, khu công nghiệp, khu phi thuế quan và các địa điểm khác có hoạt động xuất khẩu, nhập khẩu, xuất cảnh, nhập cảnh, quá cảnh có trách nhiệm bố trí địa điểm làm thủ tục hải quan và nơi lưu giữ hàng hóa xuất khẩu, nhập khẩu đáp ứng yêu cầu kiểm tra, giám sát hải quan theo quy định của Luật này.”.\n2. Sửa đổi, bổ sungKhoản 1 Điều 99như sau:“1. Xây dựng và chỉ đạo thực hiện chiến lược, kế hoạch phát triển Hải quan Việt Nam;”."
    },
    {
      "chuong": null,
      "dieu": "Điều 25. Sửa đổi, bổ sung khoản 2 Điều 7 của Luật Chứng khoán",
      "noi_dung": "1. Sửa đổi, bổ sungĐiểm a Khoản 2 Điều 7như sau:“a) Trình Chính phủ, Thủ tướng Chính phủ ban hành chiến lược, kế hoạch, chính sách phát triển thị trường chứng khoán;”.\n2. Sửa đổi, bổ sungĐiểm c Khoản 2 Điều 7như sau:“c) Chỉ đạo Ủy ban Chứng khoán Nhà nước thực hiện chiến lược, kế hoạch, dự án, đề án, chính sách phát triển thị trường chứng khoán và các chính sách, chế độ để quản lý và giám sát hoạt động về chứng khoán và thị trường chứng khoán.”."
    },
    {
      "chuong": null,
      "dieu": "Điều 26. Sửa đổi, bổ sung một số điều của Luật Điện ảnh",
      "noi_dung": "1. Sửa đổi, bổ sungKhoản 6 Điều 5như sau:“6. Chính phủ quy định cụ thể việc thực hiện các chính sách quy định tại Điều này.”.\n2. Sửa đổi, bổ sungKhoản 1 Điều 8như sau:“1. Xây dựng và tổ chức thực hiện chính sách, chiến lược, kế hoạch phát triển sự nghiệp điện ảnh, định hướng phát triển cơ sở điện ảnh trong quy hoạch mạng lưới cơ sở văn hóa và thể thao; ban hành văn bản quy phạm pháp luật về hoạt động điện ảnh.”."
    },
    {
      "chuong": null,
      "dieu": "Điều 27. Sửa đổi, bổ sungKhoản 2 Điều 4của Luật Quảng cáoSửa đổi, bổ sung khoản 2 Điều 4 như sau:“2. Xây dựng và chỉ đạo thực hiện chiến lược, kế hoạch, chính sách phát triển hoạt động quảng cáo, quy hoạch quảng cáo ngoài trời.”.",
      "noi_dung": "Khoản 2 Điều 4\ncủa Luật Quảng cáo\nSửa đổi, bổ sung khoản 2 Điều 4 như sau:\n“2. Xây dựng và chỉ đạo thực hiện chiến lược, kế hoạch, chính sách phát triển hoạt động quảng cáo, quy hoạch quảng cáo ngoài trời.”."
    },
    {
      "chuong": null,
      "dieu": "Điều 28. Sửa đổi, bổ sung một số điều của Luật Xây dựng",
      "noi_dung": "1. Sửa đổi, bổ sung một số khoản của Điều 3 như sau:\n2. Sửa đổi, bổ sungĐiều 13như sau:“Điều 13. Quy hoạch xây dựng1. Quy hoạch xây dựng vùng liên huyện, quy hoạch xây dựng vùng huyện, quy hoạch xây dựng khu chức năng là quy hoạch có tính chất kỹ thuật, chuyên ngành.2. Quy hoạch đô thị là quy hoạch thuộc hệ thống quy hoạch quốc gia, bao gồm các loại quy hoạch được quy định tại Luật Quy hoạch đô thị.Việc tổ chức lập, thẩm định, phê duyệt, điều chỉnh và thực hiện quy hoạch đô thị theo quy định của pháp luật về quy hoạch đô thị.3. Quy hoạch nông thôn là quy hoạch thuộc hệ thống quy hoạch quốc gia, bao gồm các loại quy hoạch được quy định tạikhoản 2 Điều 29 của Luật này.4. Căn cứ lập quy hoạch xây dựng bao gồm:a) Chiến lược phát triển kinh tế - xã hội, quốc phòng, an ninh; chiến lược phát triển ngành, lĩnh vực trong cùng giai đoạn phát triển;b) Quy hoạch cấp quốc gia, quy hoạch vùng, quy hoạch tỉnh;c) Quy hoạch thời kỳ trước;d) Quy chuẩn kỹ thuật về quy hoạch xây dựng và quy chuẩn khác có liên quan;đ) Bản đồ, tài liệu, số liệu về hiện trạng kinh tế - xã hội, điều kiện tự nhiên của địa phương.”.\n3. Sửa đổi, bổ sung một số điểm của Điều 14 như sau:\n4. Sửa đổi, bổ sungKhoản 1 Điều 15như sau:“1. Quy hoạch xây dựng phải được định kỳ xem xét, rà soát, đánh giá quá trình thực hiện để kịp thời điều chỉnh phù hợp với tình hình phát triển kinh tế - xã hội trong từng giai đoạn. Định kỳ rà soát đối với quy hoạch xây dựng vùng liên huyện, quy hoạch xây dựng vùng huyện là 10 năm, đối với quy hoạch chung và quy hoạch phân khu là 05 năm, đối với quy hoạch chi tiết là 03 năm kể từ ngày quy hoạch xây dựng được phê duyệt.”.\n5. Sửa đổi, bổ sungKhoản 2 Điều 20như sau:“2. Điều tra, khảo sát thực địa; thu thập bản đồ, tài liệu, số liệu về điều kiện tự nhiên, hiện trạng kinh tế - xã hội, quy hoạch cấp quốc gia, quy hoạch vùng, quy hoạch tỉnh có liên quan để lập đồ án quy hoạch xây dựng.”.\n6. Sửa đổi, bổ sungMục 2 Chương IInhư sau:\n7. Sửa đổi, bổ sungĐiều 24như sau:“Điều 24. Trách nhiệm lập quy hoạch xây dựng khu chức năng1. Bộ Xây dựng tổ chức lập nhiệm vụ và đồ án quy hoạch chung xây dựng khu chức năng do Thủ tướng Chính phủ giao, bảo đảm nguyên tắc một khu chức năng chỉ lập một quy hoạch. Đối với khu du lịch cấp quốc gia, việc lập quy hoạch do Thủ tướng Chính phủ phân công.2. Ủy ban nhân dân cấp tỉnh tổ chức lập nhiệm vụ, đồ án quy hoạch chung xây dựng khu chức năng và nhiệm vụ, đồ án quy hoạch phân khu xây dựng khu chức năng, trừ quy hoạch quy định tại khoản 1 Điều này.3. Ủy ban nhân dân cấp huyện tổ chức lập nhiệm vụ và đồ án quy hoạch chi tiết xây dựng khu vực được giao quản lý; chủ đầu tư dự án đầu tư xây dựng tổ chức lập quy hoạch chi tiết khu vực được giao đầu tư.”.\n8. Sửa đổi, bổ sungĐiểm a Khoản 4 Điều 33như sau:“a) Sự phù hợp của nhiệm vụ quy hoạch xây dựng với chiến lược phát triển kinh tế - xã hội, quốc phòng, an ninh, bảo vệ môi trường, ứng phó với biến đổi khí hậu, quy hoạch cấp quốc gia, quy hoạch vùng, quy hoạch tỉnh và với quy hoạch, kế hoạch sử dụng đất;”.\n9. Sửa đổi, bổ sungĐiều 34như sau:\n10. Sửa đổi, bổ sungĐiều 35như sau:“Điều 35. Căn cứ điều chỉnh quy hoạch xây dựng1. Quy hoạch xây dựng vùng liên huyện, quy hoạch xây dựng vùng huyện được điều chỉnh khi thuộc một trong các trường hợp sau:a) Có sự điều chỉnh mục tiêu của chiến lược phát triển kinh tế - xã hội, chiến lược phát triển ngành, lĩnh vực làm thay đổi mục tiêu của quy hoạch;b) Có sự điều chỉnh của quy hoạch cao hơn làm thay đổi nội dung quy hoạch hoặc có sự mâu thuẫn với quy hoạch cùng cấp;c) Có sự thay đổi, điều chỉnh địa giới hành chính làm ảnh hưởng đến tính chất, quy mô không gian lãnh thổ của quy hoạch;d) Do tác động của thiên tai, biến đổi khí hậu, chiến tranh làm thay đổi mục tiêu, định hướng, tổ chức không gian lãnh thổ của quy hoạch;đ) Do biến động bất thường của tình hình kinh tế - xã hội làm hạn chế nguồn lực thực hiện quy hoạch;e) Do sự phát triển của khoa học, công nghệ làm thay đổi cơ bản việc thực hiện quy hoạch;g) Do yêu cầu bảo đảm quốc phòng, an ninh.2. Quy hoạch xây dựng khu chức năng được điều chỉnh khi thuộc một trong các trường hợp sau:a) Có sự điều chỉnh quy hoạch cao hơn hoặc có sự mâu thuẫn với quy hoạch cùng cấp;b) Hình thành dự án trọng điểm có ý nghĩa quốc gia làm ảnh hưởng lớn đến sử dụng đất, môi trường, bố cục không gian của khu chức năng;c) Quy hoạch xây dựng không thực hiện được hoặc việc triển khai thực hiện gây ảnh hưởng xấu đến sự phát triển kinh tế - xã hội, quốc phòng, an ninh, an sinh xã hội, di tích lịch sử - văn hóa hoặc môi trường sinh thái được xác định thông qua việc rà soát, đánh giá thực hiện quy hoạch xây dựng và ý kiến cộng đồng;d) Do tác động của thiên tai, biến đổi khí hậu, chiến tranh làm thay đổi mục tiêu, định hướng, tổ chức không gian lãnh thổ của quy hoạch;đ) Phục vụ lợi ích quốc gia, lợi ích cộng đồng.3. Quy hoạch nông thôn được điều chỉnh khi thuộc một trong các trường hợp sau:a) Có sự điều chỉnh của quy hoạch cao hơn;b) Có sự biến động về điều kiện địa lý tự nhiên;c) Thay đổi địa giới hành chính.”.\n11. Sửa đổi, bổ sungKhoản 2 Điều 37như sau:“2. Điều chỉnh cục bộ quy hoạch xây dựng khu chức năng được tiến hành khi nội dung dự kiến điều chỉnh không làm thay đổi tính chất, chức năng, quy mô và các giải pháp quy hoạch chính của khu vực lập quy hoạch; bảo đảm không làm quá tải hạ tầng kỹ thuật, hạ tầng xã hội của khu vực dự kiến điều chỉnh quy hoạch.”.\n12. Sửa đổi, bổ sungĐiều 39như sau:“Điều 39. Trình tự điều chỉnh cục bộ quy hoạch xây dựng1. Cơ quan tổ chức lập quy hoạch xây dựng có trách nhiệm sau đây:a) Lập báo cáo về nội dung và kế hoạch điều chỉnh cục bộ quy hoạch xây dựng;b) Tổ chức xin ý kiến cộng đồng dân cư trong khu vực dự kiến điều chỉnh quy hoạch và các khu vực xung quanh chịu ảnh hưởng trực tiếp về nội dung và kế hoạch điều chỉnh cục bộ quy hoạch xây dựng theo quy định tạiĐiều 16vàĐiều 17 của Luật này.2. Cơ quan quản lý quy hoạch có thẩm quyền quy định tạiĐiều 32 của Luật nàythẩm định về các căn cứ, điều kiện và nội dung điều chỉnh cục bộ quy hoạch.3. Cơ quan có thẩm quyền phê duyệt quy hoạch xây dựng xem xét, quyết định việc điều chỉnh cục bộ quy hoạch xây dựng trên cơ sở ý kiến của cơ quan thẩm định quy hoạch xây dựng.Quyết định điều chỉnh cục bộ quy hoạch xây dựng phải có các nội dung điều chỉnh và bản vẽ kèm theo.4. Cơ quan tổ chức lập quy hoạch xây dựng có trách nhiệm cập nhật và thể hiện trong hồ sơ quy hoạch những nội dung điều chỉnh. Nội dung điều chỉnh cục bộ quy hoạch xây dựng phải được công bố công khai theo quy định tại cácđiều 40,41 và42 của Luật này.”.\n13. Sửa đổi, bổ sungKhoản 1vàKhoản 2 Điều 40như sau:\n14. Sửa đổi, bổ sungKhoản 1 Điều 41như sau:“1. Đối với quy hoạch xây dựng vùng liên huyện, quy hoạch xây dựng vùng huyện được quy định như sau:a) Ủy ban nhân dân cấp tỉnh tổ chức công bố quy hoạch xây dựng vùng liên huyện;b) Ủy ban nhân dân cấp huyện, cấp xã tổ chức công bố quy hoạch xây dựng vùng huyện.”.\n15. Sửa đổi, bổ sungKhoản 1 Điều 42như sau:“1. Đồ án quy hoạch xây dựng được phê duyệt phải được đăng tải thường xuyên, cập nhật liên tục trên trang thông tin điện tử của cơ quan tổ chức lập quy hoạch, cơ quan lập quy hoạch, cơ quan quản lý nhà nước về quy hoạch xây dựng và được thông tin trên các phương tiện thông tin đại chúng.”.\n16. Sửa đổi, bổ sungĐiều 43như sau:“Điều 43. Cung cấp thông tin về quy hoạch xây dựng1. Việc cung cấp thông tin về quy hoạch xây dựng được thực hiện dưới các hình thức sau:a) Công khai hồ sơ đồ án quy hoạch xây dựng, đăng tải trên trang thông tin điện tử và phương tiện thông tin đại chúng;b) Giải thích trực tiếp theo yêu cầu của cơ quan, tổ chức, cá nhân;c) Cung cấp thông tin bằng văn bản giấy, văn bản điện tử theo yêu cầu của cơ quan, tổ chức, cá nhân;d) Phát hành ấn phẩm về quy hoạch.2. Ủy ban nhân dân các cấp có trách nhiệm tổ chức việc tiếp nhận, xử lý và cung cấp thông tin khi có yêu cầu. Cơ quan quản lý quy hoạch xây dựng có trách nhiệm cung cấp thông tin về địa điểm xây dựng, chỉ giới xây dựng, chỉ giới đường đỏ, cốt xây dựng và thông tin khác liên quan đến quy hoạch xây dựng khi cơ quan, tổ chức, cá nhân có yêu cầu trong phạm vi đồ án quy hoạch xây dựng do mình quản lý.Đối với trường hợp cung cấp thông tin bằng văn bản, trong thời hạn 15 ngày kể từ ngày có yêu cầu, cơ quan quản lý quy hoạch xây dựng có trách nhiệm cung cấp thông tin cho cơ quan, tổ chức, cá nhân có yêu cầu.3. Cơ quan, tổ chức cung cấp thông tin phải chịu trách nhiệm trước pháp luật về thời gian cung cấp thông tin và độ chính xác của các tài liệu, số liệu đã cung cấp.”.\n17. Sửa đổi, bổ sungKhoản 1 Điều 51như sau:“1. Phù hợp với quy hoạch cấp quốc gia, quy hoạch vùng, quy hoạch tỉnh,quy hoạch xây dựng, quy hoạch và kế hoạch sử dụng đất tại địa phương nơi có dự án đầu tư xây dựng.”.\n18. Thay thế cụm từ tại tên mục và các điều, khoản, điểm sau đây:\n19. Bãi bỏKhoản 45 Điều 3,Khoản 5 Điều 41vàĐiều 47."
    },
    {
      "chuong": null,
      "dieu": "Điều 29. Sửa đổi, bổ sung một số điều của Luật Quy hoạch đô thị",
      "noi_dung": "1. Sửa đổi, bổ sungKhoản 2 Điều 3như sau:“2. Đô thị mới là đô thị dự kiến hình thành trong tương lai theo quy hoạch hệ thống đô thị và nông thôn, được đầu tư xây dựng từng bước đạt các tiêu chí của đô thị theo quy định của pháp luật.”.\n2. Sửa đổi, bổ sungKhoản 1 Điều 6như sau:“1. Cụ thể hóa quy hoạch hệ thống đô thị và nông thôn, quy hoạch vùng, quy hoạch tỉnh; phù hợp với chiến lược phát triển kinh tế - xã hội, quốc phòng, an ninh; phù hợp với quy hoạch cấp quốc gia, quy hoạch vùng, quy hoạch tỉnh; bảo đảm công khai, minh bạch và kết hợp hài hòa giữa lợi ích quốc gia, cộng đồng và cá nhân.”.\n3. Sửa đổi, bổ sungĐiểm a Khoản 1 Điều 18như sau:“a) Quy hoạch chung được lập cho thành phố trực thuộc trung ương, thành phố thuộc tỉnh, thị xã, thị trấn và đô thị mới.Quy hoạch chung thành phố trực thuộc trung ương cụ thể hóa quy hoạch tỉnh được lập ở thành phố trực thuộc trung ương về tổ chức không gian, hệ thống các công trình hạ tầng kỹ thuật, công trình hạ tầng xã hội và nhà ở cho thành phố trực thuộc trung ương;”.\n4. Bãi bỏkhoản 2và sửa đổi, bổ sungKhoản 1 Điều 24như sau:“1. Chiến lược phát triển kinh tế - xã hội, quốc phòng, an ninh, quy hoạch cấp quốc gia, quy hoạch vùng, quy hoạch tỉnh, quy hoạch có tính chất kỹ thuật, chuyên ngành cao hơn đã được phê duyệt.”.\n5. Sửa đổi, bổ sungkhoản 2vàKhoản 3 Điều 41như sau:\n6. Sửa đổi, bổ sungĐiểm a Khoản 1 Điều 43như sau:“a) Sự phù hợp của nhiệm vụ quy hoạch đô thị với yêu cầu phát triển kinh tế - xã hội, quốc phòng, an ninh và quy hoạch cao hơn;”.\n7. Sửa đổi, bổ sungĐiều 44như sau:“Điều 44. Thẩm quyền phê duyệt nhiệm vụ và đồ án quy hoạch đô thị1. Thủ tướng Chính phủ phê duyệt nhiệm vụ và đồ án quy hoạch đô thị sau đây:a) Quy hoạch chung thành phố trực thuộc trung ương, quy hoạch chung thành phố thuộc tỉnh là đô thị loại I, quy hoạch chung đô thị mới có quy mô dân số dự báo tương đương với đô thị loại III trở lên và đô thị mới có phạm vi quy hoạch liên quan đến địa giới hành chính của hai tỉnh trở lên;b) Quy hoạch chuyên ngành hạ tầng kỹ thuật đô thị của thành phố trực thuộc trung ương là đô thị loại đặc biệt;c) Quy hoạch chung, quy hoạch phân khu, quy hoạch chi tiết của khu vực có ý nghĩa đặc biệt quan trọng về chính trị, kinh tế - xã hội, văn hóa, lịch sử của quốc gia theo quy định của Chính phủ.2. Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương phê duyệt nhiệm vụ và đồ án quy hoạch đô thị sau đây:a) Quy hoạch chung thành phố thuộc tỉnh, thị xã, thị trấn, đô thị mới, trừ các quy hoạch đô thị quy định tại điểm a khoản 1 Điều này; đối với đồ án quy hoạch chung đô thị loại II, III, IV và đô thị mới, trước khi phê duyệt phải có ý kiến thống nhất bằng văn bản của Bộ Xây dựng;b) Quy hoạch chuyên ngành hạ tầng kỹ thuật đô thị của thành phố trực thuộc trung ương, trừ các quy hoạch quy định tại điểm b khoản 1 Điều này, sau khi có ý kiến thống nhất bằng văn bản của Bộ Xây dựng;c) Quy hoạch phân khu thuộc đô thị loại đặc biệt và loại I; quy hoạch phân khu và quy hoạch chi tiết các khu vực trong đô thị có phạm vi liên quan đến địa giới hành chính của hai quận, huyện trở lên, khu vực có ý nghĩa quan trọng, khu vực trong đô thị mới, trừ các quy hoạch quy định tại điểm c khoản 1 Điều này.3. Ủy ban nhân dân thành phố thuộc tỉnh, thị xã, quận, Ủy ban nhân dân huyện thuộc thành phố trực thuộc trung ương phê duyệt nhiệm vụ và đồ án quy hoạch phân khu, quy hoạch chi tiết trong phạm vi địa giới hành chính do mình quản lý, trừ các quy hoạch đồ thị quy định tại khoản 1 và khoản 2 Điều này, sau khi có ý kiến thống nhất bằng văn bản của cơ quan quản lý quy hoạch đô thị cấp tỉnh.4. Ủy ban nhân dân huyện thuộc tỉnh phê duyệt nhiệm vụ và đồ án quy hoạch chi tiết thị trấn, trừ các quy hoạch đô thị quy định tại khoản 1 và khoản 2 Điều này, sau khi có ý kiến thống nhất bằng văn bản của cơ quan quản lý quy hoạch đô thị cấp tỉnh.5. Ủy ban nhân dân thành phố, thị xã, thị trấn có trách nhiệm báo cáo Hội đồng nhân dân cùng cấp về quy hoạch chung đồ thị trước khi trình cơ quan nhà nước có thẩm quyền phê duyệt quy hoạch này.Cơ quan tổ chức lập quy hoạch đô thị có trách nhiệm phối hợp với Ủy ban nhân dân thành phố, thị xã, thị trấn trong việc báo cáo Hội đồng nhân dân cùng cấp về quy hoạch chung đô thị của thành phố, thị xã, thị trấn.6. Chính phủ quy định cụ thể trình tự, thủ tục phê duyệt nhiệm vụ và đồ án quy hoạch đô thị.”.\n8. Sửa đổi, bổ sungKhoản 1 Điều 47như sau:“1. Có sự điều chỉnh về chiến lược phát triển kinh tế - xã hội, quốc phòng, an ninh, quy hoạch cấp quốc gia, quy hoạch vùng, quy hoạch tỉnh hoặc điều chỉnh về địa giới hành chính làm ảnh hưởng lớn đến tính chất, chức năng, quy mô của đô thị hoặc khu vực lập quy hoạch;”.\n9. Sửa đổi, bổ sungĐiểm a Khoản 2 Điều 49như sau:“a) Điều chỉnh cục bộ quy hoạch đô thị được tiến hành khi nội dung dự kiến điều chỉnh không làm thay đổi tính chất, ranh giới, định hướng phát triển chung của đô thị; tính chất, chức năng, quy mô và các giải pháp quy hoạch chính của khu vực lập quy hoạch phân khu hoặc quy hoạch chi tiết; bảo đảm không làm quá tải hạ tầng kỹ thuật, hạ tầng xã hội của khu vực dự kiến điều chỉnh quy hoạch;”.\n10. Sửa đổi, bổ sungĐiều 51như sau:“Điều 51. Trình tự tiến hành điều chỉnh cục bộ quy hoạch đô thị1. Cơ quan tổ chức lập quy hoạch đô thị có trách nhiệm sau đây:a) Lập báo cáo về nội dung và kế hoạch điều chỉnh cục bộ quy hoạch đô thị;b) Tổ chức xin ý kiến cộng đồng dân cư trong khu vực dự kiến điều chỉnh quy hoạch và các khu vực xung quanh chịu ảnh hưởng trực tiếp về nội dung và kế hoạch điều chỉnh cục bộ quy hoạch đô thị theo quy định tạiMục 2 Chương II của Luật này.2. Cơ quan quản lý quy hoạch đô thị có thẩm quyền quy định tạiĐiều 41 của Luật nàythẩm định về các căn cứ, điều kiện và nội dung điều chỉnh cục bộ quy hoạch.3. Cơ quan có thẩm quyền phê duyệt quy hoạch đô thị xem xét, quyết định việc điều chỉnh cục bộ quy hoạch đô thị trên cơ sở ý kiến của cơ quan thẩm định quy hoạch đô thị.Quyết định điều chỉnh cục bộ quy hoạch đô thị phải có các nội dung điều chỉnh và bản vẽ kèm theo.4. Cơ quan tổ chức lập quy hoạch đô thị có trách nhiệm cập nhật và thể hiện trong hồ sơ quy hoạch những nội dung điều chỉnh. Nội dung điều chỉnh cục bộ quy hoạch đô thị phải được công bố công khai theo quy định tạiĐiều 53 của Luật này.”.\n11. Sửa đổi, bổ sungKhoản 1 Điều 52như sau:“1. Trường hợp cần phải điều chỉnh ranh giới hoặc một số chỉ tiêu sử dụng đất quy hoạch đô thị để thực hiện dự án đầu tư xây dựng công trình tập trung hoặc công trình riêng lẻ trong khu vực đã có quy hoạch chi tiết đã được phê duyệt, cơ quan có thẩm quyền căn cứ vào Quy chuẩn về quy hoạch đô thị, điều kiện hạ tầng kỹ thuật, hạ tầng xã hội của đô thị hoặc khu vực,Quy chế quản lý quy hoạch, kiến trúc đô thịđể quyết định việc điều chỉnh quy hoạch.Chính phủ quy định chi tiết khoản này.”.\n12. Sửa đổi, bổ sungKhoản 1vàKhoản 2 Điều 53như sau:\n13. Sửa đổi, bổ sungKhoản 2vàKhoản 3 Điều 55như sau:\n14. Sửa đổi, bổ sungKhoản 1 Điều 67như sau:“1. Việc xây dựng công trình ngầm phải tuân thủ quy hoạch không gian ngầm được xác định trong quy hoạch đô thị đã được phê duyệt, Quy chuẩn về xây dựng công trình ngầm do Bộ Xây dựng ban hành, Giấy phép xây dựng.”.\n15. Bãi bỏKhoản 16vàKhoản 17 Điều 3,Khoản 5vàKhoản 6 Điều 16, cácĐiều 17,56và71."
    },
    {
      "chuong": null,
      "dieu": "Điều 30. Bỏ từ, cụm từ tại các luật",
      "noi_dung": "1. Bỏ từ “quy hoạch,” tại các điều, khoản, điểm của các luật sau đây:\n2. Bỏ cụm từ “quy hoạch và” tạikhoản 1 Điều 40của Luật Giám định tư pháp."
    },
    {
      "chuong": null,
      "dieu": "Điều 31. Hiệu lực thi hànhLuật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2019.",
      "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2019."
    }
  ]
}