{
  "law_id": "35-2005-QH11",
  "title": "Luật Đường sắt năm 2005",
  "date": "2005-06-14",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "ĐƯỜNG SẮT",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về quy hoạch, đầu tư, xây dựng, bảo vệ kết cấu hạ tầng đường sắt; phương tiện giao thông đường sắt; quyền và nghĩa vụ của tổ chức, cá nhân có liên quan đến hoạt động đường sắt; quy tắc, tín hiệu giao thông và bảo đảm trật tự, an toàn giao thông đường sắt; kinh doanh đường sắt.",
      "noi_dung": "Luật này quy định về quy hoạch, đầu tư, xây dựng, bảo vệ kết cấu hạ tầng đường sắt; phương tiện giao thông đường sắt; quyền và nghĩa vụ của tổ chức, cá nhân có liên quan đến hoạt động đường sắt; quy tắc, tín hiệu giao thông và bảo đảm trật tự, an toàn giao thông đường sắt; kinh doanh đường sắt."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụng",
      "noi_dung": "1. Luật này áp dụng đối với tổ chức, cá nhân trong nước và nước ngoài có liên quan đến hoạt động đường sắt trên lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam.\n2. Trường hợp điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có quy định khác với quy định của Luật này thì áp dụng quy định của điều ước quốc tế đó."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Nguyên tắc cơ bản trong hoạt động đường sắt",
      "noi_dung": "1. Bảo đảm hoạt động giao thông vận tải đường sắt thông suốt, trật tự, an toàn, chính xác và hiệu quả; góp phần phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh và bảo vệ môi trường.\n2. Phát triển đường sắt theo quy hoạch, kế hoạch, hiện đại và đồng bộ; gắn kết loại hình giao thông vận tải đường sắt với các loại hình giao thông vận tải khác.\n3. Điều hành thống nhất, tập trung hoạt động giao thông vận tải đường sắt.\n4. Phân định rõ giữa quản lý nhà nước của cơ quan nhà nước với quản lý kinh doanh của doanh nghiệp; giữa kinh doanh kết cấu hạ tầng và kinh doanh vận tải trên đường sắt do Nhà nước đầu tư."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Chính sách phát triển đường sắt",
      "noi_dung": "1. Nhà nước tập trung đầu tư phát triển kết cấu hạ tầng đường sắt quốc gia, đường sắt đô thị theo hướng hiện đại.\n2. Nhà nước khuyến khích tổ chức, cá nhân trong nước và nước ngoài đầu tư, kinh doanh kết cấu hạ tầng đường sắt và vận tải đường sắt; tham gia đấu thầu cung ứng sản phẩm, dịch vụ công ích đường sắt.\n3. Nhà nước bảo đảm môi trường cạnh tranh lành mạnh, không phân biệt đối xử; bảo hộ quyền, lợi ích hợp pháp của tổ chức, cá nhân thuộc mọi thành phần kinh tế tham gia đầu tư và kinh doanh đường sắt.\n4. Nhà nước khuyến khích việc nghiên cứu, ứng dụng khoa học, công nghệ tiên tiến và đào tạo nguồn nhân lực để phát triển đường sắt hiện đại."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Quy hoạch tổng thể phát triển đường sắt",
      "noi_dung": "1. Quy hoạch tổng thể phát triển đường sắt là cơ sở để lập quy hoạch chi tiết chuyên ngành và định hướng đầu tư, xây dựng, phát triển đồng bộ, hợp lý, thống nhất mạng lưới giao thông vận tải đường sắt trong phạm vi cả nước, tạo điều kiện khai thác tiềm năng hiện có và phát triển năng lực của ngành đường sắt.\n2. Quy hoạch tổng thể phát triển đường sắt được lập trên cơ sở chiến lược phát triển kinh tế - xã hội; đáp ứng yêu cầu bảo đảm quốc phòng, an ninh; gắn kết chặt chẽ với quy hoạch tổng thể phát triển các loại hình giao thông vận tải khác.\n3. Quy hoạch tổng thể phát triển đường sắt bao gồm các nội dung về phát triển kết cấu hạ tầng, phương tiện giao thông, đào tạo nguồn nhân lực, khoa học công nghệ, công nghiệp và mạng lưới dịch vụ hỗ trợ trong lĩnh vực đường sắt.\n4. Bộ trưởng Bộ Giao thông vận tải tổ chức lập quy hoạch tổng thể phát triển đường sắt trình Thủ tướng Chính phủ phê duyệt."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Trách nhiệm quản lý nhà nước về hoạt động đường sắt của Chính phủ, bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về hoạt động đường sắt.\n2. Bộ Giao thông vận tải chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về hoạt động đường sắt.\n3. Bộ Công an chủ trì, phối hợp với Bộ Giao thông vận tải, Bộ Quốc phòng, Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương (sau đây gọi là Uỷ ban nhân dân cấp tỉnh) và bộ, ngành có liên quan tổ chức thực hiện các biện pháp bảo vệ trật tự, an toàn xã hội trong hoạt động đường sắt; tổ chức lực lượng kiểm tra, xử lý vi phạm pháp luật về đường sắt đối với người, phương tiện tham gia giao thông vận tải đường sắt theo quy định của pháp luật; thống kê, cung cấp dữ liệu về tai nạn giao thông đường sắt.\n4. Bộ Tài nguyên và Môi trường chủ trì, phối hợp với Bộ Giao thông vận tải trong quản lý khai thác tài nguyên thuộc phạm vi đất dành cho đường sắt, vùng lân cận phạm vi bảo vệ công trình đường sắt có ảnh hưởng đến an toàn của công trình đường sắt, an toàn giao thông vận tải đường sắt.\n5. Bộ Công nghiệp có trách nhiệm bảo đảm ưu tiên nguồn điện ổn định cho đường sắt điện khí hóa và hệ thống thông tin, tín hiệu đường sắt.\n6. Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Giao thông vận tải thực hiện quản lý nhà nước về hoạt động đường sắt."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Trách nhiệm quản lý nhà nước về hoạt động đường sắt của ủy ban nhân dân cấp tỉnh",
      "noi_dung": "1. Tổ chức, chỉ đạo thực hiện pháp luật về đường sắt; các biện pháp bảo vệ kết cấu hạ tầng đường sắt; bảo vệ hành lang an toàn giao thông đường sắt; tổ chức cứu nạn, giải quyết hậu quả tai nạn giao thông đường sắt xảy ra tại địa phương.\n2. Lập và tổ chức thực hiện quy hoạch phát triển kết cấu hạ tầng đường sắt đô thị của địa phương.\n3. Bảo đảm trật tự, an toàn giao thông vận tải đường sắt; kiểm tra, xử lý vi phạm pháp luật về đường sắt tại địa phương."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Thanh tra đường sắt",
      "noi_dung": "1. Thanh tra đường sắt thuộc thanh tra Bộ Giao thông vận tải thực hiện chức năng thanh tra chuyên ngành về hoạt động đường sắt.\n2. Tổ chức, chức năng, nhiệm vụ và quyền hạn của thanh tra đường sắt thực hiện theo quy định của pháp luật về thanh tra."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Tuyên truyền, phổ biến, giáo dục pháp luật về đường sắt",
      "noi_dung": "1. Cơ quan, đơn vị đường sắt có trách nhiệm tổ chức, tuyên truyền, phổ biến, giáo dục pháp luật về đường sắt cho cán bộ, công chức, viên chức, nhân viên thuộc phạm vi quản lý của mình; phối hợp với chính quyền địa phương các cấp nơi có đường sắt đi qua tuyên truyền, vận động nhân dân chấp hành pháp luật về đường sắt.\n2. Chính quyền địa phương các cấp có trách nhiệm tuyên truyền, phổ biến và giáo dục pháp luật về đường sắt cho nhân dân tại địa phương.\n3. Cơ quan thông tin, tuyên truyền có trách nhiệm tổ chức tuyên truyền, phổ biến pháp luật về đường sắt thường xuyên, rộng rãi đến toàn dân.\n4. Cơ quan quản lý nhà nước về giáo dục và đào tạo có trách nhiệm chỉ đạo việc giáo dục pháp luật về đường sắt trong các cơ sở giáo dục.\n5. Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên có trách nhiệm phối hợp với cơ quan hữu quan và chính quyền địa phương tuyên truyền, vận động nhân dân thực hiện pháp luật về đường sắt."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 11. Trách nhiệm của tổ chức, cá nhân khi xảy ra tai nạn giao thông đường sắt",
      "noi_dung": "1. Khi xảy ra tai nạn giao thông đường sắt, lái tàu hoặc nhân viên đường sắt khác trên tàu phải thực hiện các thao tác dừng tàu khẩn cấp. Trưởng tàu có trách nhiệm tổ chức nhân viên đường sắt trên tàu và những người có mặt tại nơi xảy ra tai nạn cứu giúp người bị nạn, bảo vệ tài sản của Nhà nước và của người bị nạn, đồng thời phải báo ngay cho tổ chức điều hành giao thông đường sắt, cơ quan công an, Uỷ ban nhân dân nơi gần nhất và thực hiện những công việc sau đây:\n2. Người điều khiển phương tiện giao thông khác khi đi qua nơi xảy ra tai nạn giao thông đường sắt có trách nhiệm chở người bị nạn đi cấp cứu, trừ trường hợp đang làm nhiệm vụ khẩn cấp.\n3. Cơ quan công an và tổ chức, cá nhân có liên quan khi nhận được tin báo về tai nạn giao thông đường sắt có trách nhiệm đến ngay hiện trường để giải quyết.\n4. Uỷ ban nhân dân các cấp nơi xảy ra tai nạn giao thông đường sắt có trách nhiệm phối hợp với cơ quan công an, doanh nghiệp kinh doanh đường sắt cứu giúp người bị nạn, bảo vệ tài sản của Nhà nước và của người bị nạn. Trường hợp có người chết không rõ tung tích, không có thân nhân hoặc thân nhân không có khả năng chôn cất thì Uỷ ban nhân dân nơi xảy ra tai nạn có trách nhiệm tổ chức chôn cất.\n5. Mọi tổ chức, cá nhân không được gây trở ngại cho việc khôi phục đường sắt và hoạt động giao thông vận tải đường sắt sau khi xảy ra tai nạn giao thông đường sắt."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 12. Các hành vi bị nghiêm cấm trong hoạt động đường sắt",
      "noi_dung": "1. Phá hoại công trình đường sắt, phương tiện giao thông đường sắt.\n2. Lấn chiếm hành lang an toàn giao thông đường sắt, phạm vi bảo vệ công trình đường sắt.\n3. Tự ý mở đường ngang, xây dựng cầu vượt, hầm chui, cống hoặc các công trình khác qua đường sắt.\n4. Tự ý di chuyển hoặc làm sai lệch các công trình, thiết bị báo hiệu, biển báo hiệu cố định trên đường sắt.\n5. Treo, phơi, đặt vật làm che lấp hoặc làm sai lạc tín hiệu giao thông đường sắt.\n6. Ngăn cản việc chạy tàu, tùy tiện báo hiệu hoặc sử dụng các thiết bị để dừng tàu, trừ trường hợp phát hiện có sự cố gây mất an toàn giao thông đường sắt.\n7. Vượt rào, chắn đường ngang, vượt qua đường ngang khi đèn đỏ đã bật sáng, vượt rào ngăn giữa đường sắt với khu vực xung quanh.\n8. Để vật chướng ngại, đổ chất độc hại, chất phế thải lên đường sắt; chất dễ cháy, chất dễ nổ trong phạm vi bảo vệ công trình đường sắt và hành lang an toàn giao thông đường sắt.\n9. Chăn thả súc vật, họp chợ trên đường sắt, trong phạm vi bảo vệ công trình và hành lang an toàn giao thông đường sắt.\n10. Đi, đứng, nằm, ngồi trên nóc toa xe, đầu máy, bậc lên xuống toa xe; đu bám, đứng, ngồi hai bên thành toa xe, đầu máy, nơi nối giữa các toa xe, đầu máy; mở cửa lên, xuống tàu, đưa đầu, tay, chân và các vật khác ra ngoài thành toa xe khi tàu đang chạy, trừ nhân viên đường sắt, công an đang thi hành nhiệm vụ.\n11. Đi, đứng, nằm, ngồi trên đường sắt, trừ nhân viên đường sắt đang tuần đường hoặc đang sửa chữa, bảo trì đường sắt, phương tiện giao thông đường sắt.\n12. Ném đất, đá hoặc các vật khác lên tàu hoặc từ trên tàu xuống.\n13. Mang hàng cấm lưu thông, động vật có dịch bệnh, mang trái phép các chất phóng xạ, chất dễ cháy, chất dễ nổ, động vật hoang dã vào ga, lên tàu.\n14. Vận chuyển hàng cấm lưu thông, động vật có dịch bệnh; vận chuyển trái phép động vật hoang dã.\n15. Làm, sử dụng vé giả; bán vé trái quy định nhằm mục đích thu lợi bất chính.\n16. Đưa phương tiện, thiết bị không bảo đảm tiêu chuẩn an toàn kỹ thuật hoặc phương tiện, thiết bị không có giấy chứng nhận đăng ký, giấy chứng nhận đăng kiểm vào hoạt động trên đường sắt.\n17. Điều khiển tàu chạy quá tốc độ quy định.\n18. Nhân viên đường sắt trực tiếp phục vụ chạy tàu trong khi làm nhiệm vụ có nồng độ cồn vượt quá 80 miligam/100 mililít máu hoặc 40 miligam/1 lít khí thở.\n19. Lợi dụng chức vụ, quyền hạn để sách nhiễu, gây phiền hà; thực hiện hoặc dung túng hành vi vi phạm pháp luật trong khi thi hành nhiệm vụ.\n20. Các hành vi khác bị nghiêm cấm theo quy định của pháp luật về đường sắt."
    },
    {
      "chuong": "CHƯƠNG IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 13. Hệ thống đường sắt Việt Nam",
      "noi_dung": "1. Hệ thống đường sắt Việt Nam bao gồm:\n2. Bộ trưởng Bộ Giao thông vận tải công bố đường sắt quốc gia, đường sắt đô thị, đường sắt chuyên dùng nối vào đường sắt quốc gia; công bố việc đóng mở tuyến, đoạn tuyến đường sắt, khu đoạn của đường sắt quốc gia.\n3. Uỷ ban nhân dân cấp tỉnh công bố đường sắt đô thị do địa phương quản lý.\n4. Bộ, Uỷ ban nhân dân cấp tỉnh công bố đường sắt chuyên dùng thuộc phạm vi quản lý không nối vào đường sắt quốc gia."
    },
    {
      "chuong": "CHƯƠNG IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 14. Quy hoạch phát triển kết cấu hạ tầng đường sắt",
      "noi_dung": "1. Quy hoạch phát triển kết cấu hạ tầng đường sắt quốc gia phải phù hợp với quy hoạch tổng thể phát triển đường sắt đã được phê duyệt; đáp ứng yêu cầu bảo đảm quốc phòng, an ninh của đất nước; gắn kết với quy hoạch phát triển vùng, ngành kinh tế và quy hoạch phát triển các loại hình giao thông vận tải khác. Quy hoạch phát triển kết cấu hạ tầng đường sắt quốc gia được lập cho từng giai đoạn mười năm và có định hướng cho mười năm tiếp theo.\n2. Quy hoạch phát triển kết cấu hạ tầng đường sắt đô thị phải phù hợp với quy hoạch tổng thể phát triển đường sắt đã được phê duyệt; đáp ứng yêu cầu phát triển kinh tế - xã hội của địa phương; gắn kết với quy hoạch phát triển các loại hình giao thông vận tải công cộng khác. Quy hoạch phát triển kết cấu hạ tầng đường sắt đô thị được lập cho từng giai đoạn mười năm và có định hướng cho mười năm tiếp theo.\n3. Trong quy hoạch phát triển giao thông vận tải của đô thị đặc biệt, đô thị loại I, cảng biển quốc gia, cảng hàng không quốc tế phải có nội dung phát triển kết cấu hạ tầng đường sắt."
    },
    {
      "chuong": "CHƯƠNG IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 15. Lập, phê duyệt và công bố quy hoạch phát triển kết cấu hạ tầng đường sắt",
      "noi_dung": "1. Bộ trưởng Bộ Giao thông vận tải tổ chức lập quy hoạch phát triển kết cấu hạ tầng đường sắt quốc gia trình Thủ tướng Chính phủ phê duyệt; tổ chức lập, phê duyệt quy hoạch chi tiết phát triển kết cấu hạ tầng đường sắt từng vùng, khu đầu mối giao thông đường sắt phù hợp với quy hoạch phát triển kết cấu hạ tầng đường sắt quốc gia đã được phê duyệt.\n2. Uỷ ban nhân dân cấp tỉnh tổ chức lập quy hoạch phát triển kết cấu hạ tầng đường sắt đô thị trình Hội đồng nhân dân cùng cấp thông qua trước khi trình Bộ trưởng Bộ Giao thông vận tải phê duyệt.\n3. Cơ quan, người phê duyệt quy hoạch phát triển kết cấu hạ tầng đường sắt quy định tại khoản 1 và khoản 2 Điều này có quyền điều chỉnh quy hoạch khi cần thiết.\n4. Bộ trưởng Bộ Giao thông vận tải, Chủ tịch Uỷ ban nhân dân cấp tỉnh trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm công bố công khai quy hoạch đã được phê duyệt; tổ chức triển khai cắm mốc chỉ giới phạm vi đất dành cho đường sắt đã được quy hoạch."
    },
    {
      "chuong": "CHƯƠNG IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 16. Kinh phí cho công tác quy hoạch phát triển kết cấu hạ tầng đường sắt",
      "noi_dung": "1. Kinh phí để thực hiện việc lập, thẩm định, công bố quy hoạch, cắm mốc chỉ giới phạm vi đất quy hoạch và điều chỉnh quy hoạch phát triển kết cấu hạ tầng đường sắt quốc gia do ngân sách trung ương cấp.\n2. Kinh phí để thực hiện việc lập, thẩm định, công bố quy hoạch, cắm mốc chỉ giới phạm vi đất quy hoạch và điều chỉnh quy hoạch phát triển kết cấu hạ tầng đường sắt đô thị do ngân sách địa phương cấp.\n3. Ngoài các nguồn kinh phí được quy định tại khoản 1 và khoản 2 Điều này, kinh phí cho công tác quy hoạch phát triển kết cấu hạ tầng đường sắt có thể được huy động từ các nguồn vốn khác theo quy định của pháp luật.\n4. Bộ Tài chính chủ trì, phối hợp với Bộ Giao thông vận tải, Bộ Xây dựng ban hành định mức chi để thực hiện việc lập, thẩm định, công bố quy hoạch, cắm mốc chỉ giới phạm vi đất quy hoạch và điều chỉnh quy hoạch phát triển kết cấu hạ tầng đường sắt quốc gia và đường sắt đô thị."
    },
    {
      "chuong": "CHƯƠNG IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 17. Đất dành cho đường sắt",
      "noi_dung": "1. Đất dành cho đường sắt gồm đất để xây dựng công trình đường sắt, đất trong phạm vi bảo vệ công trình đường sắt và đất trong phạm vi hành lang an toàn giao thông đường sắt.\n2. Đất dành cho đường sắt phải được sử dụng đúng mục đích đã được phê duyệt và tuân thủ các quy định của pháp luật về đất đai.\n3. Uỷ ban nhân dân các cấp có trách nhiệm sau đây:\n4. Công trình xây dựng mới trong phạm vi đất dành cho đường sắt đã cắm mốc chỉ giới không được bồi thường khi giải phóng mặt bằng, trừ công trình được xây dựng theo quy định tại Điều 33 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 18. Đầu tư xây dựng kết cấu hạ tầng đường sắt",
      "noi_dung": "1. Đầu tư xây dựng kết cấu hạ tầng đường sắt là việc đầu tư xây dựng mới kết cấu hạ tầng đường sắt; đổi mới công nghệ; nâng cấp, cải tạo kết cấu hạ tầng đường sắt hiện có; điện khí hóa đường sắt; hiện đại hoá hệ thống thông tin, tín hiệu đường sắt.\n2. Chủ đầu tư xây dựng kết cấu hạ tầng đường sắt phải thực hiện các quy định sau đây:\n3. Chủ đầu tư xây dựng kết cấu hạ tầng đường sắt quốc gia, đường sắt đô thị được hưởng các ưu đãi sau đây:\n4. Công trình đường sắt sau khi xây dựng, nâng cấp, cải tạo phải được cơ quan có thẩm quyền nghiệm thu.\n5. Bộ, Uỷ ban nhân dân cấp tỉnh trong phạm vi nhiệm vụ, quyền hạn của mình công bố Danh mục dự án kêu gọi đầu tư trong từng thời kỳ và Danh mục dự án đã được cấp giấy phép đầu tư."
    },
    {
      "chuong": "CHƯƠNG IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 19. Kết nối các tuyến đường sắt",
      "noi_dung": "1. Vị trí kết nối các tuyến đường sắt trong nước phải tại ga đường sắt. Bộ trưởng Bộ Giao thông vận tải quyết định việc kết nối các tuyến đường sắt đô thị, đường sắt chuyên dùng vào đường sắt quốc gia.\n2. Chỉ đường sắt quốc gia mới được kết nối với đường sắt nước ngoài. Thủ tướng Chính phủ quyết định việc kết nối giữa đường sắt quốc gia với đường sắt nước ngoài."
    },
    {
      "chuong": "CHƯƠNG IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 20. Khổ đường sắt và tiêu chuẩn kỹ thuật đường sắt",
      "noi_dung": "1. Đường sắt quốc gia có khổ đường là 1435 milimét, 1000 milimét. Đường sắt đô thị có khổ đường 1435 milimét hoặc đường sắt một ray tự động dẫn hướng. Đường sắt chuyên dùng không kết nối vào đường sắt quốc gia do tổ chức, cá nhân đầu tư quyết định khổ đường theo nhu cầu sử dụng.\n2. Đường sắt được phân thành các cấp kỹ thuật. Bộ trưởng Bộ Giao thông vận tải quy định cấp kỹ thuật và tiêu chuẩn cấp kỹ thuật đường sắt."
    },
    {
      "chuong": "CHƯƠNG IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 21. Ga đường sắt",
      "noi_dung": "1. Ga đường sắt bao gồm:\n2. Ga đường sắt phải có tên ga, không được đặt tên ga trùng nhau. Tại ga có nhiều đường tàu khách phải có bảng tên ke ga và bảng chỉ dẫn đến ke ga. Các đường tàu trong ga phải có số hiệu riêng và không được trùng số hiệu.\n3. Ga đường sắt phải có hệ thống thoát hiểm; hệ thống phòng cháy, chữa cháy với đầy đủ phương tiện, dụng cụ để sẵn sàng cứu chữa khi cần thiết; hệ thống bảo đảm chiếu sáng, thông gió, vệ sinh môi trường.\n4. Bộ trưởng Bộ Giao thông vận tải ban hành quy phạm kỹ thuật khai thác, tiêu chuẩn kỹ thuật ga đường sắt; quyết định và công bố việc đóng, mở ga đường sắt."
    },
    {
      "chuong": "CHƯƠNG IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 22. Công trình, thiết bị báo hiệu cố định trên đường sắt",
      "noi_dung": "1. Công trình, thiết bị báo hiệu cố định trên đường sắt bao gồm:\n2. Công trình, thiết bị báo hiệu cố định trên đường sắt phải được xây dựng, lắp đặt đầy đủ phù hợp với cấp kỹ thuật và loại đường sắt; kiểm tra định kỳ để công trình, thiết bị báo hiệu thường xuyên hoạt động tốt."
    },
    {
      "chuong": "CHƯƠNG IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 23. Đường sắt giao nhau với đường sắt hoặc với đường bộ",
      "noi_dung": "1. Đường sắt giao nhau với đường sắt phải giao khác mức, trừ trường hợp đường sắt chuyên dùng giao nhau với đường sắt chuyên dùng.\n2. Đường sắt giao nhau với đường bộ phải xây dựng nút giao khác mức trong các trường hợp sau đây:\n3. Chủ đầu tư xây dựng đường sắt mới phải chịu trách nhiệm xây dựng nút giao khác mức theo quy định tại khoản 1 và khoản 2 Điều này; chủ đầu tư xây dựng đường bộ mới phải chịu trách nhiệm xây dựng nút giao khác mức theo quy định tại khoản 2 Điều này.\n4. Trường hợp không thuộc quy định tại khoản 2 Điều này khi chưa có đủ điều kiện tổ chức giao khác mức thì Uỷ ban nhân dân các cấp, chủ đầu tư dự án hoặc tổ chức, cá nhân có nhu cầu giao thông qua đường sắt phải tuân theo những quy định sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 24. Đường sắt và đường bộ chạy song song gần nhau",
      "noi_dung": "1. Trường hợp đường sắt, đường bộ chạy song song gần nhau thì phải bảo đảm đường này nằm ngoài hành lang an toàn giao thông của đường kia; trường hợp địa hình không cho phép thì trên lề đường bộ phía giáp với đường sắt phải xây dựng công trình phòng hộ ngăn cách, trừ trường hợp đỉnh ray đường sắt cao hơn mặt đường bộ từ 3 mét trở lên.\n2. Trường hợp đường sắt, đường bộ chạy song song chồng lên nhau thì khoảng cách theo phương thẳng đứng từ điểm cao nhất của mặt đường bộ phía dưới hoặc đỉnh ray đường sắt phía dưới đến điểm thấp nhất của kết cấu đường phía trên phải bằng chiều cao bảo đảm an toàn giao thông của đường phía dưới."
    },
    {
      "chuong": "CHƯƠNG IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 25. Hoạt động bảo vệ kết cấu hạ tầng đường sắtHoạt động bảo vệ kết cấu hạ tầng đường sắt là hoạt động nhằm bảo đảm an toàn và tuổi thọ của công trình đường sắt; phòng, chống, khắc phục hậu quả thiên tai, tai nạn; phòng ngừa, ngăn chặn và xử lý hành vi xâm phạm công trình đường sắt, phạm vi bảo vệ công trình đường sắt, hành lang an toàn giao thông đường sắt.",
      "noi_dung": "Hoạt động bảo vệ kết cấu hạ tầng đường sắt là hoạt động nhằm bảo đảm an toàn và tuổi thọ của công trình đường sắt; phòng, chống, khắc phục hậu quả thiên tai, tai nạn; phòng ngừa, ngăn chặn và xử lý hành vi xâm phạm công trình đường sắt, phạm vi bảo vệ công trình đường sắt, hành lang an toàn giao thông đường sắt."
    },
    {
      "chuong": "CHƯƠNG IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 26. Phạm vi bảo vệ công trình đường sắtPhạm vi bảo vệ công trình đường sắt bao gồm:",
      "noi_dung": "Phạm vi bảo vệ công trình đường sắt bao gồm:"
    },
    {
      "chuong": "CHƯƠNG IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 27. Phạm vi bảo vệ đường sắtPhạm vi bảo vệ đường sắt bao gồm khoảng không phía trên, dải đất hai bên và phía dưới mặt đất của đường sắt được quy định như sau:",
      "noi_dung": "Phạm vi bảo vệ đường sắt bao gồm khoảng không phía trên, dải đất hai bên và phía dưới mặt đất của đường sắt được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 28. Phạm vi bảo vệ cầu đường sắt",
      "noi_dung": "1. Phạm vi bảo vệ cầu đường sắt bao gồm khoảng không, vùng đất, vùng nước và vùng đất dưới mặt nước xung quanh cầu.\n2. Phạm vi bảo vệ trên không của cầu là 2 mét theo phương thẳng đứng, tính từ điểm cao nhất của kết cấu cầu; trong trường hợp cầu chỉ có lan can thì phạm vi bảo vệ trên không của cầu đường sắt không được nhỏ hơn chiều cao giới hạn quy định tại khoản 1 Điều 27 của Luật này.\n3. Phạm vi bảo vệ cầu theo chiều dọc được tính như sau:\n4. Phạm vi bảo vệ cầu theo chiều ngang được tính như sau:"
    },
    {
      "chuong": "CHƯƠNG IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 29. Phạm vi bảo vệ hầm đường sắtPhạm vi bảo vệ hầm đường sắt bao gồm vùng đất, khoảng không xung quanh hầm, tính từ điểm ngoài cùng của thành hầm trở ra về các phía là 50 mét; trường hợp phạm vi bảo vệ hầm không bảo đảm được quy định này thì phải có giải pháp kỹ thuật bảo đảm an toàn công trình hầm được Bộ trưởng Bộ Giao thông vận tải phê duyệt.",
      "noi_dung": "Phạm vi bảo vệ hầm đường sắt bao gồm vùng đất, khoảng không xung quanh hầm, tính từ điểm ngoài cùng của thành hầm trở ra về các phía là 50 mét; trường hợp phạm vi bảo vệ hầm không bảo đảm được quy định này thì phải có giải pháp kỹ thuật bảo đảm an toàn công trình hầm được Bộ trưởng Bộ Giao thông vận tải phê duyệt."
    },
    {
      "chuong": "CHƯƠNG IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 30. Phạm vi bảo vệ ga đường sắtPhạm vi bảo vệ ga đường sắt bao gồm tường rào, mốc chỉ giới, toàn bộ vùng đất, khoảng không phía trong tường rào, mốc chỉ giới ga, trong dải đất từ cột tín hiệu vào ga phía bên này đến cột tín hiệu vào ga phía bên kia của ga đường sắt.",
      "noi_dung": "Phạm vi bảo vệ ga đường sắt bao gồm tường rào, mốc chỉ giới, toàn bộ vùng đất, khoảng không phía trong tường rào, mốc chỉ giới ga, trong dải đất từ cột tín hiệu vào ga phía bên này đến cột tín hiệu vào ga phía bên kia của ga đường sắt."
    },
    {
      "chuong": "CHƯƠNG IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 31. Phạm vi bảo vệ công trình thông tin, tín hiệu, hệ thống cấp  điện đường sắtPhạm vi bảo vệ công trình thông tin, tín hiệu, hệ thống cấp điện đường sắt bao gồm khoảng không, vùng đất xung quanh công trình đó được tính như sau:",
      "noi_dung": "Phạm vi bảo vệ công trình thông tin, tín hiệu, hệ thống cấp điện đường sắt bao gồm khoảng không, vùng đất xung quanh công trình đó được tính như sau:"
    },
    {
      "chuong": "CHƯƠNG IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 32. Phạm vi bảo vệ phía dưới mặt đất của công trình đường sắtPhạm vi bảo vệ phía dưới mặt đất của công trình đường sắt khi có công trình được xây dựng ngầm dưới công trình đường sắt do Bộ trưởng Bộ Giao thông vận tải quyết định.",
      "noi_dung": "Phạm vi bảo vệ phía dưới mặt đất của công trình đường sắt khi có công trình được xây dựng ngầm dưới công trình đường sắt do Bộ trưởng Bộ Giao thông vận tải quyết định."
    },
    {
      "chuong": "CHƯƠNG IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 33. Xây dựng công trình và hoạt động trong phạm vi bảo vệ công trình đường sắt",
      "noi_dung": "1. Công trình và hoạt động trong phạm vi bảo vệ công trình đường sắt khi bắt buộc phải xây dựng hoặc tiến hành phải được cấp phép theo quy định của Bộ trưởng Bộ Giao thông vận tải.\n2. Chủ đầu tư công trình hoặc tổ chức, cá nhân tiến hành hoạt động trong phạm vi bảo vệ công trình đường sắt phải tuân theo các quy định sau đây:\n3. Chủ đầu tư công trình hoặc tổ chức, cá nhân tiến hành hoạt động trong phạm vi bảo vệ công trình đường sắt phải bồi thường thiệt hại do lỗi của mình gây ra cho công trình đường sắt và an toàn giao thông vận tải đường sắt theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 34. Xây dựng công trình, khai thác tài nguyên và hoạt động khác ở vùng lân cận phạm vi bảo vệ công trình đường sắt",
      "noi_dung": "1. Việc xây dựng công trình, khai thác tài nguyên và tiến hành hoạt động khác ở vùng lân cận phạm vi bảo vệ công trình đường sắt không được làm ảnh hưởng đến an toàn của công trình đường sắt và an toàn giao thông vận tải đường sắt.\n2. Trong trường hợp việc xây dựng, khai thác tài nguyên và tiến hành các hoạt động khác có khả năng ảnh hưởng đến an toàn của công trình đường sắt hoặc an toàn giao thông vận tải đường sắt thì chủ đầu tư công trình, tổ chức, cá nhân khai thác tài nguyên và tiến hành hoạt động khác phải có biện pháp bảo đảm an toàn cần thiết cho công trình đường sắt và an toàn giao thông vận tải đường sắt.\n3. Chủ đầu tư công trình, tổ chức, cá nhân khai thác tài nguyên và tiến hành hoạt động khác phải bồi thường thiệt hại do lỗi của mình gây ra cho công trình đường sắt và an toàn giao thông vận tải đường sắt."
    },
    {
      "chuong": "CHƯƠNG IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 35. Hành lang an toàn giao thông đường sắt",
      "noi_dung": "1. Phạm vi giới hạn hành lang an toàn giao thông đường sắt được quy định như sau:\n2. Hành lang an toàn giao thông đường sắt tại khu vực đường ngang phải bảo đảm tầm nhìn cho người tham gia giao thông và phù hợp với cấp đường ngang.\n3. Trong hành lang an toàn giao thông đường sắt chỉ được phép trồng cây thấp dưới 1,5 mét và phải trồng cách mép chân nền đường đắp ít nhất 2 mét, cách mép đỉnh mái đường đào ít nhất 5 mét hoặc cách mép ngoài rãnh thoát nước dọc của đường, rãnh thoát nước đỉnh ít nhất 3 mét.\n4. Bộ trưởng Bộ Giao thông vận tải quy định cụ thể hành lang an toàn giao thông tại khu vực đường ngang, đường sắt đô thị."
    },
    {
      "chuong": "CHƯƠNG IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 36. Trách nhiệm bảo vệ kết cấu hạ tầng đường sắt",
      "noi_dung": "1. Doanh nghiệp kinh doanh kết cấu hạ tầng đường sắt có trách nhiệm bảo vệ, kiểm tra, sửa chữa, bảo trì công trình đường sắt để bảo đảm giao thông vận tải đường sắt hoạt động thông suốt, an toàn.\n2. Tổ chức, cá nhân sử dụng kết cấu hạ tầng đường sắt để hoạt động giao thông vận tải phải thực hiện đúng các quy định về bảo đảm an toàn kết cấu hạ tầng đường sắt.\n3. Uỷ ban nhân dân các cấp nơi có đường sắt đi qua có trách nhiệm tổ chức tuyên truyền, giáo dục nhân dân bảo vệ kết cấu hạ tầng đường sắt; tổ chức phòng ngừa, ngăn chặn và xử lý kịp thời hành vi xâm phạm kết cấu hạ tầng đường sắt và an toàn giao thông vận tải đường sắt trên địa bàn.\n4. Tổ chức, cá nhân có trách nhiệm bảo vệ kết cấu hạ tầng đường sắt, tham gia ứng cứu khi công trình đường sắt bị hư hỏng. Khi phát hiện công trình đường sắt bị hư hỏng hoặc hành vi xâm phạm kết cấu hạ tầng đường sắt phải kịp thời báo cho Uỷ ban nhân dân, doanh nghiệp kinh doanh kết cấu hạ tầng đường sắt hoặc cơ quan công an nơi gần nhất. Người nhận được tin báo phải kịp thời thực hiện các biện pháp xử lý để bảo đảm an toàn giao thông vận tải đường sắt.\n5. Bộ Giao thông vận tải chủ trì, phối hợp với Bộ Công an, Bộ Quốc phòng tổ chức bảo vệ công trình đường sắt đặc biệt quan trọng.\n6. Mọi hành vi xâm phạm kết cấu hạ tầng đường sắt phải được phát hiện kịp thời, xử lý nghiêm minh, đúng pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIKẾT CẤU HẠ TẦNG ĐƯỜNG SẮT",
      "dieu": "Điều 37. Phòng, chống, khắc phục hậu quả sự cố, thiên tai, tai nạn đối với kết cấu hạ tầng đường sắt",
      "noi_dung": "1. Doanh nghiệp kinh doanh kết cấu hạ tầng đường sắt có trách nhiệm chủ trì, phối hợp với chính quyền địa phương nơi có đường sắt đi qua và tổ chức, cá nhân có liên quan tổ chức phòng, chống, khắc phục hậu quả sự cố, thiên tai, tai nạn giao thông đường sắt.\n2. Khi có sự cố, thiên tai, tai nạn làm hư hỏng kết cấu hạ tầng đường sắt thì doanh nghiệp kinh doanh kết cấu hạ tầng đường sắt có trách nhiệm kịp thời tổ chức khắc phục hậu quả, khôi phục giao thông, phục hồi lại kết cấu hạ tầng đường sắt bảo đảm tiêu chuẩn về an toàn kỹ thuật và bảo vệ môi trường.\n3. Khi có sự cố, thiên tai, tai nạn làm ách tắc giao thông đường sắt, tổ chức điều hành giao thông vận tải đường sắt được quyền huy động mọi phương tiện, thiết bị, vật tư, nhân lực cần thiết và chủ trì, phối hợp với chính quyền địa phương nơi xảy ra sự cố kịp thời tổ chức khắc phục hậu quả, khôi phục giao thông vận tải. Tổ chức, cá nhân được huy động có nghĩa vụ chấp hành và được thanh toán chi phí.\n4. Tổ chức, cá nhân gây ra sự cố, tai nạn phải thanh toán chi phí khắc phục hậu quả sự cố, tai nạn, bồi thường thiệt hại và bị xử lý theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIIPHƯƠNG TIỆN GIAO THÔNG ĐƯỜNG SẮT",
      "dieu": "Điều 38. Điều kiện lưu hành của phương tiện giao thông đường sắtPhương tiện giao thông đường sắt khi lưu hành phải có đủ giấy chứng nhận đăng ký; giấy chứng nhận đăng kiểm về tiêu chuẩn chất lượng, an toàn kỹ thuật và bảo vệ môi trường còn hiệu lực.",
      "noi_dung": "Phương tiện giao thông đường sắt khi lưu hành phải có đủ giấy chứng nhận đăng ký; giấy chứng nhận đăng kiểm về tiêu chuẩn chất lượng, an toàn kỹ thuật và bảo vệ môi trường còn hiệu lực."
    },
    {
      "chuong": "CHƯƠNG IIIPHƯƠNG TIỆN GIAO THÔNG ĐƯỜNG SẮT",
      "dieu": "Điều 39. Đăng ký phương tiện giao thông đường sắt",
      "noi_dung": "1. Phương tiện giao thông đường sắt có đủ các điều kiện sau đây thì được cấp giấy chứng nhận đăng ký:\n2. Phương tiện giao thông đường sắt khi thay đổi tính năng sử dụng hoặc thay đổi các thông số kỹ thuật chủ yếu thì chủ phương tiện phải làm thủ tục xin cấp giấy chứng nhận đăng ký mới.\n3. Khi chuyển quyền sở hữu, chủ sở hữu mới của phương tiện giao thông đường sắt phải xuất trình giấy tờ mua bán hợp pháp, giấy chứng nhận đăng kiểm còn hiệu lực với cơ quan nhà nước có thẩm quyền để được cấp giấy chứng nhận đăng ký theo tên chủ sở hữu mới.\n4. Chủ sở hữu phương tiện giao thông đường sắt phải khai báo để xoá đăng ký và nộp lại giấy chứng nhận đăng ký trong các trường hợp sau đây:\n5. Bộ trưởng Bộ Giao thông vận tải quy định việc đăng ký phương tiện giao thông đường sắt."
    },
    {
      "chuong": "CHƯƠNG IIIPHƯƠNG TIỆN GIAO THÔNG ĐƯỜNG SẮT",
      "dieu": "Điều 40. Đăng kiểm phương tiện giao thông đường sắt",
      "noi_dung": "1. Phương tiện giao thông đường sắt được sản xuất tại Việt Nam phải phù hợp với tiêu chuẩn chất lượng, an toàn kỹ thuật, bảo vệ môi trường và được xác nhận của cơ quan đăng kiểm Việt Nam hoặc tổ chức có chức năng đăng kiểm của nước ngoài được cơ quan đăng kiểm Việt Nam uỷ quyền.\n2. Trong quá trình sản xuất, lắp ráp, hoán cải, phục hồi, phương tiện giao thông đường sắt phải chịu sự giám sát về tiêu chuẩn chất lượng, an toàn kỹ thuật và bảo vệ môi trường của cơ quan đăng kiểm Việt Nam hoặc tổ chức có chức năng đăng kiểm nước ngoài được cơ quan đăng kiểm Việt Nam uỷ quyền.\n3. Phương tiện giao thông đường sắt trong quá trình khai thác phải được cơ quan đăng kiểm định kỳ kiểm tra tiêu chuẩn an toàn kỹ thuật, bảo vệ môi trường và cấp giấy chứng nhận.\n4. Chủ phương tiện giao thông đường sắt chịu trách nhiệm sửa chữa, bảo dưỡng bảo đảm tiêu chuẩn an toàn kỹ thuật và bảo vệ môi trường của phương tiện giữa hai kỳ kiểm tra của cơ quan đăng kiểm.\n5. Cơ quan đăng kiểm phải tuân theo quy trình, tiêu chuẩn Việt Nam và tiêu chuẩn ngành khi thực hiện đăng kiểm. Người đứng đầu cơ quan đăng kiểm và người trực tiếp thực hiện việc đăng kiểm phải chịu trách nhiệm về kết quả đăng kiểm.\n6. Bộ trưởng Bộ Giao thông vận tải quy định tiêu chuẩn chất lượng, an toàn kỹ thuật và bảo vệ môi trường của phương tiện; quy định tiêu chuẩn, điều kiện cơ sở vật chất, kỹ thuật của cơ quan đăng kiểm và tổ chức thực hiện thống nhất việc đăng kiểm phương tiện giao thông đường sắt."
    },
    {
      "chuong": "CHƯƠNG IIIPHƯƠNG TIỆN GIAO THÔNG ĐƯỜNG SẮT",
      "dieu": "Điều 41. Thông tin, chỉ dẫn cần thiết trên phương tiện giao thông đường sắt",
      "noi_dung": "1. Trên phương tiện giao thông đường sắt phải ghi ký hiệu của đường sắt Việt Nam, chủ phương tiện, nơi và năm sản xuất, tên doanh nghiệp quản lý, kích thước, tự trọng, trọng tải, số hiệu và kiểu loại, công suất, kiểu truyền động.\n2. Ngoài quy định tại khoản 1 Điều này, trên toa xe khách còn phải có bảng niêm yết hoặc thông báo bằng phương tiện thông tin khác cho hành khách về hành trình của tàu, tên ga dừng đỗ trên tuyến đường, tốc độ tàu đang chạy, cách xử lý tình huống khi xảy ra hỏa hoạn, sự cố; nội quy đi tàu.\n3. Ký hiệu, thông tin, chỉ dẫn phải rõ ràng, dễ hiểu; bảng niêm yết phải bố trí ở nơi dễ thấy, dễ đọc."
    },
    {
      "chuong": "CHƯƠNG IIIPHƯƠNG TIỆN GIAO THÔNG ĐƯỜNG SẮT",
      "dieu": "Điều 42. Thiết bị phanh hãm, ghép nối đầu máy, toa xe",
      "noi_dung": "1. Phương tiện giao thông đường sắt phải có thiết bị phanh hãm tự động, phanh hãm bằng tay. Thiết bị phanh hãm phải được kiểm tra thường xuyên để bảo đảm hoạt động tốt, tin cậy, thao tác thuận tiện.\n2. Trên toa xe khách và tại vị trí làm việc của trưởng tàu phải lắp van hãm khẩn cấp. Van hãm khẩn cấp phải được kiểm tra định kỳ và kẹp chì niêm phong.\n3. Tại vị trí làm việc của trưởng tàu và trên một số toa xe khách phải được lắp đồng hồ áp suất.\n4. Trang thiết bị ghép nối đầu máy, toa xe phải lắp đúng kiểu, loại thích hợp cho từng kiểu, loại đầu máy, toa xe."
    },
    {
      "chuong": "CHƯƠNG IIIPHƯƠNG TIỆN GIAO THÔNG ĐƯỜNG SẮT",
      "dieu": "Điều 43. Trang thiết bị trên phương tiện giao thông đường sắt",
      "noi_dung": "1. Phương tiện giao thông đường sắt phải được trang bị dụng cụ thoát hiểm, thiết bị, dụng cụ và vật liệu chữa cháy, thuốc sơ cấp cứu, dụng cụ chèn tàu, dụng cụ và vật liệu để sửa chữa đơn giản, tín hiệu cầm tay.\n2. Trên đầu máy, toa xe động lực và phương tiện động lực chuyên dùng đường sắt phải có đồng hồ báo tốc độ, thiết bị ghi tốc độ và các thông tin liên quan đến việc điều hành chạy tàu (hộp đen), thiết bị cảnh báo để lái tàu tỉnh táo trong khi lái tàu; tại vị trí làm việc của trưởng tàu phải có thiết bị đo tốc độ tàu, thiết bị thông tin liên lạc giữa trưởng tàu và lái tàu.\n3. Trên toa xe khách phải có thiết bị chiếu sáng; thiết bị làm mát, thông gió; thiết bị phục vụ người khuyết tật; thiết bị vệ sinh, trừ toa xe trên đường sắt đô thị."
    },
    {
      "chuong": "CHƯƠNG IIIPHƯƠNG TIỆN GIAO THÔNG ĐƯỜNG SẮT",
      "dieu": "Điều 44. Phương tiện giao thông đường sắt bị tạm đình chỉ tham gia giao thông đường sắt",
      "noi_dung": "1. Phương tiện giao thông đường sắt bị tạm đình chỉ tham gia giao thông đường sắt trong các trường hợp sau đây:\n2. Việc di chuyển phương tiện mới nhập khẩu, phương tiện chạy thử nghiệm; việc đưa phương tiện giao thông đường sắt bị hư hỏng về cơ sở sửa chữa được thực hiện theo quy trình, quy phạm đường sắt."
    },
    {
      "chuong": "CHƯƠNG IIIPHƯƠNG TIỆN GIAO THÔNG ĐƯỜNG SẮT",
      "dieu": "Điều 45. Nhập khẩu phương tiện giao thông đường sắtPhương tiện giao thông đường sắt nhập khẩu phải phù hợp với tiêu chuẩn kỹ thuật đường sắt Việt Nam; có giấy chứng nhận bảo đảm các yêu cầu về chất lượng, an toàn kỹ thuật và bảo vệ môi trường do cơ quan đăng kiểm Việt Nam cấp hoặc do tổ chức có chức năng đăng kiểm của nước ngoài được cơ quan đăng kiểm Việt Nam công nhận cấp. Việc nhập khẩu phương tiện giao thông đường sắt phải thực hiện theo quy định của pháp luật.",
      "noi_dung": "Phương tiện giao thông đường sắt nhập khẩu phải phù hợp với tiêu chuẩn kỹ thuật đường sắt Việt Nam; có giấy chứng nhận bảo đảm các yêu cầu về chất lượng, an toàn kỹ thuật và bảo vệ môi trường do cơ quan đăng kiểm Việt Nam cấp hoặc do tổ chức có chức năng đăng kiểm của nước ngoài được cơ quan đăng kiểm Việt Nam công nhận cấp. Việc nhập khẩu phương tiện giao thông đường sắt phải thực hiện theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IVNHÂN VIÊN ĐƯỜNG SẮTTRỰC TIẾP PHỤC VỤ CHẠY TÀU",
      "dieu": "Điều 46. Điều kiện đối với nhân viên đường sắt trực tiếp phục vụ chạy tàu",
      "noi_dung": "1. Nhân viên đường sắt trực tiếp phục vụ chạy tàu bao gồm các chức danh sau đây:\n2. Nhân viên đường sắt trực tiếp phục vụ chạy tàu quy định tại khoản 1 Điều này khi làm việc phải có đủ các điều kiện sau đây:\n3. Nhân viên đường sắt trực tiếp phục vụ chạy tàu khi làm nhiệm vụ có trách nhiệm sau đây:\n4. Bộ trưởng Bộ Giao thông vận tải quy định nội dung, chương trình đào tạo, điều kiện đối với cơ sở đào tạo các chức danh; tiêu chuẩn các chức danh quy định tại khoản 1 Điều này; nội dung, quy trình sát hạch và tổ chức cấp, đổi, thu hồi giấy phép lái tàu."
    },
    {
      "chuong": "CHƯƠNG IVNHÂN VIÊN ĐƯỜNG SẮTTRỰC TIẾP PHỤC VỤ CHẠY TÀU",
      "dieu": "Điều 47. Giấy phép lái tàu",
      "noi_dung": "1. Giấy phép lái tàu là chứng chỉ được cấp cho người trực tiếp lái phương tiện giao thông đường sắt.\n2. Người được cấp giấy phép lái tàu chỉ được lái loại phương tiện giao thông đường sắt đã quy định trong giấy phép.\n3. Người được cấp giấy phép lái tàu phải có đủ các điều kiện sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVNHÂN VIÊN ĐƯỜNG SẮTTRỰC TIẾP PHỤC VỤ CHẠY TÀU",
      "dieu": "Điều 48. Trưởng tàu",
      "noi_dung": "1. Trưởng tàu là người chỉ huy cao nhất trên tàu, chịu trách nhiệm bảo đảm an ninh, trật tự, an toàn, phục vụ khách hàng, bảo đảm tàu chạy theo đúng lịch trình và mệnh lệnh của điều độ chạy tàu, quy trình, quy phạm chạy tàu; giải quyết tai nạn giao thông đường sắt theo quy định tại Điều 11 của Luật này.\n2. Trong thời gian hành trình của tàu, trưởng tàu có quyền bắt giữ người có hành vi phạm tội quả tang; tạm giữ theo thủ tục hành chính người có hành vi vi phạm trật tự, an toàn trên tàu theo quy định của pháp luật và phải chuyển giao người đó cho trưởng ga hoặc cơ quan công an, chính quyền địa phương khi tàu dừng tại ga gần nhất.\n3. Trong trường hợp cấp thiết, trưởng tàu có quyền ra mệnh lệnh đối với hành khách để thực hiện các biện pháp bảo đảm an toàn cho tàu và phải báo cáo ngay với điều độ chạy tàu hoặc nhà ga gần nhất về tình trạng cấp thiết.\n4. Trưởng tàu có quyền từ chối không cho tàu chạy khi thấy chưa đủ điều kiện an toàn chạy tàu; từ chối tiếp nhận nhân viên không đủ trình độ chuyên môn, sức khoẻ làm việc theo chức danh trên tàu; tạm đình chỉ công việc của nhân viên trên tàu vi phạm kỷ luật. Trưởng tàu có trách nhiệm báo cáo ngay với cấp có thẩm quyền để giải quyết khi thực hiện quyền từ chối quy định tại khoản này.\n5. Trưởng tàu có trách nhiệm lập biên bản với sự tham gia của hai người làm chứng về các trường hợp sinh, tử, bị thương xảy ra trên tàu; trưởng tàu có quyền quyết định cho tàu dừng ở ga thuận lợi nhất cho việc cứu người và phải chuyển giao người đó cùng với tài sản, giấy tờ liên quan cho trưởng ga hoặc cơ quan công an, bệnh viện, chính quyền địa phương.\n6. Trước khi cho tàu chạy và trong quá trình chạy tàu, trưởng tàu có trách nhiệm kiểm tra điều kiện an toàn chạy tàu và các vấn đề khác có liên quan đến an toàn cho người và phương tiện.\n7. Trưởng tàu có trách nhiệm ghi nhật ký, lập các báo cáo, chứng từ liên quan đến hành trình của tàu.\n8. Trường hợp nhiều tàu ghép thành đoàn tàu hỗn hợp thì trưởng tàu của tàu cuối cùng là người chỉ huy chung của đoàn tàu hỗn hợp."
    },
    {
      "chuong": "CHƯƠNG IVNHÂN VIÊN ĐƯỜNG SẮTTRỰC TIẾP PHỤC VỤ CHẠY TÀU",
      "dieu": "Điều 49. Lái tàu, phụ lái tàu",
      "noi_dung": "1. Lái tàu là người trực tiếp điều khiển tàu; chịu trách nhiệm vận hành đầu máy an toàn, đúng tốc độ quy định, đúng lịch trình theo biểu đồ chạy tàu, mệnh lệnh chỉ huy chạy tàu, quy trình, quy phạm; có trách nhiệm thực hiện theo quy định tại Điều 11 của Luật này khi xảy ra tai nạn giao thông đường sắt.\n2. Lái tàu chỉ được phép điều khiển tàu khi có giấy phép lái tàu.\n3. Lái tàu có quyền từ chối không cho tàu chạy, nếu xét thấy chưa đủ điều kiện an toàn cần thiết và báo cáo ngay cho cấp có thẩm quyền để giải quyết.\n4. Trước khi cho tàu chạy, lái tàu phải kiểm tra, xác nhận chứng vật chạy tàu cho phép chiếm dụng khu gian, xác nhận chính xác tín hiệu cho tàu chạy của trưởng tàu và của trực ban chạy tàu ga.\n5. Trong khi chạy tàu, lái tàu có trách nhiệm kiểm tra trạng thái kỹ thuật đầu máy và các vấn đề khác có liên quan đến an toàn đầu máy và an toàn chạy tàu theo quy định.\n6. Trong khi thực hiện nhiệm vụ, lái tàu và phụ lái tàu phải tỉnh táo theo dõi và thực hiện đúng chỉ dẫn của các biển báo, biển hiệu, mốc hiệu trên đường, quan sát tình hình cầu đường và biểu thị của tín hiệu.\n7. Trong quá trình chạy tàu, lái tàu phải kiểm tra tác dụng của phanh tự động theo quy trình, quy phạm, đặc biệt trong trường hợp khi tàu lên, xuống dốc cao và dài.\n8. Phụ lái tàu là người giúp lái tàu trong quá trình chạy tàu, giám sát tốc độ chạy tàu và quan sát tín hiệu để kịp thời báo cho lái tàu xử lý."
    },
    {
      "chuong": "CHƯƠNG IVNHÂN VIÊN ĐƯỜNG SẮTTRỰC TIẾP PHỤC VỤ CHẠY TÀU",
      "dieu": "Điều 50. Nhân viên điều độ chạy tàuNhân viên điều độ chạy tàu là người trực tiếp ra lệnh chỉ huy chạy tàu theo biểu đồ chạy tàu trên một tuyến đường, khu đoạn được phân công; trực tiếp truyền đạt mệnh lệnh tổ chức chỉ huy các tàu đi cứu chữa, cứu hộ khi có sự cố chạy tàu; ra lệnh phong toả khu gian, lệnh cảnh báo tốc độ tới các đơn vị có liên quan; ra lệnh tạm đình chỉ chạy tàu nếu xét thấy có nguy cơ mất an toàn chạy tàu.",
      "noi_dung": "Nhân viên điều độ chạy tàu là người trực tiếp ra lệnh chỉ huy chạy tàu theo biểu đồ chạy tàu trên một tuyến đường, khu đoạn được phân công; trực tiếp truyền đạt mệnh lệnh tổ chức chỉ huy các tàu đi cứu chữa, cứu hộ khi có sự cố chạy tàu; ra lệnh phong toả khu gian, lệnh cảnh báo tốc độ tới các đơn vị có liên quan; ra lệnh tạm đình chỉ chạy tàu nếu xét thấy có nguy cơ mất an toàn chạy tàu."
    },
    {
      "chuong": "CHƯƠNG IVNHÂN VIÊN ĐƯỜNG SẮTTRỰC TIẾP PHỤC VỤ CHẠY TÀU",
      "dieu": "Điều 51. Trực ban chạy tàu ga",
      "noi_dung": "1. Trực ban chạy tàu ga là người điều hành việc lập tàu, xếp, dỡ hàng hóa, đón, tiễn hành khách, tổ chức công tác dồn, đón, tiễn tàu và các việc khác liên quan tại nhà ga theo biểu đồ chạy tàu, các mệnh lệnh chỉ huy chạy tàu, quy trình, quy phạm chạy tàu; tham gia giải quyết tai nạn giao thông đường sắt theo quy định tại Điều 11 của Luật này.\n2. Trực ban chạy tàu ga có quyền từ chối không cho tàu chạy, nếu xét thấy chưa đủ điều kiện an toàn cần thiết và có trách nhiệm báo cáo ngay với nhân viên điều độ chạy tàu.\n3. Trực ban chạy tàu ga có trách nhiệm kiểm tra các điều kiện an toàn cần thiết, phù hợp với các quy định về tiêu chuẩn kỹ thuật, tiêu chuẩn nghề nghiệp và các vấn đề khác có liên quan đến an toàn cho người, phương tiện, thiết bị, hàng hoá trong khi làm nhiệm vụ."
    },
    {
      "chuong": "CHƯƠNG IVNHÂN VIÊN ĐƯỜNG SẮTTRỰC TIẾP PHỤC VỤ CHẠY TÀU",
      "dieu": "Điều 52. Nhân viên gác ghi",
      "noi_dung": "1. Nhân viên gác ghi là người chịu sự chỉ huy và điều hành trực tiếp của trực ban chạy tàu ga để quản lý, giám sát, kiểm tra, sử dụng ghi phục vụ cho công tác tổ chức chạy tàu của ga theo biểu đồ chạy tàu, các mệnh lệnh chỉ huy chạy tàu, quy trình, quy phạm, quy tắc quản lý kỹ thuật ga.\n2. Nhân viên gác ghi có trách nhiệm kiểm tra các điều kiện an toàn cần thiết, phù hợp với các quy định về tiêu chuẩn kỹ thuật, tiêu chuẩn nghề nghiệp và các vấn đề khác có liên quan đến an toàn chạy tàu trong khi thực hiện nhiệm vụ được giao."
    },
    {
      "chuong": "CHƯƠNG IVNHÂN VIÊN ĐƯỜNG SẮTTRỰC TIẾP PHỤC VỤ CHẠY TÀU",
      "dieu": "Điều 53. Trưởng dồn, nhân viên ghép nối đầu máy, toa xe",
      "noi_dung": "1. Trưởng dồn là người chịu sự chỉ huy, điều hành của trực ban chạy tàu ga để tổ chức và thực hiện công tác dồn, ghép nối đầu máy, toa xe phục vụ cho công tác tổ chức chạy tàu, xếp, dỡ hàng hóa, vận tải hành khách của ga theo mệnh lệnh chỉ huy chạy tàu, quy trình, quy phạm, quy tắc quản lý kỹ thuật ga.\n2. Nhân viên ghép nối đầu máy, toa xe là người chịu sự chỉ huy và điều hành trực tiếp của trưởng dồn để thực hiện công việc dồn, ghép nối đầu máy, toa xe theo quy trình, quy phạm, quy tắc quản lý kỹ thuật ga.\n3. Trưởng dồn, nhân viên ghép nối đầu máy, toa xe có trách nhiệm kiểm tra các điều kiện an toàn cần thiết, phù hợp với các quy định về tiêu chuẩn kỹ thuật, tiêu chuẩn nghề nghiệp và các vấn đề khác có liên quan đến an toàn chạy tàu trong khi thực hiện nhiệm vụ được giao."
    },
    {
      "chuong": "CHƯƠNG IVNHÂN VIÊN ĐƯỜNG SẮTTRỰC TIẾP PHỤC VỤ CHẠY TÀU",
      "dieu": "Điều 54. Nhân viên tuần đường, cầu, hầm, gác hầm; gác đường ngang, cầu chung",
      "noi_dung": "1. Nhân viên tuần đường, cầu, hầm, gác hầm có trách nhiệm sau đây:\n2. Nhân viên gác đường ngang, cầu chung có trách nhiệm sau đây:"
    },
    {
      "chuong": "CHƯƠNG VĐƯỜNG SẮT ĐÔ THỊ",
      "dieu": "Điều 55. Các loại hình đường sắt đô thị",
      "noi_dung": "1. Đường sắt đô thị bao gồm đường tàu điện ngầm, đường tàu điện trên cao, đường sắt một ray tự động dẫn hướng và đường xe điện bánh sắt.\n2. Đường sắt đô thị do Uỷ ban nhân dân cấp tỉnh tổ chức đầu tư, xây dựng, quản lý, kinh doanh."
    },
    {
      "chuong": "CHƯƠNG VĐƯỜNG SẮT ĐÔ THỊ",
      "dieu": "Điều 56. Chính sách phát triển đường sắt đô thị",
      "noi_dung": "1. Nhà nước huy động các nguồn lực để phát triển đường sắt đô thị thành một trong những loại hình giao thông chủ yếu ở các đô thị lớn.\n2. Uỷ ban nhân dân cấp tỉnh đề xuất chủ trương đầu tư xây dựng, chính sách ưu đãi nhằm thu hút các nguồn lực để đầu tư xây dựng và khai thác đường sắt đô thị.\n3. Tổ chức, cá nhân đầu tư xây dựng đường sắt đô thị được hưởng các ưu đãi sau đây:\n4. Hàng năm, Nhà nước trích một khoản kinh phí từ ngân sách trung ương hỗ trợ cho dịch vụ giao thông vận tải công cộng của đô thị, trong đó có giao thông vận tải đường sắt đô thị."
    },
    {
      "chuong": "CHƯƠNG VĐƯỜNG SẮT ĐÔ THỊ",
      "dieu": "Điều 57. Điều kiện để lập dự án đầu tư xây dựng đường sắt đô thị",
      "noi_dung": "1. Việc lập dự án đầu tư xây dựng đường sắt đô thị phải có đủ các điều kiện sau đây:\n2. Chính phủ quy định tiêu chuẩn đô thị được đầu tư xây dựng đường sắt đô thị, quy định cụ thể việc thực hiện khoản 3 và khoản 4 Điều 56 của Luật này."
    },
    {
      "chuong": "CHƯƠNG VĐƯỜNG SẮT ĐÔ THỊ",
      "dieu": "Điều 58. Những yêu cầu cơ bản khi xây dựng kết cấu hạ tầng đường sắt đô thịKhi xây dựng kết cấu hạ tầng đường sắt đô thị phải bảo đảm các yêu cầu cơ bản sau đây:",
      "noi_dung": "Khi xây dựng kết cấu hạ tầng đường sắt đô thị phải bảo đảm các yêu cầu cơ bản sau đây:"
    },
    {
      "chuong": "CHƯƠNG VĐƯỜNG SẮT ĐÔ THỊ",
      "dieu": "Điều 59. Cầu, hầm, ga, bến đỗ của đường sắt đô thị",
      "noi_dung": "1. Mố, trụ cầu cạnh tuyến giao thông đường bộ hoặc những cột chống tại vị trí nguy hiểm của hầm đường tàu điện ngầm phải bảo đảm vững chắc, chống được sự cố va đập của phương tiện giao thông.\n2. Hầm đường sắt đô thị phải bảo đảm có hệ thống phòng cháy, chữa cháy, bảo đảm vững chắc khi có hoả hoạn; bảo đảm khô ráo, chống ngập nước; có hệ thống thông gió, thoát hiểm, cứu hộ, cứu nạn.\n3. Nhà ga, bến đỗ của đường sắt đô thị phải có biển báo, chỉ dẫn tuyến đường, ga, bến đỗ trên tuyến; bảo đảm điều kiện để hành khách đi lại thuận tiện, an toàn; có thiết bị cung cấp thông tin, bán vé, giám sát hành khách lên, xuống tàu, ra, vào ga; có hệ thống điện thoại khẩn cấp, phương tiện sơ cứu y tế và phải có hệ thống điện dự phòng cho ga tàu điện ngầm."
    },
    {
      "chuong": "CHƯƠNG VĐƯỜNG SẮT ĐÔ THỊ",
      "dieu": "Điều 60. Phạm vi bảo vệ công trình và hành lang an toàn giao thông đường sắt đô thị",
      "noi_dung": "1. Phạm vi bảo vệ công trình và hành lang an toàn giao thông đường sắt đô thị phải bảo đảm an toàn cho phương tiện, người tham gia giao thông đường sắt; phù hợp với loại hình phương tiện giao thông đường sắt đô thị và địa hình, cấu trúc của đô thị.\n2. Phạm vi bảo vệ công trình và hành lang an toàn giao thông đường sắt đô thị do Bộ trưởng Bộ Giao thông vận tải quy định cho từng loại hình giao thông đường sắt đô thị."
    },
    {
      "chuong": "CHƯƠNG VĐƯỜNG SẮT ĐÔ THỊ",
      "dieu": "Điều 61. Quản lý, bảo trì kết cấu hạ tầng đường sắt đô thị",
      "noi_dung": "1. Doanh nghiệp kinh doanh đường sắt đô thị có trách nhiệm thực hiện việc bảo trì kết cấu hạ tầng đường sắt đô thị do Nhà nước đầu tư thông qua đấu thầu hoặc đặt hàng cung ứng sản phẩm, dịch vụ công ích của Uỷ ban nhân dân cấp tỉnh.\n2. Uỷ ban nhân dân cấp tỉnh quy định việc quản lý, bảo trì kết cấu hạ tầng đường sắt đô thị của tổ chức, cá nhân đầu tư kinh doanh đường sắt đô thị theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VĐƯỜNG SẮT ĐÔ THỊ",
      "dieu": "Điều 62. Kinh doanh vận tải đường sắt đô thị",
      "noi_dung": "1. Kinh doanh vận tải đường sắt đô thị là kinh doanh có điều kiện.\n2. Giá vé vận tải đường sắt đô thị do Uỷ ban nhân dân cấp tỉnh quy định. Việc trợ giá vận tải đường sắt đô thị được thực hiện theo hợp đồng giữa Uỷ ban nhân dân cấp tỉnh và doanh nghiệp kinh doanh vận tải đường sắt đô thị.\n3. Doanh nghiệp kinh doanh vận tải đường sắt đô thị phải bảo đảm chạy tàu an toàn, đều đặn, đúng giờ.\n4. Doanh nghiệp kinh doanh vận tải đường sắt đô thị phải mua bảo hiểm trách nhiệm dân sự theo quy định của pháp luật về kinh doanh bảo hiểm."
    },
    {
      "chuong": "CHƯƠNG VITÍN HIỆU, QUY TẮC GIAO THÔNG ĐƯỜNG SẮT VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 63. Tín hiệu giao thông đường sắt",
      "noi_dung": "1. Hệ thống tín hiệu giao thông đường sắt bao gồm hiệu lệnh của người tham gia điều khiển chạy tàu, tín hiệu đèn màu, tín hiệu cánh, biển báo hiệu, pháo hiệu phòng vệ, đuốc và tín hiệu của tàu. Biểu thị của tín hiệu là mệnh lệnh và điều kiện chạy tàu, dồn tàu.\n2. Hiệu lệnh của người tham gia điều khiển chạy tàu gồm cờ, còi, điện thoại, đèn và tín hiệu tay.\n3. Tín hiệu đèn màu là tín hiệu để báo cho lái tàu điều khiển tàu ra, vào ga, thông qua ga, dừng tàu.\n4. Tín hiệu cánh là tín hiệu để báo cho lái tàu điều khiển tàu ra, vào ga, thông qua ga, dừng ở những nơi chưa có tín hiệu đèn màu.\n5. Biển báo hiệu gồm hai nhóm sau đây:\n6. Pháo hiệu phòng vệ, đuốc, đèn đỏ, vật cầm trên tay quay tròn để báo hiệu dừng tàu khẩn cấp.\n7. Tín hiệu của tàu gồm đèn, còi, biển báo ở đuôi tàu và cờ.\n8. Bộ trưởng Bộ Giao thông vận tải quy định cụ thể về tín hiệu giao thông đường sắt."
    },
    {
      "chuong": "CHƯƠNG VITÍN HIỆU, QUY TẮC GIAO THÔNG ĐƯỜNG SẮT VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 64. Chỉ huy chạy tàu",
      "noi_dung": "1. Việc chạy tàu ở mỗi khu đoạn chỉ do một nhân viên điều độ chạy tàu chỉ huy. Mệnh lệnh chạy tàu của cấp trên phải được thực hiện thông qua sự chỉ huy của nhân viên điều độ chạy tàu. Trực ban chạy tàu ga, trưởng tàu, lái tàu phải tuyệt đối tuân theo mệnh lệnh chỉ huy của nhân viên điều độ chạy tàu.\n2. Trong phạm vi ga đường sắt, trực ban chạy tàu ga là người chỉ huy việc chạy tàu. Trưởng tàu, lái tàu phải tuân theo mệnh lệnh của trực ban chạy tàu ga hoặc tuân theo biểu thị của tín hiệu.\n3. Trên tàu, trưởng tàu là người chỉ huy để bảo đảm chạy tàu an toàn.\n4. Trên đầu máy đơn, tàu đường sắt đô thị, lái tàu là người chỉ huy chạy tàu."
    },
    {
      "chuong": "CHƯƠNG VITÍN HIỆU, QUY TẮC GIAO THÔNG ĐƯỜNG SẮT VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 65. Tốc độ chạy tàu",
      "noi_dung": "1. Tốc độ chạy tàu không được vượt tốc độ quy định trong công lệnh tốc độ cho từng tuyến đường sắt, khu đoạn, khu gian và tuân theo biểu đồ chạy tàu.\n2. ở đoạn đường có cảnh báo ghi tốc độ khác với tốc độ quy định trong công lệnh tốc độ, lái tàu phải thực hiện theo tốc độ thấp nhất để bảo đảm chạy tàu an toàn."
    },
    {
      "chuong": "CHƯƠNG VITÍN HIỆU, QUY TẮC GIAO THÔNG ĐƯỜNG SẮT VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 66. Lập tàu",
      "noi_dung": "1. Việc lập tàu phải theo đúng quy trình, quy phạm kỹ thuật đường sắt.\n2. Toa xe phải đủ tiêu chuẩn về an toàn kỹ thuật thì mới được ghép nối.\n3. Cấm ghép nối toa xe vận tải động vật, hàng hoá có mùi hôi thối, chất dễ cháy, dễ nổ, độc hại và hàng nguy hiểm khác vào tàu khách."
    },
    {
      "chuong": "CHƯƠNG VITÍN HIỆU, QUY TẮC GIAO THÔNG ĐƯỜNG SẮT VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 67. Dồn tàu",
      "noi_dung": "1. Dồn tàu là việc di chuyển đầu máy, toa xe từ vị trí này sang vị trí khác trong phạm vi ga đường sắt, khu gian. Dồn tàu phải thực hiện theo kế hoạch của trực ban chạy tàu ga.\n2. Trong quá trình dồn tàu, lái tàu phải tuân theo sự điều khiển của trưởng dồn."
    },
    {
      "chuong": "CHƯƠNG VITÍN HIỆU, QUY TẮC GIAO THÔNG ĐƯỜNG SẮT VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 68. Chạy tàu",
      "noi_dung": "1. Khi chạy tàu, lái tàu phải tuân thủ các quy định sau đây:\n2. Tàu khách chỉ được chạy khi các cửa toa xe hành khách đã đóng. Cửa toa xe hành khách chỉ được mở khi tàu đã dừng hẳn tại ga đường sắt."
    },
    {
      "chuong": "CHƯƠNG VITÍN HIỆU, QUY TẮC GIAO THÔNG ĐƯỜNG SẮT VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 69. Tránh, vượt tàu",
      "noi_dung": "1. Việc tránh, vượt tàu phải thực hiện tại ga đường sắt.\n2. Lái tàu thực hiện việc tránh, vượt tàu trên đường sắt quốc gia, đường sắt chuyên dùng theo lệnh của trực ban chạy tàu ga; trên đường sắt đô thị theo lệnh của điều độ chạy tàu đường sắt đô thị."
    },
    {
      "chuong": "CHƯƠNG VITÍN HIỆU, QUY TẮC GIAO THÔNG ĐƯỜNG SẮT VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 70. Dừng tàu, lùi tàuLái tàu phải dừng tàu khi thấy có tín hiệu dừng; khi phát hiện tình huống đe doạ đến an toàn chạy tàu hoặc nhận được tín hiệu dừng tàu khẩn cấp thì được phép dừng tàu hoặc lùi tàu khẩn cấp. Trường hợp dừng, lùi tàu khẩn cấp, trưởng tàu, lái tàu có trách nhiệm thông báo cho nhà ga theo quy định của quy trình chạy tàu.",
      "noi_dung": "Lái tàu phải dừng tàu khi thấy có tín hiệu dừng; khi phát hiện tình huống đe doạ đến an toàn chạy tàu hoặc nhận được tín hiệu dừng tàu khẩn cấp thì được phép dừng tàu hoặc lùi tàu khẩn cấp. Trường hợp dừng, lùi tàu khẩn cấp, trưởng tàu, lái tàu có trách nhiệm thông báo cho nhà ga theo quy định của quy trình chạy tàu."
    },
    {
      "chuong": "CHƯƠNG VITÍN HIỆU, QUY TẮC GIAO THÔNG ĐƯỜNG SẮT VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 71. Giao thông tại đường ngang, cầu chung, trong hầm",
      "noi_dung": "1. Tại đường ngang, cầu chung, quyền ưu tiên giao thông thuộc về tàu.\n2. Lái tàu phải kéo còi trước khi đi vào đường ngang, phải bật đèn chiếu sáng khi đi trong hầm.\n3. Người tham gia giao thông đường bộ đi qua đường ngang, cầu chung thực hiện theo quy định tại Điều 23 của Luật giao thông đường bộ.\n4. Tại đường ngang, cầu chung có người gác, khi đèn tín hiệu không hoạt động hoặc báo hiệu sai quy định, chắn đường bộ bị hỏng thì nhân viên gác đường ngang, nhân viên gác cầu chung phải điều hành giao thông."
    },
    {
      "chuong": "CHƯƠNG VITÍN HIỆU, QUY TẮC GIAO THÔNG ĐƯỜNG SẮT VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 72. Chấp hành tín hiệu giao thông đường sắt",
      "noi_dung": "1. Người trực tiếp tham gia chạy tàu phải chấp hành tín hiệu giao thông đường sắt.\n2. Lái tàu phải chấp hành tín hiệu an toàn nhất cho người và phương tiện khi cùng một lúc nhận được nhiều tín hiệu khác nhau hoặc tín hiệu không rõ ràng; trường hợp có tín hiệu của người điều khiển trực tiếp thì phải tuân theo tín hiệu của người điều khiển đó.\n3. Trường hợp tàu điện bánh sắt tham gia giao thông đường bộ thì lái tàu phải tuân theo tín hiệu giao thông đường bộ."
    },
    {
      "chuong": "CHƯƠNG VITÍN HIỆU, QUY TẮC GIAO THÔNG ĐƯỜNG SẮT VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 73. Hoạt động bảo đảm trật tự, an toàn giao thông vận tải đường sắt",
      "noi_dung": "1. Hoạt động bảo đảm trật tự, an toàn giao thông vận tải đường sắt bao gồm:\n2. Tổ chức, cá nhân phải chấp hành các quy định về bảo đảm trật tự, an toàn giao thông vận tải đường sắt của pháp luật về đường sắt.\n3. Hành vi vi phạm trật tự, an toàn giao thông vận tải đường sắt phải được phát hiện kịp thời, xử lý nghiêm minh, đúng pháp luật.\n4. Tổ chức, cá nhân tham gia hoạt động giao thông vận tải đường sắt, lực lượng bảo vệ đường sắt có trách nhiệm bảo đảm trật tự, an toàn giao thông vận tải đường sắt. Lực lượng công an và chính quyền địa phương các cấp nơi có nhà ga và tuyến đường sắt đi qua, trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm bảo đảm an ninh, trật tự, an toàn giao thông vận tải đường sắt."
    },
    {
      "chuong": "CHƯƠNG VITÍN HIỆU, QUY TẮC GIAO THÔNG ĐƯỜNG SẮT VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 74. Nội dung điều hành giao thông vận tải đường sắt",
      "noi_dung": "1. Điều hành giao thông vận tải trên đường sắt quốc gia, đường sắt đô thị bao gồm các nội dung sau đây:\n2. Nguồn tài chính cho hoạt động điều hành giao thông vận tải đường sắt quốc gia, đường sắt đô thị bao gồm:"
    },
    {
      "chuong": "CHƯƠNG VITÍN HIỆU, QUY TẮC GIAO THÔNG ĐƯỜNG SẮT VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 75. Chứng chỉ an toàn",
      "noi_dung": "1. Để được tham gia hoạt động giao thông vận tải đường sắt, doanh nghiệp kinh doanh đường sắt phải có chứng chỉ an toàn do cơ quan quản lý nhà nước về hoạt động đường sắt cấp.\n2. Doanh nghiệp kinh doanh đường sắt được cấp chứng chỉ an toàn phải có điều kiện sau đây:\n3. Bộ Giao thông vận tải quy định cụ thể điều kiện, nội dung, thủ tục cấp chứng chỉ an toàn và loại hình doanh nghiệp kinh doanh đường sắt phải có chứng chỉ an toàn."
    },
    {
      "chuong": "CHƯƠNG VITÍN HIỆU, QUY TẮC GIAO THÔNG ĐƯỜNG SẮT VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 76. Biểu đồ chạy tàu",
      "noi_dung": "1. Biểu đồ chạy tàu là cơ sở của việc tổ chức chạy tàu, được xây dựng hàng năm, hàng kỳ và theo mùa cho từng tuyến và toàn mạng lưới đường sắt. Biểu đồ chạy tàu phải được xây dựng theo nguyên tắc không phân biệt đối xử và công bố công khai cho mọi doanh nghiệp kinh doanh vận tải đường sắt.\n2. Việc xây dựng biểu đồ chạy tàu phải căn cứ vào các yếu tố sau đây:\n3. Bộ trưởng Bộ Giao thông vận tải quy định thứ tự ưu tiên các tàu."
    },
    {
      "chuong": "CHƯƠNG VITÍN HIỆU, QUY TẮC GIAO THÔNG ĐƯỜNG SẮT VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 77. Trình tự xây dựng biểu đồ chạy tàu",
      "noi_dung": "1. Dự thảo biểu đồ chạy tàu phải căn cứ vào quy định tại khoản 2 Điều 76 của Luật này và phải được gửi cho các doanh nghiệp kinh doanh đường sắt và cơ quan quản lý nhà nước về hoạt động đường sắt.\n2. Trong trường hợp có doanh nghiệp kinh doanh vận tải đường sắt không thống nhất với dự thảo biểu đồ chạy tàu thì tổ chức điều hành giao thông vận tải đường sắt chủ trì việc đàm phán, thỏa thuận của các doanh nghiệp kinh doanh vận tải đường sắt, doanh nghiệp kinh doanh kết cấu hạ tầng đường sắt có liên quan. Trường hợp không đạt được thoả thuận thì tổ chức đấu thầu và doanh nghiệp kinh doanh vận tải đường sắt trả phí sử dụng kết cấu hạ tầng cao nhất sẽ được phân bổ giờ chạy tàu theo nhu cầu của doanh nghiệp.\n3. Quá trình tiến hành xây dựng biểu đồ chạy tàu quy định tại khoản 1 và khoản 2 Điều này được cơ quan quản lý nhà nước về hoạt động đường sắt giám sát."
    },
    {
      "chuong": "CHƯƠNG VITÍN HIỆU, QUY TẮC GIAO THÔNG ĐƯỜNG SẮT VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 78. Nguyên tắc điều độ chạy tàuĐiều độ chạy tàu phải tuân thủ các nguyên tắc sau đây:",
      "noi_dung": "Điều độ chạy tàu phải tuân thủ các nguyên tắc sau đây:"
    },
    {
      "chuong": "CHƯƠNG VITÍN HIỆU, QUY TẮC GIAO THÔNG ĐƯỜNG SẮT VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 79. Xử lý khi phát hiện sự cố, vi phạm trên đường sắt",
      "noi_dung": "1. Người phát hiện các hành vi, sự cố có khả năng gây cản trở, gây mất an toàn giao thông vận tải đường sắt có trách nhiệm kịp thời báo cho nhà ga, đơn vị đường sắt, chính quyền địa phương hoặc cơ quan công an nơi gần nhất biết để có biện pháp xử lý; trường hợp khẩn cấp, phải thực hiện ngay các biện pháp báo hiệu dừng tàu.\n2. Tổ chức, cá nhân nhận được tin báo hoặc tín hiệu dừng tàu khẩn cấp phải có ngay biện pháp xử lý bảo đảm an toàn giao thông vận tải đường sắt và thông báo cho đơn vị trực tiếp quản lý kết cấu hạ tầng đường sắt biết để chủ động phối hợp với các đơn vị có liên quan nhanh chóng thực hiện các biện pháp khắc phục.\n3. Tổ chức, cá nhân có hành vi gây sự cố cản trở, mất an toàn giao thông vận tải đường sắt phải bị xử lý và bồi thường thiệt hại theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VITÍN HIỆU, QUY TẮC GIAO THÔNG ĐƯỜNG SẮT VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 80. Trách nhiệm bảo vệ trật tự, an toàn trong hoạt động đường sắt của doanh nghiệp kinh doanh đường sắt",
      "noi_dung": "1. Doanh nghiệp kinh doanh đường sắt có trách nhiệm tổ chức bảo vệ trật tự, an toàn trong hoạt động đường sắt thuộc phạm vi quản lý của doanh nghiệp; chủ trì, phối hợp với cơ quan công an, chính quyền địa phương để phòng ngừa, ngăn chặn và giải quyết theo thẩm quyền hành vi vi phạm pháp luật về đường sắt và chịu trách nhiệm trước pháp luật về quyết định của mình.\n2. Lực lượng bảo vệ trên tàu có trang thiết bị, trang phục, phù hiệu, công cụ hỗ trợ theo quy định của Chính phủ và có các nhiệm vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG VITÍN HIỆU, QUY TẮC GIAO THÔNG ĐƯỜNG SẮT VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 81. Trách nhiệm bảo đảm an ninh, trật tự, an toàn trong hoạt động  đường sắt của lực lượng công anLực lượng công an trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm chủ trì, phối hợp với lực lượng bảo vệ đường sắt, thanh tra đường sắt, cán bộ, công chức, viên chức, nhân viên đường sắt và chính quyền địa phương nơi có ga đường sắt, tuyến đường sắt đi qua tổ chức bảo đảm an ninh, trật tự, an toàn trong hoạt động đường sắt.",
      "noi_dung": "Lực lượng công an trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm chủ trì, phối hợp với lực lượng bảo vệ đường sắt, thanh tra đường sắt, cán bộ, công chức, viên chức, nhân viên đường sắt và chính quyền địa phương nơi có ga đường sắt, tuyến đường sắt đi qua tổ chức bảo đảm an ninh, trật tự, an toàn trong hoạt động đường sắt."
    },
    {
      "chuong": "CHƯƠNG VITÍN HIỆU, QUY TẮC GIAO THÔNG ĐƯỜNG SẮT VÀ BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT",
      "dieu": "Điều 82. Trách nhiệm bảo đảm an ninh, trật tự, an toàn trong hoạt động  đường sắt của Uỷ ban nhân dân",
      "noi_dung": "1. Uỷ ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm tổ chức thực hiện quy định tại khoản 2 Điều 10 của Luật này để nâng cao ý thức của nhân dân trong việc bảo đảm an ninh, trật tự, an toàn giao thông đường sắt.\n2. Uỷ ban nhân dân các cấp nơi có ga đường sắt, tuyến đường sắt đi qua có trách nhiệm sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 83. Hoạt động kinh doanh đường sắt",
      "noi_dung": "1. Hoạt động kinh doanh đường sắt bao gồm kinh doanh kết cấu hạ tầng đường sắt, kinh doanh vận tải đường sắt và kinh doanh các dịch vụ hỗ trợ vận tải đường sắt.\n2. Kinh doanh đường sắt là kinh doanh có điều kiện. Chính phủ quy định cụ thể điều kiện, nội dung, trình tự cấp, sửa đổi, bổ sung, thu hồi giấy chứng nhận đăng ký kinh doanh đường sắt."
    },
    {
      "chuong": "CHƯƠNG VIIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 84. Bảo đảm không phân biệt đối xử trong kinh doanh đường sắtTrong kinh doanh đường sắt không được có các hành vi phân biệt đối xử sau đây:",
      "noi_dung": "Trong kinh doanh đường sắt không được có các hành vi phân biệt đối xử sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 85. Kinh doanh kết cấu hạ tầng đường sắt",
      "noi_dung": "1. Kinh doanh kết cấu hạ tầng đường sắt là hoạt động đầu tư, quản lý, bảo trì kết cấu hạ tầng đường sắt để bán, khoán, cho thuê hoặc thu phí sử dụng kết cấu hạ tầng đường sắt, cung ứng dịch vụ phục vụ giao thông vận tải đường sắt và các dịch vụ khác trên cơ sở khai thác năng lực kết cấu hạ tầng đường sắt do doanh nghiệp quản lý.\n2. Tổ chức, cá nhân sử dụng kết cấu hạ tầng đường sắt của Nhà nước hoặc của tổ chức, cá nhân khác để hoạt động kinh doanh phải trả tiền thuê hoặc phí sử dụng kết cấu hạ tầng đường sắt.\n3. Kết cấu hạ tầng đường sắt do Nhà nước đầu tư giao cho doanh nghiệp kinh doanh thông qua đấu thầu, đặt hàng hoặc giao kế hoạch.\n4. Tổ chức, cá nhân đầu tư xây dựng kết cấu hạ tầng đường sắt được kinh doanh đường sắt trên kết cấu hạ tầng đường sắt do mình đầu tư."
    },
    {
      "chuong": "CHƯƠNG VIIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 86. Phí, giá thuê sử dụng kết cấu hạ tầng đường sắt",
      "noi_dung": "1. Phí sử dụng kết cấu hạ tầng đường sắt là khoản tiền phải trả để được chạy tàu trên tuyến đường, đoạn tuyến đường sắt hoặc khu đoạn.\n2. Giá thuê sử dụng kết cấu hạ tầng đường sắt là khoản tiền phải trả để được sử dụng một hoặc một số công trình đường sắt không trực tiếp liên quan đến việc chạy tàu.\n3. Thủ tướng Chính phủ quy định mức và phương thức thu phí, giá thuê sử dụng kết cấu hạ tầng đường sắt do Nhà nước đầu tư. Phí, giá thuê sử dụng kết cấu hạ tầng đường sắt không do Nhà nước đầu tư thì do chủ đầu tư kết cấu hạ tầng đường sắt quyết định."
    },
    {
      "chuong": "CHƯƠNG VIIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 87. Nguồn tài chính cho quản lý, bảo trì kết cấu hạ tầng đường sắt do Nhà nước đầu tư",
      "noi_dung": "1. Nguồn tài chính cho quản lý, bảo trì kết cấu hạ tầng đường sắt do Nhà nước đầu tư bao gồm:\n2. Việc quản lý, sử dụng nguồn tài chính từ ngân sách nhà nước cho quản lý, bảo trì kết cấu hạ tầng đường sắt được thực hiện theo quy định của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG VIIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 88. Quyền và nghĩa vụ của doanh nghiệp kinh doanh kết cấu hạ tầng đường sắt",
      "noi_dung": "1. Doanh nghiệp kinh doanh kết cấu hạ tầng đường sắt có các quyền sau đây:\n2. Doanh nghiệp kinh doanh kết cấu hạ tầng đường sắt có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 89. Kinh doanh vận tải đường sắt",
      "noi_dung": "1. Kinh doanh vận tải đường sắt gồm kinh doanh vận tải hành khách, hành lý, bao gửi và kinh doanh vận tải hàng hoá trên đường sắt.\n2. Doanh nghiệp kinh doanh vận tải đường sắt chỉ được phép sử dụng kết cấu hạ tầng đường sắt và được cung cấp các dịch vụ phục vụ giao thông đường sắt khi có đủ các điều kiện sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 90. Quyền và nghĩa vụ của doanh nghiệp kinh doanh vận tải đường sắt",
      "noi_dung": "1. Doanh nghiệp kinh doanh vận tải đường sắt có các quyền sau đây:\n2. Doanh nghiệp kinh doanh vận tải đường sắt có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 91. Hợp đồng vận tải hành khách",
      "noi_dung": "1. Hợp đồng vận tải hành khách là sự thoả thuận giữa doanh nghiệp kinh doanh vận tải đường sắt với hành khách, người gửi bao gửi về vận chuyển hành khách, hành lý, bao gửi, theo đó doanh nghiệp kinh doanh vận tải đường sắt nhận vận chuyển hành khách, hành lý, bao gửi từ nơi đi đến nơi đến. Hợp đồng vận tải hành khách, hành lý, bao gửi xác định quan hệ về nghĩa vụ và quyền lợi của các bên và được lập thành văn bản hoặc hình thức khác mà hai bên thoả thuận.\n2. Vé hành khách là bằng chứng của việc giao kết hợp đồng vận tải hành khách. Vé hành khách do doanh nghiệp kinh doanh vận tải hành khách phát hành theo mẫu đã đăng ký với cơ quan quản l‎ý nhà nước có thẩm quyền."
    },
    {
      "chuong": "CHƯƠNG VIIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 92. Hợp đồng vận tải hàng hoá",
      "noi_dung": "1. Hợp đồng vận tải hàng hoá là sự thoả thuận giữa doanh nghiệp kinh doanh vận tải đường sắt với người thuê vận tải, theo đó doanh nghiệp kinh doanh vận tải đường sắt nhận vận chuyển hàng hóa từ nơi nhận đến nơi đến và giao hàng hoá cho người nhận hàng được quy định trong hợp đồng. Hợp đồng vận tải hàng hoá xác định quan hệ về nghĩa vụ và quyền lợi của các bên và được lập thành văn bản hoặc hình thức khác mà hai bên thoả thuận.\n2. Hoá đơn gửi hàng hoá là bộ phận của hợp đồng vận tải do doanh nghiệp kinh doanh vận tải đường sắt phát hành theo mẫu đã đăng ký với cơ quan quản lý nhà nước có thẩm quyền. Doanh nghiệp kinh doanh vận tải đường sắt có trách nhiệm lập hoá đơn và giao cho người thuê vận tải sau khi người thuê vận tải giao hàng hoá; có chữ ký của người thuê vận tải hoặc người được người thuê vận tải uỷ quyền. Hoá đơn gửi hàng hoá là chứng từ giao nhận hàng hoá giữa doanh nghiệp kinh doanh vận tải đường sắt và người thuê vận tải, là chứng cứ để giải quyết tranh chấp.\n3. Hoá đơn gửi hàng hoá phải ghi rõ loại hàng hoá; ký hiệu, mã hiệu hàng hoá; số lượng, trọng lượng hàng hoá; nơi giao hàng hoá, nơi nhận hàng hoá, tên và địa chỉ của người gửi hàng, tên và địa chỉ của người nhận hàng; cước phí vận tải và các chi phí phát sinh; các chi tiết khác mà doanh nghiệp kinh doanh vận tải đường sắt và người thuê vận tải thoả thuận ghi vào hoá đơn gửi hàng hoá; xác nhận của doanh nghiệp kinh doanh vận tải đường sắt về tình trạng hàng hoá nhận vận tải."
    },
    {
      "chuong": "CHƯƠNG VIIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 93. Giá vé, cước vận tải đường sắt",
      "noi_dung": "1. Giá vé vận tải hành khách, cước vận tải hành lý, bao gửi, hàng hoá trên đường sắt do doanh nghiệp kinh doanh vận tải đường sắt quyết định.\n2. Giá vé, cước vận tải phải được công bố và niêm yết tại ga đường sắt trước thời hạn thi hành tối thiểu là năm ngày đối với vận tải hành khách, hành lý, bao gửi và mười ngày đối với vận tải hàng hoá, trừ trường hợp giảm giá.\n3. Cước vận tải hàng siêu trường, siêu trọng do doanh nghiệp kinh doanh vận tải đường sắt và người thuê vận tải thoả thuận.\n4. Việc miễn, giảm giá vé cho đối tượng chính sách xã hội thực hiện theo quy định của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG VIIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 94. Vận tải quốc tế",
      "noi_dung": "1. Vận tải quốc tế là vận tải từ Việt Nam đến nước ngoài, vận tải từ nước ngoài đến Việt Nam hoặc quá cảnh Việt Nam đến nước thứ ba bằng đường sắt.\n2. Doanh nghiệp kinh doanh vận tải đường sắt thuộc mọi thành phần kinh tế khi tham gia vận tải quốc tế phải đáp ứng các điều kiện quy định tại Điều 89 của Luật này và quy định của điều ước quốc tế về vận tải đường sắt mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên."
    },
    {
      "chuong": "CHƯƠNG VIIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 95. Vận tải phục vụ nhiệm vụ đặc biệt",
      "noi_dung": "1. Vận tải phục vụ nhiệm vụ đặc biệt là vận tải người, hàng hoá và trang thiết bị để khắc phục hậu quả thiên tai, tai nạn, chống dịch, thực hiện nhiệm vụ khẩn cấp về quốc phòng, an ninh.\n2. Doanh nghiệp kinh doanh vận tải đường sắt có trách nhiệm thực hiện vận tải phục vụ nhiệm vụ đặc biệt theo yêu cầu của người đứng đầu cơ quan nhà nước có thẩm quyền theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VIIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 96. Dịch vụ hỗ trợ vận tải đường sắtDịch vụ hỗ trợ vận tải đường sắt bao gồm:",
      "noi_dung": "Dịch vụ hỗ trợ vận tải đường sắt bao gồm:"
    },
    {
      "chuong": "CHƯƠNG VIIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 97. Quyền, nghĩa vụ của doanh nghiệp kinh doanh vận tải hành khách, hành lý, bao gửi",
      "noi_dung": "1. Doanh nghiệp kinh doanh vận tải đường sắt khi kinh doanh vận tải hành khách, hành lý, bao gửi có các quyền sau đây:\n2. Doanh nghiệp kinh doanh vận tải đường sắt khi kinh doanh vận tải hành khách, hành lý, bao gửi có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 98. Trách nhiệm bảo hiểm trong kinh doanh vận tải hành khách",
      "noi_dung": "1. Doanh nghiệp kinh doanh vận tải hành khách phải mua bảo hiểm cho hành khách; phí bảo hiểm được tính trong giá vé hành khách.\n2. Vé hành khách, giấy tờ đi tàu là bằng chứng để chi trả tiền bảo hiểm khi xảy ra sự kiện bảo hiểm.\n3. Việc bảo hiểm cho hành khách thực hiện theo quy định của pháp luật về kinh doanh bảo hiểm."
    },
    {
      "chuong": "CHƯƠNG VIIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 99. Quyền, nghĩa vụ của hành khách, người gửi bao gửi",
      "noi_dung": "1. Hành khách, người gửi bao gửi có các quyền sau đây:\n2. Hành khách, người gửi bao gửi có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 100. Quyền, nghĩa vụ của doanh nghiệp kinh doanh vận tải hàng hoá",
      "noi_dung": "1. Doanh nghiệp kinh doanh vận tải đường sắt khi kinh doanh vận tải hàng hóa có các quyền sau đây:\n2. Doanh nghiệp kinh doanh vận tải đường sắt khi kinh doanh vận tải hàng hóa có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 101. Quyền, nghĩa vụ của người thuê vận tải",
      "noi_dung": "1. Người thuê vận tải có các quyền sau đây:\n2. Người thuê vận tải có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 102. Vận tải hàng nguy hiểm",
      "noi_dung": "1. Hàng nguy hiểm là hàng hóa khi vận chuyển trên đường sắt có khả năng gây nguy hại tới sức khỏe, tính mạng của con người và vệ sinh môi trường.\n2. Việc vận tải hàng hoá nguy hiểm trên đường sắt phải tuân theo quy định của pháp luật về vận tải hàng nguy hiểm.\n3. Phương tiện giao thông đường sắt phải bảo đảm đủ các điều kiện an toàn kỹ thuật mới được vận tải hàng nguy hiểm.\n4. Hàng nguy hiểm không được xếp, dỡ ở ga đông người, ga trong đô thị.\n5. Chính phủ quy định Danh mục hàng nguy hiểm và điều kiện vận tải hàng nguy hiểm trên đường sắt."
    },
    {
      "chuong": "CHƯƠNG VIIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 103. Vận tải động vật sống",
      "noi_dung": "1. Việc vận tải động vật sống trên đường sắt phải có người áp tải. Người áp tải phải có vé đi tàu.\n2. Người thuê vận tải tự chịu trách nhiệm về việc xếp, dỡ động vật sống và làm vệ sinh toa xe sau khi dỡ hàng. Trong trường hợp người thuê vận tải không thực hiện thì phải trả cước xếp, dỡ động vật sống và làm vệ sinh toa xe cho doanh nghiệp kinh doanh vận tải đường sắt.\n3. Việc vận tải động vật sống trên đường sắt phải tuân theo các quy định về vệ sinh, phòng dịch, bảo vệ môi trường và các quy định về vận tải hàng hoá trên đường sắt."
    },
    {
      "chuong": "CHƯƠNG VIIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 104. Vận tải thi hài, hài cốt",
      "noi_dung": "1. Thi hài, hài cốt khi vận chuyển trên đường sắt phải có người áp tải. Người áp tải phải có vé đi tàu.\n2. Thi hài, hài cốt chỉ được vận chuyển trên đường sắt khi có đủ giấy tờ theo quy định của pháp luật và phải làm thủ tục vận chuyển ít nhất hai mươi bốn giờ trước giờ tàu chạy. Thi hài phải đặt trong quan tài, hài cốt phải được đóng gói theo quy định của pháp luật về vệ sinh phòng dịch và bảo vệ môi trường.\n3. Thi hài, hài cốt phải được chuyển đi khỏi ga trong thời gian không quá hai giờ kể từ khi tàu đến ga đến, trường hợp vi phạm quy định này thì doanh nghiệp kinh doanh vận tải đường sắt có biện pháp xử lý kịp thời và có quyền yêu cầu chủ của thi hài, hài cốt thanh toán mọi chi phí phát sinh."
    },
    {
      "chuong": "CHƯƠNG VIIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 105. Vận tải hàng siêu trường, siêu trọng",
      "noi_dung": "1. Việc vận tải hàng siêu trường, siêu trọng trên đường sắt phải được cơ quan, tổ chức có thẩm quyền cấp phép.\n2. Doanh nghiệp kinh doanh vận tải đường sắt khi vận tải hàng siêu trường, siêu trọng phải có phương án tổ chức xếp, dỡ, gia cố, vận chuyển, bảo đảm an toàn chạy tàu và kết cấu hạ tầng đường sắt."
    },
    {
      "chuong": "CHƯƠNG VIIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 106. Xử lý hàng hoá, hành lý, bao gửi không có người nhận hoặc người nhận từ chối",
      "noi_dung": "1. Trong thời hạn mười ngày, kể từ ngày doanh nghiệp kinh doanh vận tải đường sắt báo cho người thuê vận tải biết hàng hoá, hành lý, bao gửi đã được vận tải đến nơi trả hàng mà không có người nhận hoặc người nhận từ chối nhận hàng thì doanh nghiệp kinh doanh vận tải đường sắt có quyền gửi hàng hoá, hành lý, bao gửi vào nơi an toàn, thích hợp và thông báo ngay cho người thuê vận tải biết; mọi chi phí phát sinh do người thuê vận tải chịu.\n2. Sau thời hạn chín mươi ngày, kể từ ngày doanh nghiệp kinh doanh vận tải đường sắt báo cho người thuê vận tải mà không nhận được trả lời hoặc không nhận được thanh toán chi phí phát sinh thì doanh nghiệp kinh doanh vận tải đường sắt có quyền bán đấu giá hàng hoá, hành lý, bao gửi để trang trải chi phí phát sinh theo quy định của pháp luật về đấu giá; nếu hàng hoá, hành lý, bao gửi thuộc loại mau hỏng hoặc chi phí ký gửi quá lớn so với giá trị hàng hoá, hành lý, bao gửi thì doanh nghiệp kinh doanh vận tải đường sắt có quyền bán đấu giá trước thời hạn quy định tại khoản này, nhưng phải thông báo cho người thuê vận tải biết.\n3. Hàng hoá, hành lý, bao gửi thuộc loại cấm lưu thông hoặc có quy định hạn chế vận chuyển mà không có người nhận hoặc người nhận từ chối nhận thì được giao cho cơ quan nhà nước có thẩm quyền xử lý."
    },
    {
      "chuong": "CHƯƠNG VIIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 107. Miễn trách nhiệm bồi thường thiệt hạiDoanh nghiệp kinh doanh vận tải đường sắt được miễn trách nhiệm bồi thường thiệt hại do mất mát, hư hỏng hàng hóa, hành lý ký gửi, bao gửi trong quá trình vận chuyển trong những trường hợp sau đây:",
      "noi_dung": "Doanh nghiệp kinh doanh vận tải đường sắt được miễn trách nhiệm bồi thường thiệt hại do mất mát, hư hỏng hàng hóa, hành lý ký gửi, bao gửi trong quá trình vận chuyển trong những trường hợp sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 108. Giới hạn trách nhiệm của doanh nghiệp kinh doanh vận tải đường sắt",
      "noi_dung": "1. Doanh nghiệp kinh doanh vận tải đường sắt phải bồi thường đối với mất mát, hư hỏng hàng hóa, hành lý ký gửi, bao gửi theo quy định sau đây:\n2. Ngoài mức bồi thường quy định tại khoản 1 Điều này, doanh nghiệp kinh doanh vận tải đường sắt phải hoàn lại cho hành khách, người thuê vận tải cước, phụ phí vận chuyển hàng hóa, hành lý ký gửi, bao gửi bị thiệt hại."
    },
    {
      "chuong": "CHƯƠNG VIIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 109. Giải quyết tranh chấp",
      "noi_dung": "1. Các tranh chấp về hợp đồng trong hoạt động đường sắt được giải quyết theo các hình thức sau đây:\n2. Trình tự, thủ tục giải quyết tranh chấp được thực hiện theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VIIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 110. Thời hạn khiếu nại",
      "noi_dung": "1. Thời hạn khiếu nại do các bên thoả thuận, trường hợp các bên không có thoả thuận thì thời hạn khiếu nại được quy định như sau:\n2. Trong thời hạn sáu mươi ngày, kể từ ngày nhận được khiếu nại, doanh nghiệp kinh doanh vận tải đường sắt có trách nhiệm giải quyết."
    },
    {
      "chuong": "CHƯƠNG VIIKINH DOANH ĐƯỜNG SẮT",
      "dieu": "Điều 111. Thời hiệu khởi kiệnThời hiệu khởi kiện để yêu cầu giải quyết tranh chấp về hợp đồng trong hoạt động kinh doanh đường sắt được thực hiện theo quy định của pháp luật về tố tụng dân sự và pháp luật về trọng tài thương mại.",
      "noi_dung": "Thời hiệu khởi kiện để yêu cầu giải quyết tranh chấp về hợp đồng trong hoạt động kinh doanh đường sắt được thực hiện theo quy định của pháp luật về tố tụng dân sự và pháp luật về trọng tài thương mại."
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 112. Quy định đối với tổ chức, cá nhân hoạt động đường sắt",
      "noi_dung": "1. Hợp đồng hoặc thỏa thuận bằng văn bản liên quan đến hoạt động đường sắt đã tồn tại trước thời điểm Luật này có hiệu lực vẫn có giá trị thực hiện theo thời hạn đã được ghi trong hợp đồng hoặc thỏa thuận đó.\n2. Sau khi Luật này có hiệu lực, những sửa đổi, bổ sung trong hợp đồng hoặc thỏa thuận quy định tại khoản 1 Điều này phải được thực hiện theo quy định của Luật này.\n3. Chính phủ quy định điều kiện và thời gian tổ chức, cá nhân hoạt động đường sắt tiến hành điều chỉnh cơ cấu, tổ chức và hoạt động phù hợp với quy định của Luật này."
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 113. Hiệu lực thi hànhLuật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2006.",
      "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2006."
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 114. Quy định chi tiết và hướng dẫn thi hànhChính phủ quy định chi tiết và hướng dẫn thi hành Luật này.Luật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá XI, kỳ họp thứ 7 thông qua ngày 14 tháng 6 năm 2005.",
      "noi_dung": "Chính phủ quy định chi tiết và hướng dẫn thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá XI, kỳ họp thứ 7 thông qua ngày 14 tháng 6 năm 2005."
    }
  ]
}