{
  "law_id": "37-2024-QH15",
  "title": "Luật sửa đổi, bổ sung một số điều của Luật Đấu giá tài sản 2024, số 37/2024/QH15",
  "date": "2024-06-27",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "Sửa đổi, bổ sung một số điều của Luật Đấu giá tài sản",
  "noi_dung": [
    {
      "chuong": null,
      "dieu": "Điều  1. Sửa đổi, bổ sung một số điều của Luật Đấu giá tài sản",
      "noi_dung": "1. Sửa đổi, bổ sungkhoản 2 Điều 3như sau:“2. Việc đấu giá đối với chứng khoán được thực hiện theo quy định của pháp luật về chứng khoán; việc đấu giá đối với tài sản công của cơ quan Việt Nam ở nước ngoài được thực hiện theo quy định của pháp luật về quản lý, sử dụng tài sản công; việc đấu giá đối với biển số xe được thực hiện theo quy định của pháp luật về trật tự, an toàn giao thông đường bộ.”.\n2. Sửa đổi, bổ sungĐiều 4như sau:“Điều 4. Tài sản đấu giá1. Tài sản mà pháp luật quy định phải đấu giá bao gồm:a) Quyền sử dụng đất theo quy định của pháp luật về đất đai;b) Quyền khai thác khoáng sản theo quy định của pháp luật về khoáng sản;c) Quyền sử dụng tần số vô tuyến điện theo quy định của pháp luật về tần số vô tuyến điện;d) Quyền sử dụng mã, số viễn thông và tên miền quốc gia Việt Nam “.vn” theo quy định của pháp luật về viễn thông;đ) Quyền sử dụng rừng, cho thuê rừng theo quy định của pháp luật về lâm nghiệp;e) Tài sản cố định của doanh nghiệp theo quy định của pháp luật về quản lý, sử dụng vốn nhà nước đầu tư vào sản xuất, kinh doanh tại doanh nghiệp;g) Tài sản là hàng dự trữ quốc gia theo quy định của pháp luật về dự trữ quốc gia;h) Tài sản công tại cơ quan, tổ chức, đơn vị, tài sản kết cấu hạ tầng, tài sản được xác lập quyền sở hữu toàn dân, tài sản của dự án sử dụng vốn nhà nước theo quy định của pháp luật về quản lý, sử dụng tài sản công;i) Tài sản thi hành án theo quy định của pháp luật về thi hành án dân sự;k) Tài sản bảo đảm theo quy định của pháp luật về bảo đảm thực hiện nghĩa vụ;l) Tài sản kê biên để bảo đảm thi hành quyết định xử phạt vi phạm hành chính theo quy định của pháp luật về xử lý vi phạm hành chính;m) Tài sản của hợp tác xã, liên hiệp hợp tác xã phá sản theo quy định của pháp luật về hợp tác xã và pháp luật về phá sản;n) Tài sản của doanh nghiệp phá sản theo quy định của pháp luật về phá sản;o) Nợ xấu và tài sản bảo đảm của khoản nợ xấu của tổ chức mà Nhà nước sở hữu 100% vốn điều lệ do Ngân hàng Nhà nước Việt Nam thành lập để xử lý nợ xấu của tổ chức tín dụng theo quy định của pháp luật;p) Tài sản khác mà pháp luật quy định phải đấu giá.2. Tài sản không thuộc trường hợp quy định tại khoản 1 Điều này mà cá nhân, tổ chức tự nguyện lựa chọn đấu giá.”.\n3. Sửa đổi, bổ sung một số khoản củaĐiều 5như sau:\n4. Sửa đổi, bổ sungkhoản 2 Điều 7như sau:“2. Trường hợp có người thứ ba tranh chấp về quyền sở hữu đối với tài sản đấu giá thì quyền sở hữu vẫn thuộc về người mua được tài sản đấu giá ngay tình.Việc giải quyết tranh chấp về quyền sở hữu đối với tài sản đấu giá, khởi kiện về hiệu lực pháp lý của cuộc đấu giá thành, việc hủy kết quả đấu giá tài sản quy định tạikhoản 2 và khoản 3 Điều 72 của Luật nàyđược thực hiện theo thủ tục rút gọn của pháp luật về tố tụng dân sự.”.\n5. Sửa đổi, bổ sung một số điểm, khoản củaĐiều 9như sau:\n6. Sửa đổi, bổ sungkhoản 2vàkhoản 3 Điều 10như sau:\n7. Sửa đổi, bổ sungkhoản 1 Điều 11như sau:“1. Người đủ tiêu chuẩn quy định tạikhoản 1 và khoản 2 Điều 10 của Luật nàyđược tham gia khóa đào tạo nghề đấu giá.”.\n8. Sửa đổi, bổ sung một số khoản củaĐiều 13như sau:\n9. Sửa đổi, bổ sung một số điểm, khoản củaĐiều 14như sau:\n10. Sửa đổi, bổ sungkhoản 4 Điều 15như sau:“4. Đang bị truy cứu trách nhiệm hình sự; bị kết án và bản án đã có hiệu lực pháp luật; đã bị kết án mà chưa được xóa án tích; đã bị kết án về tội vi phạm quy định về hoạt động bán đấu giá tài sản, tội lừa đảo chiếm đoạt tài sản, các tội về tham nhũng kể cả trường hợp đã được xóa án tích.”.\n11. Sửa đổi, bổ sungđiểm bvàđiểm c khoản 1 Điều 16như sau:\n12. Sửa đổi, bổ sungđiểm b khoản 5 Điều 17như sau:“b) Bị kết án về tội vi phạm quy định về hoạt động bán đấu giá tài sản, tội lừa đảo chiếm đoạt tài sản, các tội về tham nhũng kể cả trường hợp đã được xóa án tích.”.\n13. Sửa đổi, bổ sung một số điểm, khoản củaĐiều 19như sau:\n14. Sửa đổi, bổ sung một số điểm, khoản củaĐiều 24như sau:\n15. Sửa đổi, bổ sungkhoản 1 Điều 25như sau:“1. Người thành lập doanh nghiệp đáp ứng điều kiện quy định tạiĐiều 23 của Luật nàygửi một bộ hồ sơ đề nghị đăng ký hoạt động đấu giá tài sản đến Sở Tư pháp nơi doanh nghiệp đặt trụ sở và nộp phí theo quy định của pháp luật. Hồ sơ bao gồm:a) Giấy đề nghị đăng ký hoạt động;b) Điều lệ của doanh nghiệp đối với công ty đấu giá hợp danh;c) Bản sao có chứng thực hoặc bản sao kèm bản chính để đối chiếu Chứng chỉ hành nghề đấu giá của chủ doanh nghiệp đấu giá tư nhân, Chứng chỉ hành nghề đấu giá của thành viên hợp danh, Tổng giám đốc hoặc Giám đốc của công ty đấu giá hợp danh.”.\n16. Sửa đổi, bổ sungkhoản 1và bổ sung khoản 1a vào saukhoản 1 Điều 26như sau:\n17. Sửa đổi, bổ sungkhoản 1 Điều 28như sau:“1. Trong thời hạn 30 ngày kể từ ngày được cấp Giấy đăng ký hoạt động, doanh nghiệp đấu giá tài sản phải công bố nội dung đăng ký hoạt động trên Cổng Đấu giá tài sản quốc gia về những nội dung chính sau đây:a) Tên doanh nghiệp đấu giá tài sản;b) Địa chỉ trụ sở của doanh nghiệp đấu giá tài sản, chi nhánh, văn phòng đại diện;c) Số, ngày cấp Giấy đăng ký hoạt động, nơi đăng ký hoạt động;d) Họ, tên, số Chứng chỉ hành nghề đấu giá của chủ doanh nghiệp đấu giá tư nhân; họ, tên, số Chứng chỉ hành nghề đấu giá của thành viên hợp danh, Tổng giám đốc hoặc Giám đốc của công ty đấu giá hợp danh.”.\n18. Bổ sung các khoản 5, 6 và 7 vào saukhoản 4 Điều 29như sau:\n19. Sửa đổi, bổ sung một số điểm, khoản củaĐiều 32như sau:\n20. Sửa đổi, bổ sung một số điểm, khoản củaĐiều 34như sau:\n21. Sửa đổi, bổ sung một số điểm, khoản củaĐiều 35như sau:\n22. Sửa đổi, bổ sungĐiều 36vàĐiều 37như sau:\n23. Sửa đổi, bổ sungkhoản 2; bổ sung các khoản 2a, 2b, 2c, 2d và 2đ vào saukhoản 2 Điều 38như sau:\n24. Sửa đổi, bổ sung một số điểm, khoản củaĐiều 39như sau:\n25. Sửa đổi, bổ sungđiểm d khoản 2 Điều 41như sau:“d) Đấu giá viên công bố người đã trả giá cao nhất là người trúng đấu giá sau khi nhắc lại 03 lần giá cao nhất đã trả mà không có người trả giá cao hơn.”.\n26. Sửa đổi, bổ sung một số điểm củakhoản 2 Điều 42như sau:\n27. Sửa đổi, bổ sungĐiều 43như sau:“Điều 43. Đấu giá bằng bỏ phiếu gián tiếp1. Phiếu trả giá của người tham gia đấu giá phải được cho vào phong bì dán kín, có chữ ký của người trả giá tại các mép của phong bì đựng phiếu. Phiếu trả giá được gửi qua đường bưu chính hoặc được nộp cho tổ chức hành nghề đấu giá tài sản để bỏ vào thùng phiếu. Thùng phiếu phải được niêm phong ngay khi hết thời hạn nhận phiếu.Thời hạn nhận phiếu trả giá của người tham gia đấu giá do tổ chức hành nghề đấu giá tài sản quy định trong Quy chế cuộc đấu giá nhưng phải trước ngày mở phiên đấu giá 02 ngày làm việc. Buổi công bố giá được coi là phiên đấu giá.2. Tại buổi công bố giá đã trả của người tham gia đấu giá, đấu giá viên điều hành phiên đấu giá theo trình tự sau đây:a) Thực hiện quy định tại cácđiểm a, b, c, d và e khoản 1 Điều 41 của Luật này;b) Nhắc lại yêu cầu đối với phiếu trả giá hợp lệ, phiếu trả giá không hợp lệ;c) Mời người có tài sản đấu giá và ít nhất một người tham gia đấu giá giám sát về sự nguyên vẹn của thùng phiếu. Nếu không còn ý kiến nào khác về kết quả giám sát thì đấu giá viên tiến hành bóc niêm phong của thùng phiếu;d) Mời người có tài sản đấu giá và ít nhất một người tham gia đấu giá giám sát sự nguyên vẹn của từng phong bì đựng phiếu trả giá;đ) Tiến hành bóc từng phong bì đựng phiếu trả giá, trừ phong bì đựng phiếu trả giá của người không tham gia buổi công bố giá, công bố số phiếu hợp lệ, số phiếu không hợp lệ, công bố giá trả của từng phiếu trả giá, giá trả cao nhất với sự giám sát của người có tài sản đấu giá và ít nhất một người tham gia đấu giá; trường hợp đấu giá quyền sử dụng đất để giao đất ở cho cá nhân thì chỉ cần công bố giá trả cao nhất với sự giám sát của người có tài sản đấu giá và ít nhất một người tham gia đấu giá;e) Công bố người có phiếu trả giá cao nhất là người trúng đấu giá.3. Trường hợp có từ hai người trở lên cùng trả giá cao nhất thì ngay sau khi công bố các phiếu trả giá cao nhất đối với tài sản đó, đấu giá viên tổ chức đấu giá tiếp giữa những người cùng trả giá cao nhất để chọn ra người trúng đấu giá. Đấu giá viên quyết định hình thức đấu giá trực tiếp bằng lời nói hoặc đấu giá bằng bỏ phiếu trực tiếp. Nếu trong số những người có giá trả cao nhất có người tiếp tục trả giá thì đấu giá viên tổ chức cho người đó trả giá; đấu giá viên công bố người đó là người trúng đấu giá nếu người đó có giá trả cao hơn. Nếu tất cả người có giá trả cao nhất không đồng ý đấu giá tiếp thì đấu giá viên tổ chức bốc thăm để chọn ra người trúng đấu giá.”.\n28. Bổ sung Điều  43a và Điều  43b vào sauĐiều 43như sau:\n29. Bổ sung khoản 2a vào saukhoản 2 Điều 46như sau:“2a. Trong thời hạn 07 ngày làm việc kể từ ngày nhận được hồ sơ cuộc đấu giá theo quy định tạikhoản 2 Điều 45 của Luật nàythì người có tài sản đấu giá và người trúng đấu giá ký kết hợp đồng mua bán tài sản đấu giá, trừ trường hợp pháp luật có quy định khác.”.\n30. Sửa đổi, bổ sung một số điểm, khoản củaĐiều 47như sau:\n31. Sửa đổi, bổ sung một số khoản củaĐiều 49như sau:\n32. Sửa đổi, bổ sungkhoản 1 Điều 50như sau:“1. Tại phiên đấu giá thực hiện bằng phương thức trả giá lên theo hình thức đấu giá trực tiếp bằng lời nói hoặc đấu giá bằng bỏ phiếu trực tiếp tại phiên đấu giá hoặc hình thức đấu giá trực tuyến, nếu người đã trả giá cao nhất rút lại giá đã trả trước khi đấu giá viên công bố người trúng đấu giá thì phiên đấu giá vẫn tiếp tục và bắt đầu từ mức giá của người trả giá liền kề trước đó.”.\n33. Sửa đổi, bổ sung một số điểm củakhoản 1 Điều 52như sau:\n34. Sửa đổi, bổ sungkhoản 2 Điều 53như sau:“2. Việc đấu giá theo thủ tục rút gọn quy định tại khoản 1 Điều này không áp dụng đối với tài sản là quyền sử dụng đất đối với trường hợp giao đất, cho thuê đất để thực hiện dự án đầu tư, quyền khai thác khoáng sản, quyền sử dụng tần số vô tuyến điện và tài sản khác theo quy định của luật có liên quan.”.\n35. Sửa đổi, bổ sungĐiều 54như sau:“Điều 54. Lưu trữ hồ sơ1. Người có tài sản đấu giá, tổ chức hành nghề đấu giá tài sản, người có thẩm quyền quyết định thành lập Hội đồng đấu giá tài sản thực hiện việc lưu trữ hồ sơ, tài liệu đấu giá theo quy định của pháp luật về lưu trữ trong thời hạn tối thiểu là 05 năm kể từ ngày kết thúc cuộc đấu giá, trừ trường hợp quy định tại khoản 2 Điều này.2. Cá nhân, tổ chức tự nguyện lựa chọn đấu giá theo quy định tạikhoản 2 Điều 4 của Luật nàyquyết định việc lưu trữ hồ sơ, tài liệu đấu giá theo quy định của pháp luật về lưu trữ.”.\n36. Bổ sung khoản 6Điều 56như sau:“6. Bộ trưởng Bộ Tư pháp quy định chi tiết Điều này.”.\n37. Sửa đổi, bổ sung một số khoản củaĐiều 57như sau:\n38. Sửa đổi, bổ sungĐiều 59như sau:“Điều 59. Trả giá, chấp nhận giá trong đấu giá quyền sử dụng tần số vô tuyến điện\n39. Sửa đổi, bổ sungđiểm a khoản 2 Điều 62như sau:“a) Nghĩa vụ quy định tại cácđiểm a, b, c và d khoản 2 Điều 24 của Luật này;”.\n40. Bổ sung khoản 3 vào saukhoản 2 Điều 66như sau:“3. Tiền bán hồ sơ mời tham gia đấu giá thuộc về tổ chức hành nghề đấu giá tài sản. Việc thu, quản lý và sử dụng tiền bán hồ sơ mời tham gia đấu giá được thực hiện theo quy định của pháp luật.”.\n41. Sửa đổi, bổ sungĐiều 70như sau:“Điều 70. Xử lý vi phạm đối với người tham gia đấu giá, người trúng đấu giá, cá nhân, tổ chức có liên quan\n42. Sửa đổi, bổ sungkhoản 4 Điều 72như sau:“4. Theo quyết định của người có thẩm quyền xử phạt vi phạm hành chính khi có một trong các căn cứ quy định tạikhoản 6 Điều 33 của Luật nàyhoặc trong trường hợp người có tài sản đấu giá, người tham gia đấu giá, người trúng đấu giá, tổ chức hành nghề đấu giá tài sản, đấu giá viên có hành vi thông đồng, móc nối, dìm giá trong quá trình tham gia đấu giá dẫn đến làm sai lệch thông tin tài sản đấu giá hoặc hồ sơ tham gia đấu giá hoặc kết quả đấu giá tài sản.”.\n43. Sửa đổi, bổ sungĐiều 73như sau:“Điều 73. Hậu quả pháp lý khi hủy kết quả đấu giá tài sản1. Trường hợp hủy kết quả đấu giá tài sản theo quy định tại cáckhoản 2, 3 và 4 Điều 72 của Luật nàythì các bên khôi phục lại tình trạng ban đầu, hoàn trả cho nhau tài sản đã nhận, nếu không hoàn trả được bằng hiện vật thì phải trả bằng tiền. Bên gây thiệt hại phải bồi thường theo quy định của pháp luật.2. Trường hợp hủy kết quả đấu giá tài sản theo quy định tạikhoản 3 và khoản 4 Điều 72 của Luật nàyđược thực hiện như sau:a) Cơ quan có thẩm quyền phê duyệt kết quả đấu giá tài sản thực hiện việc hủy quyết định phê duyệt kết quả đấu giá tài sản. Trình tự, thủ tục hủy quyết định phê duyệt kết quả đấu giá tài sản được thực hiện theo quy định của pháp luật có liên quan;b) Người có tài sản đấu giá hủy bỏ giao kết hợp đồng mua bán tài sản đấu giá, hủy bỏ hợp đồng mua bán tài sản đấu giá hoặc yêu cầu Tòa án hủy bỏ hoặc tuyên bố hợp đồng mua bán tài sản đấu giá vô hiệu theo quy định của pháp luật.”.\n44. Sửa đổi, bổ sung một số điểm củakhoản 2 Điều 77như sau:\n45. Thay thế, bỏ từ, cụm từ tại một số điểm, khoản sau đây:\n46. Bãi bỏ một số điểm, khoản, điều sau đây:"
    },
    {
      "chuong": null,
      "dieu": "Điều 2. Hiệu lực thi hànhLuật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2025, trừ trường hợp quy định tạiĐiều 3 của Luật này.",
      "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2025, trừ trường hợp quy định tại\nĐiều 3 của Luật này\n."
    },
    {
      "chuong": null,
      "dieu": "Điều 3. Quy định chuyển tiếp",
      "noi_dung": "1. Trường hợp người có tài sản đấu giá đã thông báo lựa chọn tổ chức hành nghề đấu giá tài sản trước ngày Luật này có hiệu lực thi hành nhưng chưa có kết quả lựa chọn tổ chức hành nghề đấu giá tài sản thì người có tài sản đấu giá tiếp tục thực hiện việc lựa chọn tổ chức hành nghề đấu giá tài sản theo quy định của Luật Đấu giá tài sản số01/2016/QH14đã được sửa đổi, bổ sung một số điều theo Luật số16/2023/QH15.\n2. Trường hợp người có tài sản đấu giá và tổ chức hành nghề đấu giá tài sản đã ký kết hợp đồng dịch vụ đấu giá tài sản trước ngày Luật này có hiệu lực thi hành thì việc tổ chức đấu giá được tiếp tục thực hiện theo quy định của Luật Đấu giá tài sản số01/2016/QH14đã được sửa đổi, bổ sung một số điều theo Luật số16/2023/QH15.\n3. Trường hợp người được miễn đào tạo nghề đấu giá đang tập sự hành nghề đấu giá hoặc đã hoàn thành thời gian tập sự hành nghề đấu giá theo quy định của Luật Đấu giá tài sản số01/2016/QH14đã được sửa đổi, bổ sung một số điều theo Luật số16/2023/QH15trước ngày Luật này có hiệu lực thi hành, khi đề nghị cấp Chứng chỉ hành nghề đấu giá thì việc cấp Chứng chỉ hành nghề đấu giá được tiếp tục thực hiện quy định của Luật Đấu giá tài sản số01/2016/QH14đã được sửa đổi, bổ sung một số điều theo Luật số16/2023/QH15.Luật này được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XV, kỳ họp thứ 7 thông qua ngày 27 tháng 6 năm 2024."
    }
  ]
}