{
  "law_id": "40-2024-QH15",
  "title": "Luật sửa đổi, bổ sung một số điều của Luật Cảnh vệ 2024, số 40/2024/QH15",
  "date": "2024-06-28",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "Sửa đổi, bổ sung một số điều của Luật Cảnh vệ",
  "noi_dung": [
    {
      "chuong": null,
      "dieu": "Điều 1. Sửa đổi, bổ sung một số điều của Luật Cảnh vệ",
      "noi_dung": "1. Sửa đổi, bổ sung một số khoản củaĐiều 3như sau:\n2. Bổ sung khoản 3 vào saukhoản 2 Điều 6như sau:“3. Chính phủ quy định chi tiết khoản 2 Điều này.”.\n3. Sửa đổi, bổ sung một số khoản củaĐiều 10như sau:\n4. Sửa đổi, bổ sungĐiều 11như sau:“Điều 11. Chế độ cảnh vệ đối với người giữ chức vụ, chức danh lãnh đạo chủ chốt, lãnh đạo cấp cao của Đảng Cộng sản Việt Nam, Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam1. Đối với Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam, Chủ tịch nước, Chủ tịch Quốc hội, Thủ tướng Chính phủ:a) Được bảo vệ tiếp cận;b) Được bảo vệ nơi ở;c) Được bảo vệ nơi làm việc;d) Được bảo vệ địa điểm hoạt động;đ) Được bảo đảm an ninh, an toàn về đồ dùng, vật phẩm, thức ăn, nước uống, phương tiện đi lại;e) Được bố trí xe Cảnh sát giao thông dẫn đường khi đi công tác bằng ô tô; được bố trí toa riêng khi đi công tác bằng tàu hỏa; được sử dụng chuyên khoang hoặc chuyên cơ khi đi công tác bằng tàu bay; được sử dụng tàu riêng có phương tiện dẫn đường, hộ tống bảo vệ khi đi công tác bằng tàu thủy.2. Đối với nguyên Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam, nguyên Chủ tịch nước, nguyên Chủ tịch Quốc hội, nguyên Thủ tướng Chính phủ:a) Được bảo vệ tiếp cận;b) Được bảo vệ nơi ở.3. Đối với người giữ chức vụ, chức danh Thường trực Ban Bí thư, Ủy viên Bộ Chính trị:a) Được bảo vệ tiếp cận;b) Được bảo vệ nơi ở;c) Được bảo vệ nơi làm việc;d) Được bố trí xe Cảnh sát giao thông dẫn đường khi đi công tác trong nước bằng ô tô trong trường hợp cần thiết.4. Đối với Ủy viên Ban Bí thư, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Phó Chủ tịch nước, Phó Chủ tịch Quốc hội, Phó Thủ tướng Chính phủ:a) Được bảo vệ tiếp cận;b) Được bố trí xe Cảnh sát giao thông dẫn đường khi đi công tác trong nước bằng ô tô trong trường hợp cần thiết.5. Trường hợp một người hưởng nhiều chế độ cảnh vệ khác nhau thì người đó được hưởng chế độ cảnh vệ ở mức cao nhất.”.\n5. Bổ sung Điều  11a vào sauĐiều 11như sau:“Điều 11a. Biện pháp cảnh vệ đối với người giữ chức vụ, chức danh lãnh đạo chủ chốt, lãnh đạo cấp cao của Đảng Cộng sản Việt Nam, Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam\n6. Sửa đổi, bổ sungĐiều 12như sau:“Điều 12. Chế độ cảnh vệ đối với khách quốc tế khi đến thăm, làm việc tại Việt Nam1. Đối với người đứng đầu Nhà nước, Chính phủ các nước khi đến thăm, làm việc tại Việt Nam được hưởng chế độ cảnh vệ theo quy định tạikhoản 1 Điều 11 của Luật nàyvà được bố trí phương tiện hộ tống theo nghi lễ đối ngoại của Nhà nước.Đối với người đứng đầu cơ quan lập pháp các nước khi đến thăm, làm việc tại Việt Nam được hưởng chế độ cảnh vệ theo quy định tạikhoản 1 Điều 11 của Luật nàytrên nguyên tắc đối đẳng, có đi có lại, yêu cầu đối ngoại và được bố trí phương tiện hộ tống theo nghi lễ đối ngoại của Nhà nước.2. Đối với cấp phó của người đứng đầu Nhà nước, Chính phủ các nước khi đến thăm, làm việc tại Việt Nam được hưởng chế độ cảnh vệ theo quy định tạikhoản 4 Điều 11 của Luật này.Đối với cấp phó của người đứng đầu cơ quan lập pháp các nước khi đến thăm, làm việc tại Việt Nam được hưởng chế độ cảnh vệ theo quy định tạikhoản 4 Điều 11 của Luật nàytrên nguyên tắc đối đẳng, có đi có lại, yêu cầu đối ngoại.3. Đối với khách mời của Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam, Chủ tịch nước, Chủ tịch Quốc hội, Thủ tướng Chính phủ hoặc khách mời khác theo đề nghị của Trưởng Ban Đối ngoại Trung ương, Chủ nhiệm Ủy ban Đối ngoại của Quốc hội, Bộ trưởng Bộ Ngoại giao mà không thuộc đối tượng quy định tại khoản 1 và khoản 2 Điều này khi đến thăm, làm việc tại Việt Nam thì căn cứ vào yêu cầu đối ngoại và thông lệ quốc tế, đề nghị của phía khách mời và tình hình thực tế để áp dụng một hoặc các chế độ cảnh vệ theo quy định tạikhoản 1 Điều 11 của Luật này.”.\n7. Bổ sung Điều  12a vào sauĐiều 12như sau:“Điều 12a. Biện pháp cảnh vệ đối với khách quốc tế khi đến thăm, làm việc tại Việt Nam1. Đối với người đứng đầu Nhà nước, Chính phủ các nước khi đến thăm, làm việc tại Việt Nam áp dụng biện pháp cảnh vệ theo quy định tạikhoản 1 Điều 11a của Luật này.Đối với người đứng đầu cơ quan lập pháp các nước khi đến thăm, làm việc tại Việt Nam áp dụng biện pháp cảnh vệ theo quy định tạikhoản 1 Điều 11a của Luật nàytrên nguyên tắc đối đẳng, có đi có lại, yêu cầu đối ngoại.2. Đối với cấp phó của người đứng đầu Nhà nước, Chính phủ các nước khi đến thăm, làm việc tại Việt Nam áp dụng biện pháp cảnh vệ theo quy định tại cácđiểm a, c, d và đ khoản 4 Điều 11a của Luật này.Đối với cấp phó của người đứng đầu cơ quan lập pháp các nước khi đến thăm, làm việc tại Việt Nam áp dụng biện pháp cảnh vệ theo quy định tại cácđiểm a, c, d và đ khoản 4 Điều 11a của Luật nàytrên nguyên tắc đối đẳng, có đi có lại, yêu cầu đối ngoại.3. Đối với khách mời của Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam, Chủ tịch nước, Chủ tịch Quốc hội, Thủ tướng Chính phủ hoặc khách mời khác theo đề nghị của Trưởng Ban Đối ngoại Trung ương, Chủ nhiệm Ủy ban Đối ngoại của Quốc hội, Bộ trưởng Bộ Ngoại giao mà không thuộc đối tượng quy định tại khoản 1 và khoản 2 Điều này khi đến thăm, làm việc tại Việt Nam thì căn cứ vào yêu cầu đối ngoại và thông lệ quốc tế, đề nghị của phía khách mời và tình hình thực tế để áp dụng một hoặc các biện pháp cảnh vệ theo quy định tạikhoản 1 Điều 11a của Luật này.4. Bộ trưởng Bộ Công an quy định chi tiết các biện pháp cảnh vệ quy định tại Điều này.”.\n8. Sửa đổi, bổ sungĐiều 13như sau:“Điều 13. Biện pháp cảnh vệ đối với khu vực trọng yếu1. Vũ trang tuần tra, canh gác.2. Kiểm tra, kiểm soát người, đồ vật và phương tiện ra, vào khu vực.3. Kiểm tra an ninh, an toàn.4. Biện pháp nghiệp vụ khác theo quy định củaLuật An ninh quốc giavàLuật Công an nhân dân.5. Bộ trưởng Bộ Công an quy định chi tiết các biện pháp cảnh vệ quy định tại Điều này.”.\n9. Bổ sung khoản 3 vào saukhoản 2 Điều 14như sau:“3. Bộ trưởng Bộ Công an quy định chi tiết các biện pháp cảnh vệ quy định tại Điều này.”.\n10. Sửa đổi, bổ sungkhoản 1 Điều 15như sau:“1. Có quyền yêu cầu lực lượng Cảnh vệ thực hiện biện pháp, chế độ cảnh vệ theo quy định của Luật này;”.\n11. Sửa đổi, bổ sungkhoản 1 Điều 16như sau:“1. Lực lượng Cảnh vệ bao gồm:a) Cán bộ, chiến sĩ cảnh vệ của Bộ Tư lệnh Cảnh vệ thuộc Bộ Công an; cán bộ, chiến sĩ cảnh vệ của đơn vị thuộc phòng của Công an tỉnh, thành phố trực thuộc trung ương do Bộ trưởng Bộ Công an quyết định khi cần thiết, căn cứ yêu cầu bảo vệ đối tượng cảnh vệ;b) Cán bộ, chiến sĩ cảnh vệ của Cục Bảo vệ an ninh Quân đội thuộc Bộ Quốc phòng.”.\n12. Bổ sung một số điểm, khoản củaĐiều 18như sau:\n13. Sửa đổi, bổ sung một số điểm, khoản củaĐiều 20như sau:\n14. Bổ sung Điều  20a vào sauĐiều 20như sau:“Điều 20a. Giấy bảo vệ đặc biệt1. Giấy bảo vệ đặc biệt do Bộ trưởng Bộ Công an cấp cho sĩ quan cảnh vệ thuộc Bộ Công an, sĩ quan cảnh vệ thuộc Bộ Quốc phòng để thực hiện công tác cảnh vệ.2. Giấy bảo vệ đặc biệt chỉ được sử dụng khi thực hiện công tác cảnh vệ; sĩ quan cảnh vệ phải báo cáo ngay lãnh đạo đơn vị trực tiếp quản lý trong trường hợp Giấy bảo vệ đặc biệt được cấp bị mất, hư hỏng.3. Bộ trưởng Bộ Công an quy định mẫu, việc quản lý, sử dụng, cấp, cấp đổi, cấp lại, thu hồi, tiêu hủy Giấy bảo vệ đặc biệt.”.\n15. Sửa đổi, bổ sungkhoản 4 Điều 25như sau:“4. Chỉ đạo các đơn vị thuộc lực lượng Công an nhân dân tổ chức thực hiện công tác cảnh vệ theo chức năng, nhiệm vụ được giao; hướng dẫn nghiệp vụ cảnh vệ.”."
    },
    {
      "chuong": null,
      "dieu": "Điều 2. Hiệu lực thi hànhLuật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2025.Luật này được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XV, kỳ họp thứ 7 thông qua ngày 28 tháng 6 năm 2024.",
      "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2025.\nLuật này được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XV, kỳ họp thứ 7 thông qua ngày 28 tháng 6 năm 2024."
    }
  ]
}