{
  "law_id": "41-2009-QH12",
  "title": "Luật Viễn thông 2009, số 41/2009/QH12",
  "date": "2009-11-23",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "VIỄN THÔNG",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về hoạt động viễn thông, bao gồm đầu tư, kinh doanh viễn thông; viễn thông công ích; quản lý viễn thông; xây dựng công trình viễn thông; quyền và nghĩa vụ của tổ chức, cá nhân tham gia hoạt động viễn thông.",
      "noi_dung": "Luật này quy định về hoạt động viễn thông, bao gồm đầu tư, kinh doanh viễn thông; viễn thông công ích; quản lý viễn thông; xây dựng công trình viễn thông; quyền và nghĩa vụ của tổ chức, cá nhân tham gia hoạt động viễn thông."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với tổ chức, cá nhân trong nước, tổ chức, cá nhân nước ngoài trực tiếp tham gia hoặc có liên quan đến hoạt động viễn thông tại Việt Nam.",
      "noi_dung": "Luật này áp dụng đối với tổ chức, cá nhân trong nước, tổ chức, cá nhân nước ngoài trực tiếp tham gia hoặc có liên quan đến hoạt động viễn thông tại Việt Nam."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Chính sách của Nhà nước về viễn thông",
      "noi_dung": "1. Tạo điều kiện cho tổ chức, cá nhân thuộc mọi thành phần kinh tế tham gia đầu tư, kinh doanh viễn thông để phát triển nhanh và hiện đại hoá cơ sở hạ tầng viễn thông, đa dạng hóa dịch vụ viễn thông, đáp ứng yêu cầu phát triển kinh tế - xã hội, góp phần bảo đảm quốc phòng, an ninh và nâng cao chất lượng cuộc sống của nhân dân.\n2. Bảo đảm môi trường cạnh tranh lành mạnh trong hoạt động viễn thông.\n3. Tạo điều kiện thuận lợi để phát triển cơ sở hạ tầng và cung cấp dịch vụ viễn thông tại vùng sâu, vùng xa, biên giới, hải đảo, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn; phân định rõ hoạt động viễn thông công ích và kinh doanh viễn thông; thúc đẩy việc sử dụng Internet trong lĩnh vực giáo dục, đào tạo, y tế và nghiên cứu khoa học.\n4. Tập trung đầu tư xây dựng, hiện đại hóa mạng viễn thông dùng riêng phục vụ hoạt động quốc phòng, an ninh, hoạt động của các cơ quan Đảng, Nhà nước.\n5. Khuyến khích phát triển nguồn nhân lực viễn thông đáp ứng yêu cầu quản lý, khai thác, kinh doanh hiệu quả cơ sở hạ tầng viễn thông.\n6. Tăng cường hợp tác quốc tế về viễn thông trên cơ sở tôn trọng độc lập, chủ quyền, bình đẳng, các bên cùng có lợi, phù hợp với pháp luật Việt Nam và điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Bảo đảm an toàn cơ sở hạ tầng viễn thông và an ninh thông tin",
      "noi_dung": "1. Bảo đảm an toàn cơ sở hạ tầng viễn thông và an ninh thông tin là trách nhiệm của mọi tổ chức, cá nhân; trường hợp phát hiện các hành vi phá hoại, xâm phạm cơ sở hạ tầng viễn thông, tổ chức, cá nhân có trách nhiệm thông báo kịp thời cho Ủy ban nhân dân hoặc cơ quan công an nơi gần nhất.\n2. Tổ chức, cá nhân tham gia hoạt động viễn thông không được gây hại đến môi trường và hoạt động kinh tế - xã hội khác. Tổ chức, cá nhân trong các hoạt động của mình không được gây nhiễu có hại, làm hư hỏng thiết bị công trình, mạng viễn thông, gây hại đến hoạt động của cơ sở hạ tầng viễn thông.\n3. Bộ Quốc phòng, Bộ Công an, Ủy ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm bảo vệ an toàn cơ sở hạ tầng viễn thông. Doanh nghiệp viễn thông công cộng, chủ mạng viễn thông dùng riêng, đại lý dịch vụ viễn thông và người sử dụng dịch vụ viễn thông có trách nhiệm bảo vệ mạng viễn thông, thiết bị đầu cuối của mình và tham gia bảo vệ cơ sở hạ tầng viễn thông công cộng.\n4. Tổ chức, cá nhân tham gia hoạt động viễn thông chịu sự quản lý, thanh tra, kiểm tra và thực hiện yêu cầu của cơ quan nhà nước có thẩm quyền về bảo đảm an toàn cơ sở hạ tầng viễn thông và an ninh thông tin.\n5. Cơ quan nhà nước có thẩm quyền được huy động một phần hoặc toàn bộ cơ sở hạ tầng viễn thông trong trường hợp khẩn cấp theo quy định của pháp luật về quốc phòng, an ninh quốc gia và tình trạng khẩn cấp.\n6. Khi có yêu cầu của cơ quan nhà nước có thẩm quyền, doanh nghiệp viễn thông có trách nhiệm cung cấp điểm truy nhập mạng viễn thông và các điều kiện kỹ thuật, nghiệp vụ cần thiết khác để cơ quan đó thực hiện nhiệm vụ kiểm soát và bảo đảm an ninh thông tin.\n7. Doanh nghiệp viễn thông có trách nhiệm thực hiện yêu cầu của cơ quan nhà nước có thẩm quyền, tiến hành ngăn chặn khẩn cấp và ngừng cung cấp dịch vụ viễn thông đối với trường hợp bạo động, bạo loạn, sử dụng dịch vụ viễn thông xâm phạm an ninh quốc gia, chống lại Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam.\n8. Bộ Thông tin và Truyền thông chủ trì phối hợp với Bộ Quốc phòng, Bộ Công an và cơ quan có liên quan quy định việc bảo đảm an toàn cơ sở hạ tầng viễn thông và an ninh thông tin trong hoạt động viễn thông."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Bảo đảm bí mật thông tin",
      "noi_dung": "1. Tổ chức, cá nhân tham gia hoạt động viễn thông có trách nhiệm bảo vệ bí mật nhà nước theo quy định của pháp luật về bảo vệ bí mật nhà nước.\n2. Tổ chức, cá nhân khi gửi, truyền hoặc lưu giữ thông tin thuộc danh mục bí mật nhà nước trên mạng viễn thông có trách nhiệm mã hóa thông tin theo quy định của pháp luật về cơ yếu.\n3. Thông tin riêng chuyển qua mạng viễn thông công cộng của mọi tổ chức, cá nhân được bảo đảm bí mật. Việc kiểm soát thông tin trên mạng viễn thông do cơ quan nhà nước có thẩm quyền thực hiện theo quy định của pháp luật.\n4. Doanh nghiệp viễn thông không được tiết lộ thông tin riêng liên quan đến người sử dụng dịch vụ viễn thông, bao gồm tên, địa chỉ, số máy gọi, số máy được gọi, vị trí máy gọi, vị trí máy được gọi, thời gian gọi và thông tin riêng khác mà người sử dụng đã cung cấp khi giao kết hợp đồng với doanh nghiệp, trừ các trường hợp sau đây:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Thông tin ưu tiên truyền qua mạng viễn thông",
      "noi_dung": "1. Thông tin khẩn cấp phục vụ quốc phòng, an ninh.\n2. Thông tin khẩn cấp phục vụ phòng, chống thiên tai, tìm kiếm, cứu hộ, cứu nạn, hoả hoạn, thảm hoạ khác.\n3. Thông tin khẩn cấp phục vụ cấp cứu và phòng, chống dịch bệnh.\n4. Trường hợp khác theo quy định của pháp luật về tình trạng khẩn cấp."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Quy hoạch phát triển viễn thông quốc gia",
      "noi_dung": "1. Quy hoạch phát triển viễn thông quốc gia là quy hoạch tổng thể xác định mục tiêu, nguyên tắc, định hướng phát triển thị trường viễn thông, cơ sở hạ tầng viễn thông, công nghệ, dịch vụ viễn thông và các giải pháp thực hiện.\n2. Việc xây dựng quy hoạch phát triển viễn thông quốc gia được thực hiện theo các nguyên tắc sau đây:\n3. Bộ Thông tin và Truyền thông xây dựng quy hoạch phát triển viễn thông quốc gia trình Thủ tướng Chính phủ phê duyệt và tổ chức thực hiện quy hoạch phát triển viễn thông quốc gia.\n4. Trên cơ sở quy hoạch phát triển viễn thông quốc gia, doanh nghiệp viễn thông xây dựng quy hoạch, kế hoạch của doanh nghiệp mình."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Trách nhiệm quản lý nhà nước về viễn thông",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về viễn thông.\n2. Bộ Thông tin và Truyền thông chịu trách nhiệm trước Chính phủ thực hiện thống nhất quản lý nhà nước về viễn thông, có các nhiệm vụ, quyền hạn sau đây:\n3. Bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Thông tin và Truyền thông thực hiện quản lý nhà nước về viễn thông.\n4. Ủy ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình thực hiện quản lý nhà nước về viễn thông tại địa phương."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Cơ quan quản lý chuyên ngành về viễn thôngCơ quan quản lý chuyên ngành về viễn thông là cơ quan thuộc Bộ Thông tin và Truyền thông, có trách nhiệm giúp Bộ trưởng Bộ Thông tin và Truyền thông thực hiện nhiệm vụ quản lý nhà nước về viễn thông theo sự phân công, phân cấp của cơ quan nhà nước có thẩm quyền.",
      "noi_dung": "Cơ quan quản lý chuyên ngành về viễn thông là cơ quan thuộc Bộ Thông tin và Truyền thông, có trách nhiệm giúp Bộ trưởng Bộ Thông tin và Truyền thông thực hiện nhiệm vụ quản lý nhà nước về viễn thông theo sự phân công, phân cấp của cơ quan nhà nước có thẩm quyền."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 11. Thanh tra chuyên ngành về viễn thôngThanh tra chuyên ngành về viễn thông và tổ chức bộ máy thanh tra chuyên ngành do Bộ Thông tin và Truyền thông thực hiện theo quy định của pháp luật về thanh tra.",
      "noi_dung": "Thanh tra chuyên ngành về viễn thông và tổ chức bộ máy thanh tra chuyên ngành do Bộ Thông tin và Truyền thông thực hiện theo quy định của pháp luật về thanh tra."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 12. Các hành vi bị cấm trong hoạt động viễn thông",
      "noi_dung": "1. Lợi dụng hoạt động viễn thông nhằm chống lại Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam; gây phương hại đến an ninh quốc gia, trật tự, an toàn xã hội; phá hoại khối đại đoàn kết toàn dân; tuyên truyền chiến tranh xâm lược; gây hận thù, mâu thuẫn giữa các dân tộc, sắc tộc, tôn giáo; tuyên truyền, kích động bạo lực, dâm ô, đồi trụy, tội ác, tệ nạn xã hội, mê tín dị đoan; phá hoại thuần phong, mỹ tục của dân tộc.\n2. Tiết lộ bí mật nhà nước, bí mật quân sự, an ninh, kinh tế, đối ngoại và những thông tin bí mật khác do pháp luật quy định.\n3. Thu trộm, nghe trộm, xem trộm thông tin trên mạng viễn thông; trộm cắp, sử dụng trái phép tài nguyên viễn thông, mật khẩu, khóa mật mã và thông tin riêng của tổ chức, cá nhân khác.\n4. Đưa thông tin xuyên tạc, vu khống, xúc phạm uy tín của tổ chức, danh dự, nhân phẩm của cá nhân.\n5. Quảng cáo, tuyên truyền, mua bán hàng hoá, dịch vụ bị cấm theo quy định của pháp luật.\n6. Cản trở trái pháp luật, gây rối, phá hoại việc thiết lập cơ sở hạ tầng viễn thông, việc cung cấp và sử dụng hợp pháp các dịch vụ viễn thông."
    },
    {
      "chuong": "CHƯƠNG IIKINH DOANH VIỄN THÔNG",
      "dieu": "Điều 13. Hình thức kinh doanh viễn thông",
      "noi_dung": "1. Kinh doanh viễn thông bao gồm kinh doanh dịch vụ viễn thông và kinh doanh hàng hoá viễn thông.Kinh doanh dịch vụ viễn thông là hoạt động đầu tư cơ sở hạ tầng viễn thông công cộng, cung cấp dịch vụ viễn thông nhằm mục đích sinh lợi.Kinh doanh hàng hoá viễn thông là hoạt động đầu tư, sản xuất, mua bán, cho thuê phần mềm và vật tư, thiết bị viễn thông nhằm mục đích sinh lợi.\n2. Việc kinh doanh dịch vụ viễn thông phải theo các quy định của Luật này và quy định khác của pháp luật có liên quan.Việc kinh doanh hàng hoá viễn thông phải theo các quy định tại Điều 51 và Điều 52 của Luật này và các quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG IIKINH DOANH VIỄN THÔNG",
      "dieu": "Điều 14. Quyền, nghĩa vụ của doanh nghiệp viễn thông",
      "noi_dung": "1. Ngoài các quyền, nghĩa vụ quy định tại Luật doanh nghiệp, doanh nghiệp cung cấp dịch vụ không có hạ tầng mạng còn có các quyền, nghĩa vụ sau đây:\n2. Doanh nghiệp cung cấp dịch vụ có hạ tầng mạng có các quyền, nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIKINH DOANH VIỄN THÔNG",
      "dieu": "Điều 15. Quyền, nghĩa vụ của đại lý dịch vụ viễn thôngNgoài các quyền, nghĩa vụ quy định tại Luật thương mại, đại lý dịch vụ viễn thông còn có các quyền, nghĩa vụ sau đây:",
      "noi_dung": "Ngoài các quyền, nghĩa vụ quy định tại Luật thương mại, đại lý dịch vụ viễn thông còn có các quyền, nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIKINH DOANH VIỄN THÔNG",
      "dieu": "Điều 16. Quyền, nghĩa vụ của người sử dụng dịch vụ viễn thông và thuê bao viễn thông",
      "noi_dung": "1. Người sử dụng dịch vụ viễn thông có các quyền, nghĩa vụ sau đây:\n2. Thuê bao viễn thông có các quyền, nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIKINH DOANH VIỄN THÔNG",
      "dieu": "Điều 17. Sở hữu trong kinh doanh dịch vụ viễn thông",
      "noi_dung": "1. Nhà nước nắm cổ phần chi phối trong doanh nghiệp cung cấp dịch vụ có hạ tầng mạng có tầm quan trọng đặc biệt đối với hoạt động của toàn bộ cơ sở hạ tầng viễn thông quốc gia và ảnh hưởng trực tiếp đến phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh.Thủ tướng Chính phủ ban hành Danh mục doanh nghiệp cung cấp dịch vụ có hạ tầng mạng do Nhà nước nắm cổ phần chi phối.\n2. Chính phủ quy định chi tiết tỷ lệ vốn hoặc cổ phần tối đa một tổ chức, cá nhân được quyền nắm giữ trong hai hoặc nhiều doanh nghiệp viễn thông khác nhau cùng kinh doanh trong một thị trường dịch vụ viễn thông để bảo đảm cạnh tranh lành mạnh."
    },
    {
      "chuong": "CHƯƠNG IIKINH DOANH VIỄN THÔNG",
      "dieu": "Điều 18. Đầu tư trong kinh doanh dịch vụ viễn thông",
      "noi_dung": "1. Hoạt động đầu tư trong kinh doanh dịch vụ viễn thông phải theo quy định của Luật này và pháp luật về đầu tư.\n2. Hình thức, điều kiện đầu tư nước ngoài và tỷ lệ phần vốn góp của nhà đầu tư nước ngoài kinh doanh dịch vụ viễn thông phải theo các quy định của pháp luật Việt Nam, điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên.Chính phủ quy định chi tiết hình thức, điều kiện đầu tư nước ngoài và tỷ lệ phần vốn góp của nhà đầu tư nước ngoài trong kinh doanh dịch vụ viễn thông.\n3. Nhà đầu tư nước ngoài tiến hành hoạt động đầu tư lần đầu kinh doanh dịch vụ viễn thông tại Việt Nam phải thực hiện các quy định sau đây:\n4. Doanh nghiệp có vốn đầu tư nước ngoài đã thành lập tại Việt Nam tiến hành hoạt động đầu tư kinh doanh dịch vụ viễn thông phải thực hiện các quy định sau đây:\n5. Doanh nghiệp Việt Nam không có vốn đầu tư nước ngoài, nhà đầu tư trong nước tiến hành hoạt động đầu tư kinh doanh dịch vụ viễn thông phải thực hiện các quy định sau đây:\n6. Hoạt động đầu tư kinh doanh dịch vụ viễn thông ra nước ngoài phải theo các quy định của pháp luật về đầu tư của Việt Nam và nước tiếp nhận đầu tư."
    },
    {
      "chuong": "CHƯƠNG IIKINH DOANH VIỄN THÔNG",
      "dieu": "Điều 19. Cạnh tranh trong kinh doanh dịch vụ viễn thông",
      "noi_dung": "1. Doanh nghiệp viễn thông không được thực hiện các hành vi hạn chế cạnh tranh, cạnh tranh không lành mạnh theo quy định của Luật cạnh tranh.\n2. Ngoài các quy định tại khoản 1 Điều này, doanh nghiệp viễn thông hoặc nhóm doanh nghiệp viễn thông có vị trí thống lĩnh thị trường, doanh nghiệp viễn thông nắm giữ phương tiện thiết yếu không được thực hiện các hành vi sau đây:\n3. Doanh nghiệp viễn thông hoặc nhóm doanh nghiệp viễn thông có vị trí thống lĩnh thị trường, doanh nghiệp viễn thông nắm giữ phương tiện thiết yếu phải thực hiện thống kê, kế toán riêng đối với dịch vụ viễn thông chiếm thị phần khống chế để xác định giá thành dịch vụ viễn thông chiếm thị phần khống chế.\n4. Từng thời kỳ, Bộ Thông tin và Truyền thông ban hành Danh mục doanh nghiệp viễn thông, nhóm doanh nghiệp viễn thông có vị trí thống lĩnh thị trường đối với các dịch vụ viễn thông quan trọng mà Nhà nước cần quản lý cạnh tranh, Danh mục doanh nghiệp viễn thông nắm giữ phương tiện thiết yếu; quy định và tổ chức thực hiện biện pháp quản lý nhằm thúc đẩy cạnh tranh và bảo đảm cạnh tranh lành mạnh trong kinh doanh dịch vụ viễn thông.\n5. Các doanh nghiệp viễn thông khi tập trung kinh tế có thị phần kết hợp từ 30% đến 50% trên thị trường dịch vụ liên quan phải thông báo cho cơ quan quản lý chuyên ngành về viễn thông trước khi tiến hành tập trung kinh tế.\n6. Việc thực hiện quy định tại khoản 1 Điều 25 của Luật cạnh tranh trong hoạt động viễn thông phải được sự chấp thuận bằng văn bản của Bộ Thông tin và Truyền thông.\n7. Bộ Thông tin và Truyền thông chủ trì phối hợp với Bộ Công thương quy định chi tiết việc thực hiện các khoản 1, 5 và 6 Điều này."
    },
    {
      "chuong": "CHƯƠNG IIIVIỄN THÔNG CÔNG ÍCH",
      "dieu": "Điều 20. Hoạt động viễn thông công ích",
      "noi_dung": "1. Hoạt động viễn thông công ích là việc cung cấp dịch vụ viễn thông công ích và việc thực hiện nhiệm vụ viễn thông công ích do Nhà nước giao.\n2. Dịch vụ viễn thông công ích bao gồm dịch vụ viễn thông phổ cập và dịch vụ viễn thông bắt buộc.Dịch vụ viễn thông phổ cập là dịch vụ viễn thông được cung cấp đến mọi người dân theo danh mục, điều kiện, chất lượng và giá cước do Nhà nước quy định.Dịch vụ viễn thông bắt buộc là dịch vụ viễn thông được cung cấp theo yêu cầu của Nhà nước để bảo đảm thông tin liên lạc trong trường hợp khẩn cấp theo quy định của pháp luật.\n3. Kinh phí cho việc cung cấp dịch vụ viễn thông công ích được bảo đảm từ Quỹ dịch vụ viễn thông công ích Việt Nam; kinh phí cho việc thực hiện nhiệm vụ viễn thông công ích do Nhà nước giao được bảo đảm từ ngân sách nhà nước.\n4. Việc lựa chọn doanh nghiệp cung cấp dịch vụ viễn thông công ích được thực hiện thông qua đặt hàng, đấu thầu hoặc giao kế hoạch."
    },
    {
      "chuong": "CHƯƠNG IIIVIỄN THÔNG CÔNG ÍCH",
      "dieu": "Điều 21. Quản lý hoạt động viễn thông công ích",
      "noi_dung": "1. Thủ tướng Chính phủ phê duyệt chương trình cung cấp dịch vụ viễn thông công ích phù hợp với quy hoạch phát triển viễn thông quốc gia; quy định nhiệm vụ viễn thông công ích sử dụng ngân sách nhà nước.\n2. Bộ Thông tin và Truyền thông có trách nhiệm:"
    },
    {
      "chuong": "CHƯƠNG IIIVIỄN THÔNG CÔNG ÍCH",
      "dieu": "Điều 22. Quỹ dịch vụ viễn thông công ích Việt Nam",
      "noi_dung": "1. Quỹ dịch vụ viễn thông công ích Việt Nam là tổ chức tài chính nhà nước, hoạt động không vì mục đích lợi nhuận để hỗ trợ thực hiện chính sách của Nhà nước về cung cấp dịch vụ viễn thông công ích.\n2 Quỹ dịch vụ viễn thông công ích Việt Nam được hình thành từ các nguồn sau đây:\n3. Thủ tướng Chính phủ quyết định thành lập Quỹ dịch vụ viễn thông công ích Việt Nam; quy định cơ chế đóng góp và sử dụng nguồn tài chính của Quỹ.\n4. Bộ Tài chính chủ trì phối hợp với Bộ Thông tin và Truyền thông ban hành quy định về việc hạch toán, thu nộp các khoản đóng góp cho Quỹ dịch vụ viễn thông công ích Việt Nam; Quy chế quản lý tài chính Quỹ dịch vụ viễn thông công ích Việt Nam."
    },
    {
      "chuong": "CHƯƠNG IVTHIẾT LẬP MẠNG VÀ CUNG CẤP DỊCH VỤ VIỄN THÔNG",
      "dieu": "Điều 23. Thiết bị đầu cuối thuê bao, mạng nội bộ",
      "noi_dung": "1. Việc lắp đặt, đấu nối thiết bị đầu cuối thuê bao, mạng nội bộ vào mạng viễn thông công cộng phải theo quy định về quản lý tài nguyên viễn thông, tiêu chuẩn, quy chuẩn kỹ thuật viễn thông.\n2. Việc hoà mạng thiết bị đầu cuối thuê bao, mạng nội bộ vào mạng viễn thông công cộng do doanh nghiệp viễn thông thực hiện thông qua hợp đồng sử dụng dịch vụ viễn thông."
    },
    {
      "chuong": "CHƯƠNG IVTHIẾT LẬP MẠNG VÀ CUNG CẤP DỊCH VỤ VIỄN THÔNG",
      "dieu": "Điều 24. Thiết lập mạng viễn thông",
      "noi_dung": "1. Mạng viễn thông được xây dựng và phát triển theo chiến lược, quy hoạch, tiêu chuẩn, quy chuẩn kỹ thuật viễn thông được cơ quan nhà nước có thẩm quyền phê duyệt, ban hành.\n2. Tổ chức thiết lập mạng viễn thông phải có Giấy phép thiết lập mạng viễn thông theo quy định của Luật này.\n3. Thủ tướng Chính phủ quy định chi tiết việc thiết lập và hoạt động của mạng viễn thông dùng riêng phục vụ các cơ quan Đảng, Nhà nước.\n4. Bộ Quốc phòng, Bộ Công an quy định việc thiết lập và hoạt động của mạng viễn thông dùng riêng phục vụ quốc phòng, an ninh.\n5. Trừ trường hợp quy định tại khoản 3 và khoản 4 Điều này, Bộ Thông tin và Truyền thông quy định chi tiết việc thiết lập mạng viễn thông công cộng và các mạng viễn thông dùng riêng sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVTHIẾT LẬP MẠNG VÀ CUNG CẤP DỊCH VỤ VIỄN THÔNG",
      "dieu": "Điều 25. Cung cấp dịch vụ viễn thông",
      "noi_dung": "1. Tổ chức cung cấp dịch vụ viễn thông phải có giấy phép cung cấp dịch vụ viễn thông, trừ các trường hợp quy định tại khoản 2 và khoản 3 Điều 40 của Luật này.\n2. Việc cung cấp dịch vụ ứng dụng viễn thông phải theo các quy định của Luật này về kết nối, quản lý tài nguyên viễn thông, tiêu chuẩn, quy chuẩn kỹ thuật viễn thông và các quy định khác của pháp luật có liên quan.\n3. Việc cung cấp dịch vụ viễn thông được thực hiện trực tiếp hoặc bán lại dịch vụ trên cơ sở hợp đồng sử dụng dịch vụ viễn thông giữa doanh nghiệp viễn thông, đại lý dịch vụ viễn thông với người sử dụng dịch vụ viễn thông.\n4. Doanh nghiệp viễn thông phải đăng ký hợp đồng sử dụng dịch vụ viễn thông mẫu.\n5. Việc cung cấp dịch vụ viễn thông qua biên giới đến người sử dụng dịch vụ viễn thông trên lãnh thổ Việt Nam phải theo các quy định của pháp luật Việt Nam, điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n6. Doanh nghiệp viễn thông Việt Nam cung cấp dịch vụ viễn thông ra nước ngoài phải theo các quy định của pháp luật Việt Nam, điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên và pháp luật của nước mà doanh nghiệp cung cấp dịch vụ.\n7. Bộ Thông tin và Truyền thông quy định chi tiết việc cung cấp dịch vụ viễn thông."
    },
    {
      "chuong": "CHƯƠNG IVTHIẾT LẬP MẠNG VÀ CUNG CẤP DỊCH VỤ VIỄN THÔNG",
      "dieu": "Điều 26. Từ chối cung cấp dịch vụ viễn thôngDoanh nghiệp viễn thông không được từ chối giao kết hợp đồng hoặc đơn phương chấm dứt hợp đồng với người sử dụng dịch vụ viễn thông, trừ các trường hợp sau đây:",
      "noi_dung": "Doanh nghiệp viễn thông không được từ chối giao kết hợp đồng hoặc đơn phương chấm dứt hợp đồng với người sử dụng dịch vụ viễn thông, trừ các trường hợp sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVTHIẾT LẬP MẠNG VÀ CUNG CẤP DỊCH VỤ VIỄN THÔNG",
      "dieu": "Điều 27. Ngừng kinh doanh dịch vụ viễn thông",
      "noi_dung": "1. Khi ngừng kinh doanh một phần hoặc toàn bộ dịch vụ viễn thông đã được cấp phép, doanh nghiệp viễn thông có trách nhiệm thông báo cho cơ quan quản lý chuyên ngành về viễn thông, đồng thời có biện pháp bảo đảm quyền, lợi ích hợp pháp của người sử dụng dịch vụ viễn thông và các bên có liên quan.\n2. Doanh nghiệp viễn thông nắm giữ phương tiện thiết yếu, doanh nghiệp viễn thông hoặc nhóm doanh nghiệp viễn thông có vị trí thống lĩnh thị trường, doanh nghiệp cung cấp dịch vụ viễn thông công ích chỉ được ngừng kinh doanh một phần hoặc toàn bộ các dịch vụ viễn thông khi được Bộ Thông tin và Truyền thông chấp thuận bằng văn bản.\n3. Chính phủ quy định chi tiết điều kiện, thủ tục ngừng một phần hoặc toàn bộ hoạt động kinh doanh dịch vụ viễn thông."
    },
    {
      "chuong": "CHƯƠNG IVTHIẾT LẬP MẠNG VÀ CUNG CẤP DỊCH VỤ VIỄN THÔNG",
      "dieu": "Điều 28. Liên lạc nghiệp vụ",
      "noi_dung": "1. Doanh nghiệp viễn thông được sử dụng liên lạc trong nước và quốc tế qua mạng viễn thông do doanh nghiệp khai thác để quản lý, điều hành, xử lý kỹ thuật, nghiệp vụ và được miễn giá cước sử dụng dịch vụ.\n2. Doanh nghiệp viễn thông quy định chi tiết đối tượng, phạm vi, mức sử dụng và ban hành quy chế quản lý liên lạc nghiệp vụ nội bộ doanh nghiệp."
    },
    {
      "chuong": "CHƯƠNG IVTHIẾT LẬP MẠNG VÀ CUNG CẤP DỊCH VỤ VIỄN THÔNG",
      "dieu": "Điều 29. Dịch vụ viễn thông khẩn cấp",
      "noi_dung": "1. Dịch vụ viễn thông khẩn cấp là dịch vụ gọi đến các số liên lạc khẩn cấp của cơ quan công an, cứu hoả, cấp cứu.\n2. Bộ Thông tin và Truyền thông quy định các số liên lạc khẩn cấp trong quy hoạch kho số viễn thông quốc gia; hướng dẫn thực hiện cung cấp dịch vụ viễn thông khẩn cấp.\n3. Doanh nghiệp viễn thông có trách nhiệm:"
    },
    {
      "chuong": "CHƯƠNG IVTHIẾT LẬP MẠNG VÀ CUNG CẤP DỊCH VỤ VIỄN THÔNG",
      "dieu": "Điều 30. Dịch vụ trợ giúp tra cứu số thuê bao điện thoại cố định",
      "noi_dung": "1. Danh bạ điện thoại công cộng là tập hợp các thông tin về tên, địa chỉ, số thuê bao và thông tin liên quan khác của thuê bao điện thoại cố định, được lưu giữ dưới dạng bản in, bản điện tử, trên mạng do doanh nghiệp viễn thông phát hành và quản lý.\n2. Thuê bao điện thoại cố định có quyền đăng ký hoặc từ chối đăng ký thông tin thuê bao của mình vào Danh bạ điện thoại công cộng.\n3. Dịch vụ trợ giúp tra cứu số thuê bao điện thoại cố định là dịch vụ trợ giúp người sử dụng dịch vụ viễn thông tra cứu số thuê bao điện thoại cố định bằng Danh bạ điện thoại công cộng.\n4. Doanh nghiệp viễn thông có trách nhiệm cung cấp miễn phí cho người sử dụng dịch vụ điện thoại cố định ít nhất một trong các hình thức Danh bạ điện thoại công cộng quy định tại khoản 1 Điều này.\n5. Bộ Thông tin và Truyền thông quy định chi tiết việc cung cấp dịch vụ trợ giúp tra cứu số thuê bao điện thoại cố định."
    },
    {
      "chuong": "CHƯƠNG IVTHIẾT LẬP MẠNG VÀ CUNG CẤP DỊCH VỤ VIỄN THÔNG",
      "dieu": "Điều 31. Dịch vụ báo hỏng số thuê bao điện thoại cố định",
      "noi_dung": "1. Dịch vụ báo hỏng số thuê bao điện thoại cố định là dịch vụ điện thoại cố định nội hạt thông báo việc hoạt động không bình thường hoặc mất liên lạc của số thuê bao điện thoại cố định do doanh nghiệp quản lý và yêu cầu khắc phục sự cố.\n2. Doanh nghiệp viễn thông có trách nhiệm bảo đảm khả năng truy nhập và miễn giá cước đối với dịch vụ báo hỏng số thuê bao điện thoại cố định cho người sử dụng dịch vụ viễn thông."
    },
    {
      "chuong": "CHƯƠNG IVTHIẾT LẬP MẠNG VÀ CUNG CẤP DỊCH VỤ VIỄN THÔNG",
      "dieu": "Điều 32. Lập hoá đơn và thanh toán giá cước dịch vụ viễn thông",
      "noi_dung": "1. Doanh nghiệp viễn thông có trách nhiệm lập hoá đơn thanh toán giá cước dịch vụ chính xác, đầy đủ, kịp thời cho người sử dụng dịch vụ viễn thông thanh toán theo hình thức trả sau. Người sử dụng dịch vụ viễn thông có trách nhiệm thanh toán đầy đủ, kịp thời giá cước dịch vụ viễn thông do doanh nghiệp viễn thông cung cấp theo hóa đơn thanh toán.\n2. Doanh nghiệp viễn thông có trách nhiệm khấu trừ chính xác số tiền mà người sử dụng dịch vụ viễn thông phải thanh toán theo giá cước quy định đối với dịch vụ viễn thông thanh toán theo hình thức trả trước.\n3. Hoá đơn thanh toán giá cước dịch vụ viễn thông phải thể hiện đầy đủ, chính xác, rõ ràng các nội dung sau đây:\n4. Trong trường hợp lập hoá đơn thanh toán giá cước dịch vụ viễn thông hằng tháng theo hợp đồng, nếu không có thoả thuận khác giữa doanh nghiệp viễn thông và thuê bao viễn thông, doanh nghiệp viễn thông có trách nhiệm cung cấp hoặc thuê tổ chức khác cung cấp cho thuê bao viễn thông bảng kê chi tiết miễn phí một lần kèm theo hoá đơn đối với các dịch vụ viễn thông theo danh mục dịch vụ do Bộ Thông tin và Truyền thông quy định."
    },
    {
      "chuong": "CHƯƠNG IVTHIẾT LẬP MẠNG VÀ CUNG CẤP DỊCH VỤ VIỄN THÔNG",
      "dieu": "Điều 33. Hoàn trả giá cước và bồi thường thiệt hại",
      "noi_dung": "1. Doanh nghiệp viễn thông cung cấp dịch vụ không đúng thời gian và chất lượng theo hợp đồng đã giao kết với người sử dụng dịch vụ viễn thông thì phải hoàn trả một phần hoặc toàn bộ giá cước đã thu.\n2. Doanh nghiệp viễn thông không phải bồi thường thiệt hại gián tiếp hoặc nguồn lợi không thu được do việc cung cấp dịch vụ viễn thông không bảo đảm thời gian và chất lượng gây ra.\n3. Trong việc cung cấp, sử dụng dịch vụ viễn thông, các bên giao kết Hợp đồng sử dụng dịch vụ viễn thông có trách nhiệm bồi thường thiệt hại vật chất trực tiếp do lỗi của mình gây ra cho phía bên kia.\n4. Các bên giao kết Hợp đồng sử dụng dịch vụ viễn thông được miễn trách nhiệm bồi thường thiệt hại trong trường hợp bất khả kháng."
    },
    {
      "chuong": "CHƯƠNG VCẤP GIẤY PHÉP VIỄN THÔNG",
      "dieu": "Điều 34. Giấy phép viễn thông",
      "noi_dung": "1. Giấy phép viễn thông bao gồm giấy phép kinh doanh dịch vụ viễn thông và giấy phép nghiệp vụ viễn thông.\n2. Giấy phép kinh doanh dịch vụ viễn thông bao gồm:\n3. Giấy phép nghiệp vụ viễn thông bao gồm:\n4. Chính phủ quy định chi tiết thẩm quyền, điều kiện, thủ tục cấp, sửa đổi, bổ sung, gia hạn, thu hồi giấy phép viễn thông."
    },
    {
      "chuong": "CHƯƠNG VCẤP GIẤY PHÉP VIỄN THÔNG",
      "dieu": "Điều 35. Nguyên tắc cấp giấy phép viễn thông",
      "noi_dung": "1. Phù hợp với chiến lược, quy hoạch phát triển viễn thông quốc gia.\n2. Ưu tiên cấp giấy phép viễn thông cho dự án có khả năng triển khai nhanh trên thực tế, có cam kết cung cấp dịch vụ lâu dài cho đông đảo người sử dụng dịch vụ viễn thông; dự án cung cấp dịch vụ viễn thông đến vùng sâu, vùng xa, biên giới, hải đảo, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn.\n3. Trường hợp việc cấp giấy phép viễn thông có liên quan đến sử dụng tài nguyên viễn thông thì chỉ được xét cấp nếu việc phân bổ tài nguyên viễn thông là khả thi, theo đúng quy hoạch được phê duyệt và bảo đảm sử dụng hiệu quả tài nguyên viễn thông.\n4. Tổ chức được cấp giấy phép viễn thông chịu trách nhiệm trước pháp luật về tính chính xác của hồ sơ đề nghị cấp giấy phép viễn thông, về việc triển khai thực hiện các quy định tại giấy phép và cam kết với cơ quan cấp phép.\n5. Tổ chức được cấp giấy phép viễn thông phải nộp phí quyền hoạt động viễn thông và lệ phí cấp giấy phép viễn thông theo quy định của pháp luật về phí và lệ phí."
    },
    {
      "chuong": "CHƯƠNG VCẤP GIẤY PHÉP VIỄN THÔNG",
      "dieu": "Điều 36. Điều kiện cấp giấy phép kinh doanh dịch vụ viễn thông",
      "noi_dung": "1. Doanh nghiệp được cấp Giấy phép cung cấp dịch vụ viễn thông khi có đủ các điều kiện sau đây:\n2. Doanh nghiệp được cấp Giấy phép thiết lập mạng viễn thông công cộng khi có đủ các điều kiện sau đây:"
    },
    {
      "chuong": "CHƯƠNG VCẤP GIẤY PHÉP VIỄN THÔNG",
      "dieu": "Điều 37. Điều kiện cấp giấy phép nghiệp vụ viễn thông",
      "noi_dung": "1. Tổ chức Việt Nam và tổ chức nước ngoài được cấp Giấy phép lắp đặt cáp viễn thông trên biển khi có đủ các điều kiện sau đây:\n2. Tổ chức được cấp giấy phép thiết lập mạng viễn thông dùng riêng khi có đủ các điều kiện sau đây:\n3. Tổ chức được cấp Giấy phép thử nghiệm mạng và dịch vụ viễn thông khi có đủ các điều kiện sau đây:"
    },
    {
      "chuong": "CHƯƠNG VCẤP GIẤY PHÉP VIỄN THÔNG",
      "dieu": "Điều 38. Điều kiện gia hạn, sửa đổi, bổ sung, cấp mới giấy phép viễn thông",
      "noi_dung": "1. Giấy phép viễn thông được gia hạn khi có đủ các điều kiện sau đây:\n2. Việc cấp mới giấy phép viễn thông cho tổ chức khi giấy phép đã cấp hết hạn được thực hiện theo quy định tại các điều 35, 36 và 37 của Luật này có xem xét việc thực hiện nội dung quy định trong giấy phép viễn thông đã cấp và quyền lợi của người sử dụng dịch vụ viễn thông.\n3. Việc sửa đổi, bổ sung giấy phép viễn thông trong thời gian giấy phép còn hiệu lực được thực hiện theo đề nghị của tổ chức được cấp giấy phép hoặc theo yêu cầu của Bộ Thông tin và Truyền thông phải phù hợp với quy hoạch tài nguyên viễn thông, kết nối, giá cước, tiêu chuẩn, quy chuẩn kỹ thuật viễn thông."
    },
    {
      "chuong": "CHƯƠNG VCẤP GIẤY PHÉP VIỄN THÔNG",
      "dieu": "Điều 39. Thu hồi giấy phép viễn thông",
      "noi_dung": "1. Tổ chức bị thu hồi giấy phép viễn thông nếu thuộc một trong các trường hợp sau đây:\n2. Tổ chức bị thu hồi giấy phép viễn thông trong trường hợp quy định tại các điểm b, c, d và đ khoản 1 Điều này sau thời hạn một năm kể từ ngày bị thu hồi giấy phép có quyền đề nghị cấp giấy phép viễn thông, nếu đã khắc phục hậu quả gây ra và có đủ điều kiện để được cấp giấy phép viễn thông theo quy định tại Luật này."
    },
    {
      "chuong": "CHƯƠNG VCẤP GIẤY PHÉP VIỄN THÔNG",
      "dieu": "Điều 40. Miễn giấy phép viễn thôngTổ chức, cá nhân hoạt động viễn thông được miễn giấy phép viễn thông trong các trường hợp sau đây:",
      "noi_dung": "Tổ chức, cá nhân hoạt động viễn thông được miễn giấy phép viễn thông trong các trường hợp sau đây:"
    },
    {
      "chuong": "CHƯƠNG VCẤP GIẤY PHÉP VIỄN THÔNG",
      "dieu": "Điều 41. Phí quyền hoạt động viễn thông",
      "noi_dung": "1. Phí quyền hoạt động viễn thông là khoản tiền tổ chức trả cho Nhà nước để được quyền thiết lập mạng, cung cấp dịch vụ viễn thông. Phí quyền hoạt động viễn thông được xác định trên cơ sở phạm vi, quy mô mạng viễn thông, doanh thu dịch vụ viễn thông; số lượng và giá trị tài nguyên viễn thông được phân bổ; mức sử dụng không gian, mặt đất, lòng đất, đáy sông, đáy biển để thiết lập mạng viễn thông, xây dựng công trình viễn thông, điểm cung cấp dịch vụ viễn thông công cộng.\n2. Tổ chức có trách nhiệm nộp phí quyền hoạt động viễn thông theo một trong ba hình thức sau đây:\n3. Bộ Tài chính chủ trì phối hợp với Bộ Thông tin và Truyền thông quy định hoặc trình cơ quan nhà nước có thẩm quyền quy định chi tiết mức thu, chế độ thu, nộp, quản lý và sử dụng phí quyền hoạt động viễn thông."
    },
    {
      "chuong": "CHƯƠNG VIKẾT NỐI VÀ CHIA SẺ CƠ SỞ HẠ TẦNG VIỄN THÔNG",
      "dieu": "Điều 42. Nguyên tắc kết nối viễn thông",
      "noi_dung": "1. Doanh nghiệp viễn thông có quyền kết nối mạng viễn thông của mình với mạng hoặc dịch vụ viễn thông của doanh nghiệp viễn thông khác, có nghĩa vụ cho doanh nghiệp viễn thông khác kết nối với mạng hoặc dịch vụ viễn thông của mình.\n2. Việc kết nối mạng, dịch vụ viễn thông được thực hiện theo các nguyên tắc sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIKẾT NỐI VÀ CHIA SẺ CƠ SỞ HẠ TẦNG VIỄN THÔNG",
      "dieu": "Điều 43. Kết nối mạng viễn thông công cộng",
      "noi_dung": "1. Doanh nghiệp cung cấp dịch vụ có hạ tầng mạng khi kết nối mạng viễn thông công cộng có trách nhiệm:\n2. Doanh nghiệp viễn thông nắm giữ phương tiện thiết yếu khi kết nối mạng viễn thông công cộng có trách nhiệm:\n3. Giá cước kết nối viễn thông được xây dựng trên cơ sở giá thành, phân tách hợp lý theo các bộ phận cấu thành mạng hoặc theo công đoạn dịch vụ, không phân biệt các loại hình dịch vụ.\n4. Bộ Thông tin và Truyền thông quy định chi tiết thủ tục ký kết, thực hiện thoả thuận kết nối các mạng viễn thông công cộng; chủ trì hiệp thương và giải quyết tranh chấp kết nối giữa các doanh nghiệp viễn thông."
    },
    {
      "chuong": "CHƯƠNG VIKẾT NỐI VÀ CHIA SẺ CƠ SỞ HẠ TẦNG VIỄN THÔNG",
      "dieu": "Điều 44. Kết nối mạng viễn thông dùng riêng",
      "noi_dung": "1. Mạng viễn thông dùng riêng được kết nối vào mạng viễn thông công cộng trên cơ sở bảo đảm tiêu chuẩn, quy chuẩn kỹ thuật của mạng viễn thông công cộng và tuân thủ các quy định về kết nối giữa mạng viễn thông dùng riêng với mạng viễn thông công cộng.\n2. Việc kết nối mạng viễn thông dùng riêng với mạng viễn thông công cộng được thực hiện thông qua hợp đồng kết nối bằng văn bản giữa doanh nghiệp viễn thông và tổ chức có mạng viễn thông dùng riêng.\n3. Các mạng viễn thông dùng riêng không được kết nối trực tiếp với nhau, trừ trường hợp có sự đồng ý bằng văn bản của cơ quan quản lý chuyên ngành về viễn thông.\n4. Bộ Thông tin và Truyền thông quy định chi tiết việc kết nối mạng viễn thông dùng riêng với mạng viễn thông công cộng."
    },
    {
      "chuong": "CHƯƠNG VIKẾT NỐI VÀ CHIA SẺ CƠ SỞ HẠ TẦNG VIỄN THÔNG",
      "dieu": "Điều 45. Chia sẻ cơ sở hạ tầng viễn thông",
      "noi_dung": "1. Chia sẻ cơ sở hạ tầng viễn thông là việc sử dụng chung một phần mạng, công trình, thiết bị viễn thông giữa các doanh nghiệp viễn thông nhằm bảo đảm thiết lập mạng và cung cấp dịch vụ viễn thông hiệu quả, thuận lợi, nhanh chóng hoặc bảo đảm yêu cầu về cảnh quan, môi trường và quy hoạch đô thị.\n2. Việc chia sẻ cơ sở hạ tầng viễn thông được thực hiện thông qua hợp đồng trên cơ sở bảo đảm quyền, lợi ích hợp pháp của các doanh nghiệp viễn thông.\n3. Cơ quan quản lý chuyên ngành về viễn thông quyết định việc chia sẻ cơ sở hạ tầng viễn thông trong các trường hợp sau đây:\n4. Bộ Thông tin và Truyền thông quy định chi tiết việc chia sẻ cơ sở hạ tầng viễn thông."
    },
    {
      "chuong": "CHƯƠNG VIITÀI NGUYÊN VIỄN THÔNG",
      "dieu": "Điều 46. Quản lý tài nguyên viễn thông",
      "noi_dung": "1. Quản lý tài nguyên viễn thông bao gồm quy hoạch, phân bổ, cấp, đăng ký, ấn định, sử dụng, chuyển nhượng quyền sử dụng, thu hồi quyền sử dụng, hoàn trả tài nguyên viễn thông.\n2. Việc quản lý tần số vô tuyến điện và quỹ đạo vệ tinh trong hoạt động viễn thông được thực hiện theo quy định của Luật tần số vô tuyến điện và các quy định của Luật này.\n3. Việc quản lý tài nguyên viễn thông được thực hiện theo các nguyên tắc sau đây:\n4. Bộ Thông tin và Truyền thông quy định chi tiết việc quản lý kho số viễn thông, tài nguyên Internet."
    },
    {
      "chuong": "CHƯƠNG VIITÀI NGUYÊN VIỄN THÔNG",
      "dieu": "Điều 47. Quy hoạch kho số viễn thông, tài nguyên Internet",
      "noi_dung": "1. Việc quy hoạch kho số viễn thông, tài nguyên Internet được thực hiện theo các nguyên tắc sau đây:\n2. Bộ Thông tin và Truyền thông ban hành quy hoạch kho số viễn thông, quy hoạch tài nguyên Internet."
    },
    {
      "chuong": "CHƯƠNG VIITÀI NGUYÊN VIỄN THÔNG",
      "dieu": "Điều 48. Phân bổ, sử dụng, hoàn trả kho số viễn thông, tài nguyên Internet",
      "noi_dung": "1. Việc phân bổ, ấn định, cấp, đăng ký (sau đây gọi là phân bổ) và sử dụng kho số viễn thông, tài nguyên Internet được thực hiện theo các nguyên tắc sau đây:\n2. Việc phân bổ kho số viễn thông, tài nguyên Internet được thực hiện theo các phương thức sau đây:\n3. Tổ chức, cá nhân được phân bổ kho số viễn thông, tài nguyên Internet có trách nhiệm:\n4. Tổ chức, cá nhân không còn nhu cầu sử dụng kho số viễn thông, tài nguyên Internet phải hoàn trả cho cơ quan quản lý kho số viễn thông, tài nguyên Internet.\n5. Thủ tướng Chính phủ quy định chi tiết việc phân bổ kho số viễn thông, tài nguyên Internet thông qua đấu giá, chuyển nhượng; trách nhiệm bồi thường khi thu hồi kho số viễn thông, tài nguyên Internet.\n6. Bộ Thông tin và Truyền thông quy định chi tiết việc thi tuyển, đấu giá kho số viễn thông, tài nguyên Internet và danh mục kho số viễn thông, tài nguyên Internet được đấu giá trong từng thời kỳ.\n7. Bộ Tài chính chủ trì phối hợp với Bộ Thông tin và Truyền thông quy định chi tiết mức thu, chế độ thu, nộp, quản lý và sử dụng phí sử dụng, lệ phí phân bổ kho số viễn thông, tài nguyên Internet."
    },
    {
      "chuong": "CHƯƠNG VIITÀI NGUYÊN VIỄN THÔNG",
      "dieu": "Điều 49. Chuyển nhượng kho số viễn thông, tài nguyên Internet",
      "noi_dung": "1. Kho số viễn thông, tài nguyên Internet được chuyển nhượng bao gồm:\n2. Kho số viễn thông, tài nguyên Internet được chuyển nhượng theo các điều kiện sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIITÀI NGUYÊN VIỄN THÔNG",
      "dieu": "Điều 50. Thu hồi kho số viễn thông, tài nguyên Internet",
      "noi_dung": "1. Thu hồi kho số viễn thông, tài nguyên Internet là việc cơ quan nhà nước có thẩm quyền quyết định thu lại quyền sử dụng kho số viễn thông, tài nguyên Internet đã phân bổ cho tổ chức, cá nhân còn thời hạn sử dụng.\n2. Việc thu hồi kho số viễn thông, tài nguyên Internet được thực hiện trong các trường hợp sau đây:\n3. Tổ chức, cá nhân bị thu hồi kho số viễn thông, tài nguyên Internet quy định tại khoản 2 Điều này phải ngừng sử dụng kho số viễn thông, tài nguyên Internet theo quyết định thu hồi kho số viễn thông, tài nguyên Internet.\n4. Nhà nước bồi thường cho tổ chức, cá nhân bị thu hồi kho số viễn thông, tài nguyên Internet quy định tại điểm a và điểm b khoản 2 Điều này."
    },
    {
      "chuong": "CHƯƠNG VIIIQUẢN LÝ TIÊU CHUẨN, QUY CHUẨN KỸ THUẬT, CHẤT LƯỢNG VÀ GIÁ CƯỚC VIỄN THÔNG",
      "dieu": "Điều 51. Tiêu chuẩn, quy chuẩn kỹ thuật viễn thông",
      "noi_dung": "1. Hệ thống tiêu chuẩn viễn thông bao gồm tiêu chuẩn quốc tế, tiêu chuẩn quốc gia và tiêu chuẩn cơ sở đối với thiết bị viễn thông, kết nối viễn thông, công trình viễn thông, chất lượng mạng và dịch vụ viễn thông được công bố, áp dụng tại Việt Nam theo quy định của pháp luật về tiêu chuẩn, quy chuẩn kỹ thuật và chất lượng sản phẩm, hàng hóa.\n2. Hệ thống quy chuẩn kỹ thuật viễn thông bao gồm quy chuẩn kỹ thuật quốc gia đối với thiết bị viễn thông, kết nối viễn thông, công trình viễn thông, chất lượng mạng và dịch vụ viễn thông được xây dựng, ban hành tại Việt Nam theo quy định của pháp luật về tiêu chuẩn, quy chuẩn kỹ thuật và chất lượng sản phẩm, hàng hóa."
    },
    {
      "chuong": "CHƯƠNG VIIIQUẢN LÝ TIÊU CHUẨN, QUY CHUẨN KỸ THUẬT, CHẤT LƯỢNG VÀ GIÁ CƯỚC VIỄN THÔNG",
      "dieu": "Điều 52. Quản lý tiêu chuẩn, quy chuẩn kỹ thuật viễn thông, chất lượng mạng và dịch vụ viễn thông",
      "noi_dung": "1. Tổ chức, cá nhân trước khi đưa thiết bị đầu cuối thuộc Danh mục thiết bị viễn thông có khả năng gây mất an toàn vào lưu thông trên thị trường hoặc kết nối vào mạng viễn thông công cộng phải thực hiện việc chứng nhận hợp quy, công bố hợp quy và sử dụng dấu hợp quy.\n2. Doanh nghiệp viễn thông trước khi đưa các thiết bị mạng, thiết bị đo lường tính giá cước thuộc Danh mục thiết bị viễn thông bắt buộc kiểm định vào hoạt động phải thực hiện việc kiểm định.\n3. Doanh nghiệp viễn thông có trách nhiệm công bố, kiểm tra, kiểm soát chất lượng mạng và dịch vụ viễn thông thuộc Danh mục mạng và dịch vụ viễn thông bắt buộc quản lý chất lượng.\n4. Việc thừa nhận lẫn nhau về kết quả đánh giá sự phù hợp với tiêu chuẩn, quy chuẩn kỹ thuật viễn thông giữa Việt Nam với quốc gia, vùng lãnh thổ được thực hiện theo điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên; giữa tổ chức đánh giá sự phù hợp của Việt Nam với tổ chức đánh giá sự phù hợp của quốc gia, vùng lãnh thổ được thực hiện theo thoả thuận giữa các bên.\n5. Bộ Khoa học và Công nghệ thẩm định và công bố tiêu chuẩn quốc gia về viễn thông sau khi thống nhất với Bộ Thông tin và Truyền thông.\n6. Bộ Thông tin và Truyền thông có trách nhiệm:"
    },
    {
      "chuong": "CHƯƠNG VIIIQUẢN LÝ TIÊU CHUẨN, QUY CHUẨN KỸ THUẬT, CHẤT LƯỢNG VÀ GIÁ CƯỚC VIỄN THÔNG",
      "dieu": "Điều 53. Giá cước viễn thông",
      "noi_dung": "1. Giá cước viễn thông gồm giá cước áp dụng đối với người sử dụng dịch vụ viễn thông và giá cước giữa các doanh nghiệp viễn thông.\n2. Giá cước áp dụng đối với người sử dụng dịch vụ viễn thông là giá cước người sử dụng dịch vụ viễn thông thanh toán cho doanh nghiệp viễn thông khi sử dụng dịch vụ viễn thông do doanh nghiệp viễn thông cung cấp.\n3. Giá cước giữa các doanh nghiệp viễn thông là giá cước thanh toán giữa các doanh nghiệp viễn thông khi doanh nghiệp này mua lại dịch vụ hoặc sử dụng mạng của doanh nghiệp khác để kết cuối hoặc chuyển tiếp dịch vụ viễn thông; trường hợp doanh nghiệp này sử dụng mạng của doanh nghiệp khác để kết cuối dịch vụ viễn thông, giá cước thanh toán giữa các doanh nghiệp viễn thông được gọi là giá cước kết nối viễn thông."
    },
    {
      "chuong": "CHƯƠNG VIIIQUẢN LÝ TIÊU CHUẨN, QUY CHUẨN KỸ THUẬT, CHẤT LƯỢNG VÀ GIÁ CƯỚC VIỄN THÔNG",
      "dieu": "Điều 54. Nguyên tắc xác định giá cước viễn thông",
      "noi_dung": "1. Tôn trọng quyền tự xác định và cạnh tranh về giá cước của doanh nghiệp viễn thông.\n2. Bảo đảm hài hoà quyền, lợi ích hợp pháp của người sử dụng dịch vụ viễn thông, doanh nghiệp viễn thông; lợi ích của Nhà nước.\n3. Bảo đảm môi trường cạnh tranh lành mạnh và thực hiện hoạt động viễn thông công ích.\n4. Thực hiện bình đẳng, không phân biệt trong quản lý và quy định giá cước viễn thông, trừ trường hợp cần khuyến khích doanh nghiệp mới tham gia thị trường."
    },
    {
      "chuong": "CHƯƠNG VIIIQUẢN LÝ TIÊU CHUẨN, QUY CHUẨN KỸ THUẬT, CHẤT LƯỢNG VÀ GIÁ CƯỚC VIỄN THÔNG",
      "dieu": "Điều 55. Căn cứ xác định giá cước viễn thôngGiá cước viễn thông được xác định dựa trên cơ sở các căn cứ sau đây:",
      "noi_dung": "Giá cước viễn thông được xác định dựa trên cơ sở các căn cứ sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIIQUẢN LÝ TIÊU CHUẨN, QUY CHUẨN KỸ THUẬT, CHẤT LƯỢNG VÀ GIÁ CƯỚC VIỄN THÔNG",
      "dieu": "Điều 56. Quản lý giá cước viễn thông",
      "noi_dung": "1. Bộ Thông tin và Truyền thông có trách nhiệm:\n2. Doanh nghiệp viễn thông có trách nhiệm:"
    },
    {
      "chuong": "CHƯƠNG IXCÔNG TRÌNH VIỄN THÔNG",
      "dieu": "Điều 57. Quy hoạch công trình viễn thông",
      "noi_dung": "1. Công trình viễn thông công cộng được ưu tiên sử dụng không gian, mặt đất, lòng đất, đáy sông, đáy biển. Điểm cung cấp dịch vụ viễn thông công cộng được ưu tiên đặt tại nhà ga, bến xe, cảng biển, cảng hàng không, cửa khẩu và các địa điểm công cộng khác để phục vụ nhu cầu của người sử dụng dịch vụ viễn thông.\n2. Quy hoạch xây dựng công trình giao thông, khu đô thị, khu dân cư, khu công nghiệp, khu kinh tế, khu công nghệ cao phải có quy hoạch hạ tầng kỹ thuật viễn thông thụ động để bảo đảm tính thống nhất, đồng bộ trong đầu tư xây dựng và thuận tiện cho việc thiết lập cơ sở hạ tầng viễn thông và cung cấp, sử dụng dịch vụ viễn thông.\n3. Quy hoạch hạ tầng kỹ thuật viễn thông thụ động ở địa phương phải phù hợp với quy hoạch phát triển viễn thông quốc gia, quy hoạch phát triển kinh tế - xã hội của địa phương và là nội dung bắt buộc trong quy hoạch xây dựng vùng, quy hoạch xây dựng đô thị và quy hoạch xây dựng điểm dân cư nông thôn theo quy định của Luật xây dựng và Luật quy hoạch đô thị."
    },
    {
      "chuong": "CHƯƠNG IXCÔNG TRÌNH VIỄN THÔNG",
      "dieu": "Điều 58. Đất sử dụng cho công trình viễn thông",
      "noi_dung": "1. Căn cứ quy hoạch hạ tầng kỹ thuật viễn thông thụ động và quy hoạch, kế hoạch sử dụng đất đã được cơ quan nhà nước có thẩm quyền phê duyệt, Ủy ban nhân dân cấp có thẩm quyền có trách nhiệm giao đất cho việc xây dựng công trình viễn thông quan trọng liên quan đến an ninh quốc gia hoặc được sử dụng làm điểm cung cấp dịch vụ viễn thông công cộng trên địa bàn.\n2. Chủ đầu tư khi lập dự án đầu tư công trình viễn thông quan trọng liên quan đến an ninh quốc gia hoặc được sử dụng làm điểm cung cấp dịch vụ viễn thông công cộng phải xác định rõ diện tích đất cần sử dụng, phương án bồi thường, giải phóng mặt bằng và thực hiện dự án sau khi được cơ quan nhà nước có thẩm quyền phê duyệt và giao đất.\n3. Ủy ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm chủ trì phối hợp với chủ đầu tư dự án công trình viễn thông lập và thực hiện kế hoạch giải phóng mặt bằng; bồi thường thiệt hại về đất đai, tài sản; bảo vệ diện tích đất dành cho dự án công trình viễn thông quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "CHƯƠNG IXCÔNG TRÌNH VIỄN THÔNG",
      "dieu": "Điều 59. Thiết kế, xây dựng công trình viễn thông",
      "noi_dung": "1. Công trình giao thông, cột điện, đường điện, tuyến cấp nước, thoát nước và các công trình hạ tầng kỹ thuật khác phải được thiết kế, xây dựng để bảo đảm việc lắp đặt, bảo vệ đường truyền dẫn, công trình viễn thông.\n2. Việc xây dựng công trình viễn thông phải phù hợp với quy hoạch hạ tầng kỹ thuật viễn thông thụ động, theo quy định của Luật này và các quy định khác của pháp luật có liên quan. Hạ tầng kỹ thuật viễn thông thụ động là nội dung bắt buộc phải có khi lập thiết kế cơ sở hệ thống công trình hạ tầng kỹ thuật giao thông, cung cấp năng lượng, chiếu sáng công cộng, cấp nước, thoát nước và các công trình hạ tầng kỹ thuật khác.\n3. Tổ chức, cá nhân xây dựng hạ tầng kỹ thuật viễn thông gắn liền với việc đầu tư, lắp đặt thiết bị, đường cáp viễn thông phải thông báo cho cơ quan quản lý về viễn thông tại địa phương."
    },
    {
      "chuong": "CHƯƠNG IXCÔNG TRÌNH VIỄN THÔNG",
      "dieu": "Điều 60. Sử dụng chung cơ sở hạ tầng kỹ thuật",
      "noi_dung": "1. Việc sử dụng chung cơ sở hạ tầng kỹ thuật giao thông, cung cấp năng lượng, chiếu sáng công cộng, cấp nước, thoát nước, viễn thông và các công trình hạ tầng kỹ thuật khác được thực hiện theo nguyên tắc hiệu quả, tiết kiệm, bảo đảm cảnh quan, môi trường, phù hợp với quy hoạch đô thị và quy hoạch phát triển kinh tế - xã hội.\n2. Chính phủ quy định chi tiết việc sử dụng chung cơ sở hạ tầng kỹ thuật giao thông, cung cấp năng lượng, chiếu sáng công cộng, cấp nước, thoát nước, viễn thông và các công trình hạ tầng kỹ thuật khác."
    },
    {
      "chuong": "CHƯƠNG IXCÔNG TRÌNH VIỄN THÔNG",
      "dieu": "Điều 61. Quản lý công trình viễn thông",
      "noi_dung": "1. Bộ Thông tin và Truyền thông có trách nhiệm:\n2. Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương có trách nhiệm sau đây:\n3. Tổ chức, cá nhân có trách nhiệm tuân thủ các quy định về quy hoạch, thiết kế, xây dựng và sử dụng chung cơ sở hạ tầng kỹ thuật giao thông, cung cấp năng lượng, chiếu sáng công cộng, cấp nước, thoát nước, viễn thông và các công trình hạ tầng kỹ thuật khác."
    },
    {
      "chuong": "CHƯƠNG XĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 62. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2010.\n2. Các quy định về viễn thông của Pháp lệnh bưu chính, viễn thông số 43/2002/PL-UBTVQH10 hết hiệu lực kể từ ngày Luật này có hiệu lực."
    },
    {
      "chuong": "CHƯƠNG XĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 63. Quy định chi tiết và hướng dẫn thi hànhChính phủ quy định chi tiết và hướng dẫn thi hành các điều, khoản được giao trong Luật; hướng dẫn những nội dung cần thiết khác của Luật này để đáp ứng yêu cầu quản lý nhà nước.Luật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XII, kỳ họp thứ 6 thông qua ngày 23 tháng 11 năm 2009.",
      "noi_dung": "Chính phủ quy định chi tiết và hướng dẫn thi hành các điều, khoản được giao trong Luật; hướng dẫn những nội dung cần thiết khác của Luật này để đáp ứng yêu cầu quản lý nhà nước.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XII, kỳ họp thứ 6 thông qua ngày 23 tháng 11 năm 2009."
    }
  ]
}