{
  "law_id": "42-2024-QH15",
  "title": "Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ 2024, số 42/2024/QH15",
  "date": "2024-06-29",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "Quản lý, sử dụng vũ khí, vật liệu nổ",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về quản lý, sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ; nguyên tắc, trách nhiệm của cơ quan, tổ chức, cá nhân trong quản lý, sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ nhằm bảo vệ an ninh quốc gia, bảo đảm trật tự, an toàn xã hội, bảo vệ quyền con người, quyền công dân và phục vụ phát triển kinh tế - xã hội.",
      "noi_dung": "Luật này quy định về quản lý, sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ; nguyên tắc, trách nhiệm của cơ quan, tổ chức, cá nhân trong quản lý, sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ nhằm bảo vệ an ninh quốc gia, bảo đảm trật tự, an toàn xã hội, bảo vệ quyền con người, quyền công dân và phục vụ phát triển kinh tế - xã hội."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Nguyên tắc quản lý, sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ",
      "noi_dung": "1. Tuân thủ Hiến pháp, pháp luật, phù hợp với điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên và thỏa thuận quốc tế có liên quan.\n2. Trang bị vũ khí, vật liệu nổ, công cụ hỗ trợ phải đúng thẩm quyền, đối tượng và bảo đảm tiêu chuẩn, quy chuẩn kỹ thuật.\n3. Cơ quan, tổ chức, doanh nghiệp, cá nhân quản lý, sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ phải bảo đảm đầy đủ điều kiện theo quy định.\n4. Người có thẩm quyền ra mệnh lệnh hoặc quyết định sử dụng vũ khí, vật liệu nổ, công cụ hỗ trợ phải chịu trách nhiệm về mệnh lệnh, quyết định của mình theo quy định.\n5. Sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ phải bảo đảm đúng quy định, hạn chế thiệt hại đối với tính mạng, sức khỏe con người, tài sản và môi trường.\n6. Nghiên cứu, chế tạo, sản xuất, thử nghiệm, kinh doanh, trang bị, xuất khẩu, nhập khẩu, vận chuyển, sửa chữa, sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ phải được cơ quan có thẩm quyền cấp giấy phép hoặc người có thẩm quyền cho phép, bảo đảm quản lý chặt chẽ, an ninh, an toàn và bảo vệ môi trường.\n7. Vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ định kỳ phải được kiểm tra, thống kê, đánh giá chất lượng; trường hợp cơ quan, tổ chức, doanh nghiệp không còn nhu cầu sử dụng, vũ khí, vật liệu nổ, công cụ hỗ trợ hết hạn sử dụng hoặc hư hỏng không còn khả năng sử dụng phải được thu hồi, thanh lý, tiêu hủy theo quy định và phải bảo đảm an ninh, an toàn, bảo vệ môi trường.\n8. Vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ và các loại giấy phép, giấy chứng nhận, chứng chỉ bị mất phải kịp thời báo cáo cho cơ quan có thẩm quyền cấp.\n9. Vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ phải được thử nghiệm, kiểm định, giám định, chứng nhận và đăng ký theo quy định của pháp luật về quản lý chất lượng sản phẩm, hàng hóa trước khi được phép sản xuất, kinh doanh, sử dụng tại Việt Nam."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Các hành vi bị nghiêm cấm trong quản lý, sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ",
      "noi_dung": "1. Cá nhân sở hữu vũ khí, vật liệu nổ, công cụ hỗ trợ, trừ vũ khí quy định tạiđiểm a khoản 4 Điều 2của Luật nàylà hiện vật trưng bày, triển lãm, làm đồ gia bảo.\n2. Nghiên cứu, chế tạo, sản xuất, mua bán, xuất khẩu, nhập khẩu, tàng trữ, vận chuyển, sửa chữa, hoán cải, sử dụng trái phép hoặc chiếm đoạt vũ khí quân dụng, vũ khí thể thao, vũ khí thô sơ, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ.\n3. Nghiên cứu, chế tạo, sản xuất, mua bán, xuất khẩu, nhập khẩu, tàng trữ, vận chuyển, sửa chữa, hoán cải, sử dụng hoặc chiếm đoạt súng săn.\n4. Vận chuyển, mang trái phép vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ vào, ra lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam hoặc vào nơi cấm, khu vực cấm, khu vực bảo vệ, mục tiêu bảo vệ và nơi công cộng.\n5. Lợi dụng, lạm dụng việc quản lý, sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ xâm phạm an ninh quốc gia, trật tự, an toàn xã hội, tính mạng, sức khỏe con người, tài sản, quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân.\n6. Lợi dụng, lạm dụng việc thực hiện nhiệm vụ phòng, chống vi phạm pháp luật liên quan đến vũ khí, vật liệu nổ, công cụ hỗ trợ để nhũng nhiễu, xâm phạm lợi ích của Nhà nước, xâm phạm quyền, lợi ích hợp pháp hoặc cản trở hoạt động bình thường của tổ chức, cá nhân.\n7. Hủy hoại hoặc cố ý làm hư hỏng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ được giao.\n8. Giao vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ cho cơ quan, tổ chức, doanh nghiệp, cá nhân không đủ điều kiện theo quy định.\n9. Trao đổi, tặng, cho, tiếp nhận, viện trợ, gửi, mượn, cho mượn, thuê, cho thuê, cầm cố vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ, trừ trường hợp sau đây:\n10. Vận chuyển, bảo quản, tiêu hủy vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ không bảo đảm an toàn hoặc làm ảnh hưởng đến môi trường.\n11. Chiếm đoạt, mua bán, trao đổi, tặng, cho, mượn, cho mượn, thuê, cho thuê, cầm cố, làm giả, sửa chữa, tẩy xóa các loại giấy phép, giấy chứng nhận, chứng chỉ về vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ.\n12. Chiếm đoạt, mua bán, trao đổi, tặng, cho, gửi, mượn, cho mượn, thuê, cho thuê, cầm cố trái phép phế liệu, phế phẩm vũ khí, vật liệu nổ, công cụ hỗ trợ.\n13. Hướng dẫn, huấn luyện, tổ chức huấn luyện trái phép cách thức chế tạo, sản xuất, sửa chữa, sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ hoặc quảng cáo vũ khí, vật liệu nổ, công cụ hỗ trợ dưới mọi hình thức.\n14. Che giấu, không tố giác, giúp người khác chế tạo, sản xuất, mua bán, xuất khẩu, nhập khẩu, tàng trữ, vận chuyển, sửa chữa, hoán cải, sử dụng trái phép hoặc hủy hoại vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ.\n15. Tìm kiếm, thu gom trái phép vũ khí, vật liệu nổ, công cụ hỗ trợ và phế liệu, phế phẩm vũ khí, vật liệu nổ, công cụ hỗ trợ.\n16. Cố ý cung cấp thông tin sai lệch về quản lý vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ; không báo cáo, che giấu hoặc làm sai lệch thông tin báo cáo về việc mất, thất thoát, tai nạn, sự cố về vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Trách nhiệm của người đứng đầu cơ quan, tổ chức, doanh nghiệp được trang bị, sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ",
      "noi_dung": "1. Chỉ đạo, tổ chức thực hiện và chịu trách nhiệm trong việc quản lý, sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ.\n2. Chỉ được giao vũ khí, vật liệu nổ, công cụ hỗ trợ cho người có đủ điều kiện quy định tạikhoản 1 Điều 6 của Luật này.\n3. Phân công người có đủ điều kiện quy định tạikhoản 1 hoặc khoản 2 Điều 7 của Luật nàyquản lý kho, nơi cất giữ vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ.\n4. Bố trí kho, nơi cất giữ vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ theo quy định tạikhoản 2 Điều 8 của Luật này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Điều kiện, trách nhiệm của người được giao sử dụng vũ khí, vật liệu nổ, công cụ hỗ trợ",
      "noi_dung": "1. Người được giao sử dụng vũ khí, vật liệu nổ, công cụ hỗ trợ phải bảo đảm đủ điều kiện sau đây:\n2. Người được giao sử dụng vũ khí, vật liệu nổ, công cụ hỗ trợ có trách nhiệm sau đây:\n3. Chính phủ quy định việc đào tạo, huấn luyện và cấp giấy chứng nhận sử dụng vũ khí, vật liệu nổ, công cụ hỗ trợ."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Điều kiện, trách nhiệm của người được giao quản lý kho, nơi cất giữ vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ",
      "noi_dung": "1. Người được giao quản lý kho, nơi cất giữ vũ khí, vật liệu nổ quân dụng, công cụ hỗ trợ phải bảo đảm đủ điều kiện sau đây:\n2. Người được giao quản lý kho, nơi cất giữ vật liệu nổ công nghiệp, tiền chất thuốc nổ phải bảo đảm đủ điều kiện sau đây:\n3. Người được giao quản lý kho, nơi cất giữ vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ có trách nhiệm thực hiện đúng chế độ, đúng quy trình, bảo đảm an toàn, không để mất, hư hỏng.\n4. Chính phủ quy định việc huấn luyện, cấp chứng chỉ quản lý kho, nơi cất giữ vũ khí, vật liệu nổ quân dụng, công cụ hỗ trợ và giấy chứng nhận huấn luyện kỹ thuật an toàn về vật liệu nổ công nghiệp, tiền chất thuốc nổ."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Quản lý, bảo quản vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ",
      "noi_dung": "1. Việc quản lý, bảo quản vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ phải theo đúng chế độ, đúng quy trình, bảo đảm an toàn, không để mất, hư hỏng.\n2. Kho, nơi cất giữ vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ phải bảo đảm an toàn đối với tính mạng, sức khỏe con người, tài sản; phòng cháy và chữa cháy; bảo vệ môi trường.Kho vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ phải thiết kế, xây dựng đúng tiêu chuẩn, quy chuẩn kỹ thuật.\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Trường hợp thu hồi vũ khí, vật liệu nổ quân dụng, công cụ hỗ trợ và giấy phép, giấy chứng nhận, chứng chỉ về quản lý, sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ",
      "noi_dung": "1. Thu hồi vũ khí, vật liệu nổ quân dụng, công cụ hỗ trợ trang bị cho cơ quan, tổ chức, doanh nghiệp trong trường hợp sau đây:\n2. Thu hồi vũ khí, vật liệu nổ quân dụng, công cụ hỗ trợ đối với tổ chức, doanh nghiệp sản xuất, kinh doanh, sửa chữa vũ khí, vật liệu nổ quân dụng, công cụ hỗ trợ trong trường hợp sau đây:\n3. Thu hồi giấy phép sử dụng vũ khí, công cụ hỗ trợ trong trường hợp sau đây:\n4. Thu hồi giấy phép kinh doanh công cụ hỗ trợ trong trường hợp sau đây:\n5. Thu hồi giấy phép, giấy chứng nhận về quản lý, sử dụng vật liệu nổ công nghiệp, tiền chất thuốc nổ trong trường hợp sau đây:\n6. Giấy phép, giấy chứng nhận, chứng chỉ về quản lý, sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ hết hạn sử dụng, hư hỏng phải giao nộp cho cơ quan có thẩm quyền theo quy định tạiĐiều 10 của Luật này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Thủ tục thu hồi vũ khí, vật liệu nổ quân dụng, công cụ hỗ trợ và giấy phép, giấy chứng nhận, chứng chỉ về quản lý, sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ",
      "noi_dung": "1. Thủ tục thu hồi vũ khí, vật liệu nổ quân dụng, công cụ hỗ trợ và giấy phép, giấy chứng nhận, chứng chỉ về quản lý, sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ đối với cơ quan, tổ chức, doanh nghiệp thuộc trường hợp quy định tạiĐiều 9 của Luật nàythực hiện như sau:\n2. Trường hợp cơ quan, tổ chức, doanh nghiệp không đề nghị giao nộp vũ khí, vật liệu nổ quân dụng, công cụ hỗ trợ và giấy phép, giấy chứng nhận, chứng chỉ về quản lý, sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ thì cơ quan cấp giấy phép, giấy chứng nhận, chứng chỉ phải kiểm tra, lập biên bản, tổ chức thu hồi, xử lý theo quy định.\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 11. Trường hợp mang vũ khí, công cụ hỗ trợ vào, ra lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam",
      "noi_dung": "1. Cơ quan, tổ chức, cá nhân nước ngoài được mang vũ khí, công cụ hỗ trợ vào, ra lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam trong trường hợp sau đây:\n2. Cơ quan, tổ chức, cá nhân Việt Nam được mang vũ khí, công cụ hỗ trợ ra, vào lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam trong trường hợp sau đây:\n3. Cơ quan, tổ chức, cá nhân mang vũ khí, công cụ hỗ trợ vào, ra lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam không thuộc trường hợp quy định tại khoản 1 và khoản 2 Điều này phải được sự đồng ý của Bộ trưởng Bộ Công an."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 12. Số lượng, chủng loại vũ khí, công cụ hỗ trợ được phép mang vào, ra lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam",
      "noi_dung": "1. Cơ quan, tổ chức, cá nhân được phép mang tối đa 10 khẩu súng ngắn và cơ số đạn, phụ kiện kèm theo (nếu có) và công cụ hỗ trợ vào, ra lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam để làm nhiệm vụ bảo vệ theo quy định tạiđiểm a khoản 1 hoặc điểm a khoản 2 Điều 11 của Luật này; trường hợp mang nhiều hơn 10 khẩu súng ngắn hoặc chủng loại khác và cơ số đạn, phụ kiện kèm theo (nếu có) phải được sự đồng ý của Bộ trưởng Bộ Công an.\n2. Cơ quan Công an có thẩm quyền do Bộ trưởng Bộ Công an quy định quyết định số lượng, chủng loại vũ khí, công cụ hỗ trợ mang vào, ra lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam trong trường hợp quy định tạiđiểm b khoản 1 hoặc điểm b khoản 2 Điều 11 của Luật này.\n3. Số lượng, chủng loại vũ khí, công cụ hỗ trợ mang vào, ra lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam trong trường hợp quy định tạiđiểm c khoản 1 hoặc điểm c khoản 2 Điều 11 của Luật nàydo Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an quyết định."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 13. Thủ tục cấp giấy phép mang vũ khí, công cụ hỗ trợ vào, ra lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam",
      "noi_dung": "1. Thủ tục cấp giấy phép mang vũ khí, công cụ hỗ trợ vào, ra lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam đối với trường hợp không theo chương trình, kế hoạch của Bộ Quốc phòng thực hiện như sau:\n2. Thủ tục cấp giấy phép đối với trường hợp mang vũ khí, công cụ hỗ trợ vào, ra lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam theo chương trình, kế hoạch của Bộ Quốc phòng thực hiện theo quy định của Bộ trưởng Bộ Quốc phòng."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 14. Quản lý, sử dụng vũ khí, vật liệu nổ, công cụ hỗ trợ để chào hàng, giới thiệu, triển lãm, trưng bày sản phẩm hoặc làm đạo cụ trong hoạt động văn hóa, nghệ thuật",
      "noi_dung": "1. Vũ khí, công cụ hỗ trợ mang vào lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam để chào hàng, giới thiệu sản phẩm, sau khi hết thời hạn chào hàng, giới thiệu sản phẩm phải mang ra khỏi lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam đầy đủ số lượng, chủng loại vũ khí, công cụ hỗ trợ theo giấy phép, trừ trường hợp quy định tạiĐiều 15 của Luật này.\n2. Bảo tàng, đơn vị biểu diễn nghệ thuật, cơ sở điện ảnh sản xuất phim được sử dụng vũ khí, công cụ hỗ trợ đã làm mất tính năng, tác dụng để triển lãm, trưng bày hoặc làm đạo cụ trong hoạt động văn hóa, nghệ thuật.Trường hợp có nhu cầu sử dụng vũ khí, công cụ hỗ trợ còn tính năng, tác dụng và vật liệu nổ để triển lãm, trưng bày hoặc làm đạo cụ trong hoạt động văn hóa, nghệ thuật thì Bộ trưởng Bộ Công an quyết định sau khi thống nhất với Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch đối với đối tượng không thuộc phạm vi quản lý của Bộ Quốc phòng; Bộ trưởng Bộ Quốc phòng quyết định đối với đối tượng thuộc phạm vi quản lý của Bộ Quốc phòng. Việc sử dụng vũ khí, công cụ hỗ trợ còn tính năng, tác dụng và vật liệu nổ để làm đạo cụ trong hoạt động văn hóa, nghệ thuật do cơ quan chuyên môn của Bộ Công an hoặc Bộ Quốc phòng thực hiện.\n3. Thủ tục cấp giấy phép trang bị, giấy phép sử dụng vũ khí, công cụ hỗ trợ để triển lãm, trưng bày hoặc làm đạo cụ trong hoạt động văn hóa, nghệ thuật đối với đối tượng không thuộc phạm vi quản lý của Bộ Quốc phòng thực hiện như sau:\n4. Thủ tục cấp giấy phép trang bị, giấy phép sử dụng vũ khí, công cụ hỗ trợ để triển lãm, trưng bày hoặc làm đạo cụ trong hoạt động văn hóa, nghệ thuật đối với đối tượng thuộc phạm vi quản lý của Bộ Quốc phòng thực hiện theo quy định của Bộ trưởng Bộ Quốc phòng.\n5. Chính phủ quy định chi tiết thẩm quyền, trình tự, thủ tục làm mất tính năng, tác dụng và xác nhận tình trạng vũ khí, công cụ hỗ trợ được sử dụng để triển lãm, trưng bày hoặc làm đạo cụ trong hoạt động văn hóa, nghệ thuật."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 15. Đối tượng, điều kiện, thẩm quyền, thủ tục tiếp nhận và quản lý, sử dụng vũ khí, công cụ hỗ trợ do tổ chức, doanh nghiệp, cá nhân nước ngoài tặng, cho, viện trợ",
      "noi_dung": "1. Cơ quan, tổ chức, doanh nghiệp thuộc Bộ Công an, Bộ Quốc phòng có chức năng nghiên cứu, chế tạo, sản xuất vũ khí, công cụ hỗ trợ hoặc cơ quan, tổ chức được trang bị vũ khí, công cụ hỗ trợ theo quy định của Luật này được tiếp nhận vũ khí, công cụ hỗ trợ do tổ chức, doanh nghiệp, cá nhân nước ngoài tặng, cho, viện trợ.\n2. Việc tiếp nhận vũ khí, công cụ hỗ trợ phải bảo đảm các điều kiện như sau:\n3. Bộ trưởng Bộ Công an quyết định số lượng, chủng loại vũ khí, công cụ hỗ trợ do tổ chức, doanh nghiệp, cá nhân nước ngoài tặng, cho, viện trợ đối với cơ quan, tổ chức, doanh nghiệp không thuộc phạm vi quản lý của Bộ Quốc phòng.\n4. Thủ tục tiếp nhận vũ khí, công cụ hỗ trợ đối với đối tượng không thuộc phạm vi quản lý của Bộ Quốc phòng thực hiện như sau:\n5. Cơ quan, tổ chức, doanh nghiệp không thuộc phạm vi quản lý của Bộ Quốc phòng, sau khi tiếp nhận vũ khí, công cụ hỗ trợ để sử dụng thì phải làm thủ tục đề nghị cơ quan Công an có thẩm quyền cấp giấy phép sử dụng hoặc đăng ký, khai báo theo quy định tại cácđiều 21,26 hoặc55 của Luật này.\n6. Thẩm quyền, thủ tục tiếp nhận và quản lý, sử dụng vũ khí, công cụ hỗ trợ đối với đối tượng thuộc phạm vi quản lý của Bộ Quốc phòng thực hiện theo quy định của Bộ trưởng Bộ Quốc phòng."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 16. Giám định vũ khí, vật liệu nổ, công cụ hỗ trợ",
      "noi_dung": "1. Cơ quan có thẩm quyền giám định vũ khí, vật liệu nổ, công cụ hỗ trợ bao gồm:\n2. Trình tự, thủ tục giám định vũ khí, vật liệu nổ, công cụ hỗ trợ thực hiện theo quy định củaLuật Giám định tư pháp."
    },
    {
      "chuong": "Chương IIQUẢN LÝ, SỬ DỤNG VŨ KHÍ",
      "dieu": "Điều 17. Nghiên cứu, chế tạo, sản xuất, sửa chữa, kinh doanh, xuất khẩu, nhập khẩu vũ khí",
      "noi_dung": "1. Việc nghiên cứu, chế tạo, sản xuất, sửa chữa, xuất khẩu, nhập khẩu vũ khí phục vụ mục đích quốc phòng, an ninh thực hiện theo quy định củaLuật Công nghiệp quốc phòng, an ninh và động viên công nghiệpvà quy định của Luật này.\n2. Tổ chức, doanh nghiệp thuộc Bộ Quốc phòng được nghiên cứu, chế tạo, sản xuất vũ khí quy định tại cácđiểm a, b và c khoản 2, điểm a khoản 4 và điểm a khoản 5 Điều 2 của Luật này.\n3. Tổ chức, doanh nghiệp thuộc Bộ Công an được nghiên cứu, chế tạo, sản xuất vũ khí quy định tạiđiểm b và điểm c khoản 2, điểm a khoản 4 và điểm a khoản 5 Điều 2 của Luật này.\n4. Tổ chức, doanh nghiệp thuộc Bộ Công an, Bộ Quốc phòng được sửa chữa, kinh doanh, xuất khẩu, nhập khẩu vũ khí.\n5. Tổ chức, doanh nghiệp khác khi có đủ điều kiện được tham gia nghiên cứu, chế tạo, sản xuất, sửa chữa vũ khí.\n6. Chính phủ quy định chi tiết việc kinh doanh, xuất khẩu, nhập khẩu vũ khí, trừ trường hợp quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương IIQUẢN LÝ, SỬ DỤNG VŨ KHÍ",
      "dieu": "Điều 18. Đối tượng được trang bị vũ khí quân dụng",
      "noi_dung": "1. Đối tượng được trang bị vũ khí quân dụng bao gồm:\n2. Bộ trưởng Bộ Quốc phòng căn cứ vào tính chất, yêu cầu, nhiệm vụ quy định việc trang bị vũ khí quân dụng đối với đối tượng thuộc Quân đội nhân dân, Dân quân tự vệ, Cảnh sát biển và Cơ yếu thuộc phạm vi quản lý của Bộ Quốc phòng.\n3. Bộ trưởng Bộ Công an căn cứ vào tính chất, yêu cầu, nhiệm vụ quy định việc trang bị vũ khí quân dụng đối với đối tượng không thuộc phạm vi quản lý của Bộ Quốc phòng."
    },
    {
      "chuong": "Chương IIQUẢN LÝ, SỬ DỤNG VŨ KHÍ",
      "dieu": "Điều 19. Loại vũ khí quân dụng trang bị cho Cơ yếu, Cơ quan điều tra của Viện kiểm sát nhân dân tối cao, Kiểm lâm, Kiểm ngư, An ninh hàng không, Hải quan cửa khẩu, lực lượng chuyên trách phòng, chống buôn lậu của Hải quan, lực lượng phòng, chống tội phạm về ma túy của Hải quan",
      "noi_dung": "1. Cơ yếu, Cơ quan điều tra của Viện kiểm sát nhân dân tối cao, An ninh hàng không được trang bị súng ngắn và đạn sử dụng cho loại súng này.\n2. Kiểm lâm, Hải quan cửa khẩu, lực lượng chuyên trách phòng, chống buôn lậu của Hải quan, lực lượng phòng, chống tội phạm về ma túy của Hải quan được trang bị súng ngắn, súng tiểu liên và đạn sử dụng cho các loại súng này.\n3. Kiểm ngư được trang bị súng ngắn, súng tiểu liên, súng trung liên, súng đại liên, súng máy có cỡ nòng đến 14,5 mm và đạn sử dụng cho các loại súng này.\n4. Trường hợp cần thiết phải trang bị loại vũ khí quân dụng ngoài quy định tại các khoản 1, 2 và 3 Điều này do Thủ tướng Chính phủ quyết định."
    },
    {
      "chuong": "Chương IIQUẢN LÝ, SỬ DỤNG VŨ KHÍ",
      "dieu": "Điều 20. Thủ tục trang bị vũ khí quân dụng",
      "noi_dung": "1. Thủ tục trang bị vũ khí quân dụng đối với đối tượng không thuộc phạm vi quản lý của Bộ Quốc phòng thực hiện như sau:\n2. Thủ tục trang bị vũ khí quân dụng đối với đối tượng thuộc Quân đội nhân dân, Dân quân tự vệ, Cảnh sát biển và Cơ yếu thuộc phạm vi quản lý của Bộ Quốc phòng thực hiện theo quy định của Bộ trưởng Bộ Quốc phòng."
    },
    {
      "chuong": "Chương IIQUẢN LÝ, SỬ DỤNG VŨ KHÍ",
      "dieu": "Điều 21. Thủ tục cấp giấy phép sử dụng vũ khí quân dụng",
      "noi_dung": "1. Thủ tục cấp giấy phép sử dụng vũ khí quân dụng đối với đối tượng không thuộc phạm vi quản lý của Bộ Quốc phòng thực hiện như sau:\n2. Thủ tục cấp giấy phép sử dụng vũ khí quân dụng đối với đối tượng thuộc Quân đội nhân dân, Dân quân tự vệ, Cảnh sát biển và Cơ yếu thuộc phạm vi quản lý của Bộ Quốc phòng thực hiện theo quy định của Bộ trưởng Bộ Quốc phòng."
    },
    {
      "chuong": "Chương IIQUẢN LÝ, SỬ DỤNG VŨ KHÍ",
      "dieu": "Điều 22. Nguyên tắc sử dụng vũ khí quân dụng",
      "noi_dung": "1. Khi thực hiện nhiệm vụ quân sự, quốc phòng, bảo vệ Tổ quốc, việc sử dụng vũ khí quân dụng thực hiện theo quy định của pháp luật về quốc phòng.\n2. Khi thực hiện nhiệm vụ bảo đảm an ninh, trật tự, an toàn xã hội, việc sử dụng vũ khí quân dụng phải tuân theo nguyên tắc sau đây:\n3. Khi thực hiện nhiệm vụ độc lập, việc sử dụng vũ khí quân dụng phải tuân thủ quy định tại khoản 2 Điều này vàĐiều 23 của Luật này, quy định khác của pháp luật có liên quan.Khi thực hiện nhiệm vụ có tổ chức, việc sử dụng vũ khí quân dụng phải tuân theo mệnh lệnh của người có thẩm quyền. Người ra mệnh lệnh phải tuân thủ quy định tại khoản 2 Điều này vàĐiều 23 của Luật này, quy định khác của pháp luật có liên quan và chịu trách nhiệm về quyết định của mình.\n4. Người được giao sử dụng vũ khí quân dụng không phải chịu trách nhiệm về thiệt hại khi việc sử dụng vũ khí quân dụng đã tuân thủ quy định tại khoản 3 Điều này; trường hợp sử dụng vũ khí quân dụng vượt quá giới hạn phòng vệ chính đáng, gây thiệt hại rõ ràng vượt quá yêu cầu của tình thế cấp thiết, lợi dụng hoặc lạm dụng việc sử dụng vũ khí quân dụng để xâm phạm tính mạng, sức khỏe con người, tài sản, quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân thì bị xử lý theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIQUẢN LÝ, SỬ DỤNG VŨ KHÍ",
      "dieu": "Điều 23. Các trường hợp nổ súng quân dụng khi thực hiện nhiệm vụ độc lập để bảo đảm an ninh, trật tự",
      "noi_dung": "1. Người thi hành nhiệm vụ độc lập phải cảnh báo bằng hành động, mệnh lệnh lời nói hoặc bắn chỉ thiên trước khi nổ súng vào đối tượng trong trường hợp sau đây:\n2. Người thi hành nhiệm vụ độc lập được nổ súng vào đối tượng không cần cảnh báo trong trường hợp sau đây:"
    },
    {
      "chuong": "Chương IIQUẢN LÝ, SỬ DỤNG VŨ KHÍ",
      "dieu": "Điều 24. Đối tượng được trang bị vũ khí thể thao",
      "noi_dung": "1. Đối tượng được trang bị vũ khí thể thao bao gồm:\n2. Bộ trưởng Bộ Công an căn cứ vào tính chất, yêu cầu, nhiệm vụ quy định việc trang bị vũ khí thể thao đối với đối tượng không thuộc phạm vi quản lý của Bộ Quốc phòng sau khi đã thống nhất với Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch.\n3. Bộ trưởng Bộ Quốc phòng căn cứ vào tính chất, yêu cầu, nhiệm vụ quy định việc trang bị vũ khí thể thao đối với đối tượng thuộc Quân đội nhân dân, Dân quân tự vệ, Cảnh sát biển, câu lạc bộ, cơ sở đào tạo, huấn luyện thể thao, trung tâm giáo dục quốc phòng và an ninh thuộc phạm vi quản lý của Bộ Quốc phòng."
    },
    {
      "chuong": "Chương IIQUẢN LÝ, SỬ DỤNG VŨ KHÍ",
      "dieu": "Điều 25. Thủ tục trang bị vũ khí thể thao",
      "noi_dung": "1. Thủ tục trang bị vũ khí thể thao đối với đối tượng không thuộc phạm vi quản lý của Bộ Quốc phòng thực hiện như sau:\n2. Thủ tục trang bị vũ khí thể thao đối với đối tượng thuộc Quân đội nhân dân, Dân quân tự vệ, Cảnh sát biển, câu lạc bộ, cơ sở đào tạo, huấn luyện thể thao, trung tâm giáo dục quốc phòng và an ninh thuộc phạm vi quản lý của Bộ Quốc phòng thực hiện theo quy định của Bộ trưởng Bộ Quốc phòng."
    },
    {
      "chuong": "Chương IIQUẢN LÝ, SỬ DỤNG VŨ KHÍ",
      "dieu": "Điều 26. Thủ tục cấp giấy phép sử dụng vũ khí thể thao",
      "noi_dung": "1. Thủ tục cấp giấy phép sử dụng vũ khí thể thao đối với đối tượng không thuộc phạm vi quản lý của Bộ Quốc phòng thực hiện như sau:\n2. Thủ tục cấp giấy phép sử dụng vũ khí thể thao đối với đối tượng thuộc Quân đội nhân dân, Dân quân tự vệ, Cảnh sát biển, câu lạc bộ, cơ sở đào tạo, huấn luyện thể thao, trung tâm giáo dục quốc phòng và an ninh thuộc phạm vi quản lý của Bộ Quốc phòng thực hiện theo quy định của Bộ trưởng Bộ Quốc phòng."
    },
    {
      "chuong": "Chương IIQUẢN LÝ, SỬ DỤNG VŨ KHÍ",
      "dieu": "Điều 27. Sử dụng vũ khí thể thao",
      "noi_dung": "1. Vũ khí thể thao được cơ quan có thẩm quyền cấp phép và sử dụng trong luyện tập, thi đấu thể thao tại trường bắn hoặc địa điểm luyện tập, thi đấu, được cảnh giới và có biện pháp bảo đảm an toàn; tuân thủ giáo án luyện tập, luật thi đấu thể thao và điều lệ giải.\n2. Vũ khí thể thao phải được kiểm tra an toàn trước, trong và sau khi luyện tập, thi đấu.\n3. Vũ khí thể thao được giao cho vận động viên, huấn luyện viên, học viên hoặc hội viên thuộc đối tượng quy định tạikhoản 1 Điều 24 của Luật nàyđể luyện tập, thi đấu thể thao tại trường bắn hoặc địa điểm luyện tập, thi đấu."
    },
    {
      "chuong": "Chương IIQUẢN LÝ, SỬ DỤNG VŨ KHÍ",
      "dieu": "Điều 28. Thủ tục cấp giấy phép mua vũ khí quân dụng, vũ khí thể thao",
      "noi_dung": "1. Thủ tục cấp giấy phép mua vũ khí quân dụng, vũ khí thể thao đối với tổ chức, doanh nghiệp thuộc Bộ Công an được phép sản xuất, kinh doanh vũ khí quân dụng, vũ khí thể thao thực hiện như sau:\n2. Thủ tục cấp giấy phép mua vũ khí quân dụng, vũ khí thể thao đối với tổ chức, doanh nghiệp thuộc Bộ Quốc phòng được phép sản xuất, kinh doanh vũ khí quân dụng, vũ khí thể thao thực hiện theo quy định của Bộ trưởng Bộ Quốc phòng."
    },
    {
      "chuong": "Chương IIQUẢN LÝ, SỬ DỤNG VŨ KHÍ",
      "dieu": "Điều 29. Vận chuyển vũ khí quân dụng, vũ khí thể thao",
      "noi_dung": "1. Việc vận chuyển vũ khí quân dụng, vũ khí thể thao thực hiện theo quy định sau đây:\n2. Thủ tục cấp giấy phép vận chuyển vũ khí quân dụng, vũ khí thể thao đối với đối tượng không thuộc phạm vi quản lý của Bộ Quốc phòng thực hiện như sau:\n3. Thủ tục cấp mệnh lệnh vận chuyển vũ khí quân dụng, vũ khí thể thao đối với đối tượng thuộc phạm vi quản lý của Bộ Quốc phòng thực hiện theo quy định của Bộ trưởng Bộ Quốc phòng."
    },
    {
      "chuong": "Chương IIQUẢN LÝ, SỬ DỤNG VŨ KHÍ",
      "dieu": "Điều 30. Thủ tục cấp giấy phép sửa chữa vũ khí quân dụng, vũ khí thể thao",
      "noi_dung": "1. Thủ tục cấp giấy phép sửa chữa vũ khí quân dụng, vũ khí thể thao đối với đối tượng không thuộc phạm vi quản lý của Bộ Quốc phòng thực hiện như sau:\n2. Việc sửa chữa vũ khí quân dụng, vũ khí thể thao đối với đối tượng thuộc phạm vi quản lý của Bộ Quốc phòng thực hiện theo quy định của Bộ trưởng Bộ Quốc phòng."
    },
    {
      "chuong": "Chương IIQUẢN LÝ, SỬ DỤNG VŨ KHÍ",
      "dieu": "Điều 31. Khai báo vũ khí thô sơ là hiện vật trưng bày, triển lãm, làm đồ gia bảo",
      "noi_dung": "1. Tổ chức, cá nhân sở hữu vũ khí thô sơ quy định tạiđiểm a khoản 4 Điều 2của Luật nàylà hiện vật trưng bày, triển lãm, làm đồ gia bảo có trách nhiệm thực hiện việc khai báo.\n2. Thủ tục khai báo vũ khí thô sơ là hiện vật trưng bày, triển lãm, làm đồ gia bảo thực hiện như sau:"
    },
    {
      "chuong": "Chương IIIQUẢN LÝ, SỬ DỤNG VẬT LIỆU NỔ",
      "dieu": "Điều 32. Nghiên cứu, chế tạo, sản xuất, bảo quản, sử dụng vật liệu nổ quân dụng",
      "noi_dung": "1. Việc nghiên cứu, chế tạo, sản xuất, bảo quản vật liệu nổ quân dụng đối với tổ chức, doanh nghiệp thuộc Bộ Quốc phòng, Bộ Công an thực hiện theo quy định củaLuật Công nghiệp quốc phòng, an ninh và động viên công nghiệpvà quy định của Luật này.\n2. Việc nghiên cứu, chế tạo, sản xuất, bảo quản vật liệu nổ quân dụng phải bảo đảm đủ điều kiện sau đây:\n3. Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an quy định việc sử dụng vật liệu nổ quân dụng thuộc phạm vi quản lý."
    },
    {
      "chuong": "Chương IIIQUẢN LÝ, SỬ DỤNG VẬT LIỆU NỔ",
      "dieu": "Điều 33. Vận chuyển vật liệu nổ quân dụng",
      "noi_dung": "1. Việc vận chuyển vật liệu nổ quân dụng thực hiện theo quy định sau đây:\n2. Thủ tục cấp giấy phép vận chuyển vật liệu nổ quân dụng đối với đối tượng không thuộc phạm vi quản lý của Bộ Quốc phòng thực hiện như sau:\n3. Thủ tục cấp mệnh lệnh vận chuyển vật liệu nổ quân dụng đối với đối tượng thuộc phạm vi quản lý của Bộ Quốc phòng thực hiện theo quy định của Bộ trưởng Bộ Quốc phòng."
    },
    {
      "chuong": "Chương IIIQUẢN LÝ, SỬ DỤNG VẬT LIỆU NỔ",
      "dieu": "Điều 34. Nghiên cứu, sản xuất, kinh doanh, xuất khẩu, nhập khẩu vật liệu nổ công nghiệp",
      "noi_dung": "1. Việc nghiên cứu vật liệu nổ công nghiệp thực hiện theo quy định sau đây:\n2. Việc sản xuất vật liệu nổ công nghiệp thực hiện theo quy định sau đây:\n3. Việc kinh doanh vật liệu nổ công nghiệp thực hiện theo quy định sau đây:\n4. Việc xuất khẩu, nhập khẩu vật liệu nổ công nghiệp thực hiện theo quy định sau đây:\n5. Bộ trưởng Bộ Công Thương quy định hồ sơ, thủ tục đăng ký mới, đăng ký bổ sung để nghiên cứu, phát triển, thử nghiệm, đánh giá và công nhận kết quả đăng ký sản phẩm vật liệu nổ trong giai đoạn nghiên cứu, phát triển, thử nghiệm, sản xuất hoặc lần đầu nhập khẩu vào Việt Nam vào danh mục vật liệu nổ công nghiệp được phép sản xuất, kinh doanh và sử dụng ở Việt Nam.\n6. Chính phủ quy định về trình độ chuyên môn; việc huấn luyện kỹ thuật an toàn về vật liệu nổ công nghiệp, ứng phó sự cố trong hoạt động liên quan đến sản xuất, kinh doanh vật liệu nổ công nghiệp."
    },
    {
      "chuong": "Chương IIIQUẢN LÝ, SỬ DỤNG VẬT LIỆU NỔ",
      "dieu": "Điều 35. Thủ tục cấp giấy chứng nhận đủ điều kiện sản xuất vật liệu nổ công nghiệp",
      "noi_dung": "1. Hồ sơ đề nghị cấp giấy chứng nhận đủ điều kiện sản xuất vật liệu nổ công nghiệp bao gồm:\n2. Tổ chức, doanh nghiệp đang sản xuất vật liệu nổ công nghiệp có yêu cầu chuyển đổi tên tổ chức, doanh nghiệp mà không có sự thay đổi về điều kiện sản xuất thì đề nghị điều chỉnh giấy chứng nhận đủ điều kiện sản xuất vật liệu nổ công nghiệp. Hồ sơ đề nghị bao gồm: văn bản đề nghị; bản sao quyết định của cơ quan, tổ chức có thẩm quyền cho phép đổi tên tổ chức, doanh nghiệp.\n3. Tổ chức, doanh nghiệp sản xuất vật liệu nổ công nghiệp có cải tạo, nâng cấp hạ tầng và thiết bị sản xuất vật liệu nổ công nghiệp nhưng không làm giảm yêu cầu theo tiêu chuẩn, quy chuẩn kỹ thuật về mặt bằng, công nghệ và điều kiện về phòng, chống cháy, nổ, kỹ thuật an toàn của dây chuyền sản xuất đã được cấp phép thì sau khi thực hiện cải tạo, nâng cấp, tổ chức, doanh nghiệp sản xuất vật liệu nổ công nghiệp có văn bản đề nghị cấp lại giấy chứng nhận đủ điều kiện sản xuất vật liệu nổ công nghiệp, trong đó có thông tin về kết quả cải tạo, nâng cấp hạ tầng và thiết bị sản xuất vật liệu nổ công nghiệp.\n4. Tổ chức, doanh nghiệp sản xuất vật liệu nổ công nghiệp bị sự cố, tai nạn phá hủy làm hư hỏng dây chuyền sản xuất thì sau khi có kết quả điều tra và sửa chữa phục hồi, tổ chức, doanh nghiệp sản xuất vật liệu nổ công nghiệp lập hồ sơ kỹ thuật của quá trình sửa chữa, phục hồi và có văn bản đề nghị cấp lại giấy chứng nhận đủ điều kiện sản xuất vật liệu nổ công nghiệp, trong đó có thông tin về kết quả sửa chữa, phục hồi dây chuyền sản xuất.\n5. Hồ sơ, văn bản quy định tại các khoản 1, 2, 3 và 4 Điều này nộp trên Cổng dịch vụ công quốc gia, Hệ thống thông tin giải quyết thủ tục hành chính của Bộ Công Thương hoặc gửi qua đường bưu chính về cơ quan có thẩm quyền do Bộ trưởng Bộ Công Thương quy định; trường hợp trực tiếp nộp hồ sơ thì văn bản đề nghị bổ sung họ tên, số định danh cá nhân hoặc số hộ chiếu của người đến liên hệ.\n6. Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ, cơ quan có thẩm quyền kiểm tra hồ sơ, điều kiện thực tế, cấp giấy chứng nhận đủ điều kiện sản xuất vật liệu nổ công nghiệp; trường hợp không cấp phải trả lời bằng văn bản và nêu rõ lý do."
    },
    {
      "chuong": "Chương IIIQUẢN LÝ, SỬ DỤNG VẬT LIỆU NỔ",
      "dieu": "Điều 36. Thủ tục cấp giấy phép kinh doanh vật liệu nổ công nghiệp",
      "noi_dung": "1. Hồ sơ đề nghị cấp giấy phép kinh doanh vật liệu nổ công nghiệp bao gồm:\n2. Khi giấy phép bị mất, hư hỏng hoặc có thay đổi phạm vi kinh doanh theo giấy phép được cấp thì doanh nghiệp đề nghị cấp lại giấy phép kinh doanh vật liệu nổ công nghiệp. Hồ sơ đề nghị cấp lại giấy phép kinh doanh vật liệu nổ công nghiệp bao gồm: báo cáo hoạt động kinh doanh vật liệu nổ công nghiệp theo giấy phép đã cấp và giấy tờ, tài liệu quy định tại khoản 1 Điều này.\n3. Hồ sơ đề nghị quy định tại khoản 1 và khoản 2 Điều này nộp trên Cổng dịch vụ công quốc gia, Hệ thống thông tin giải quyết thủ tục hành chính của Bộ Công Thương hoặc gửi qua đường bưu chính về cơ quan có thẩm quyền do Bộ trưởng Bộ Công Thương quy định; trường hợp trực tiếp nộp hồ sơ thì văn bản đề nghị bổ sung họ tên, số định danh cá nhân hoặc số hộ chiếu của người đến liên hệ.\n4. Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ, cơ quan có thẩm quyền kiểm tra hồ sơ, điều kiện thực tế, cấp giấy phép kinh doanh vật liệu nổ công nghiệp; trường hợp không cấp phải trả lời bằng văn bản và nêu rõ lý do."
    },
    {
      "chuong": "Chương IIIQUẢN LÝ, SỬ DỤNG VẬT LIỆU NỔ",
      "dieu": "Điều 37. Thủ tục cấp giấy phép xuất khẩu, nhập khẩu vật liệu nổ công nghiệp",
      "noi_dung": "1. Hồ sơ đề nghị cấp giấy phép xuất khẩu, nhập khẩu vật liệu nổ công nghiệp bao gồm:\n2. Hồ sơ quy định tại khoản 1 Điều này nộp trên Cổng dịch vụ công quốc gia, Hệ thống thông tin giải quyết thủ tục hành chính của Bộ Công Thương hoặc gửi qua đường bưu chính về cơ quan có thẩm quyền do Bộ trưởng Bộ Công Thương quy định; trường hợp trực tiếp nộp hồ sơ thì văn bản đề nghị bổ sung họ tên, số định danh cá nhân hoặc số hộ chiếu của người đến liên hệ.\n3. Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ, cơ quan có thẩm quyền cấp giấy phép xuất khẩu, nhập khẩu vật liệu nổ công nghiệp; trường hợp không cấp phải trả lời bằng văn bản và nêu rõ lý do.\n4. Giấy phép xuất khẩu, nhập khẩu vật liệu nổ công nghiệp có thời hạn 06 tháng."
    },
    {
      "chuong": "Chương IIIQUẢN LÝ, SỬ DỤNG VẬT LIỆU NỔ",
      "dieu": "Điều 38. Sử dụng vật liệu nổ công nghiệp",
      "noi_dung": "1. Tổ chức, doanh nghiệp sử dụng vật liệu nổ công nghiệp phải bảo đảm đủ điều kiện sau đây:\n2. Tổ chức, doanh nghiệp sử dụng vật liệu nổ công nghiệp phải tuân theo quy định sau đây:\n3. Chính phủ quy định về trình độ chuyên môn; huấn luyện kỹ thuật an toàn trong hoạt động sử dụng vật liệu nổ công nghiệp."
    },
    {
      "chuong": "Chương IIIQUẢN LÝ, SỬ DỤNG VẬT LIỆU NỔ",
      "dieu": "Điều 39. Thủ tục cấp giấy phép sử dụng vật liệu nổ công nghiệp",
      "noi_dung": "1. Hồ sơ đề nghị cấp giấy phép sử dụng vật liệu nổ công nghiệp đối với tổ chức, doanh nghiệp không thuộc phạm vi quản lý của Bộ Quốc phòng bao gồm:\n2. Khi giấy phép bị mất, hư hỏng, hết hiệu lực và không thay đổi điều kiện quy mô hoạt động thì tổ chức, doanh nghiệp đề nghị cấp lại giấy phép sử dụng vật liệu nổ công nghiệp. Hồ sơ đề nghị bao gồm: văn bản đề nghị quy định tại điểm a khoản 1 Điều này; báo cáo hoạt động sử dụng vật liệu nổ công nghiệp trong thời hạn hiệu lực của giấy phép đã cấp.\n3. Trường hợp có thay đổi quy mô hoạt động hoặc điều kiện sử dụng vật liệu nổ công nghiệp thì tổ chức, doanh nghiệp đề nghị điều chỉnh giấy phép sử dụng vật liệu nổ công nghiệp. Hồ sơ đề nghị bao gồm: báo cáo hoạt động sử dụng vật liệu nổ công nghiệp trong thời hạn hiệu lực của giấy phép đã cấp và giấy tờ, tài liệu quy định tại khoản 1 Điều này chứng minh sự thay đổi về quy mô hoạt động hoặc điều kiện sử dụng.\n4. Trường hợp đáp ứng điều kiện quy định tạiđiểm b và điểm d khoản 1 Điều 38 của Luật nàynhưng không tự thực hiện việc nổ mìn thì tổ chức, doanh nghiệp có nhu cầu sử dụng vật liệu nổ công nghiệp ký hợp đồng thuê toàn bộ công việc nổ mìn với doanh nghiệp hoạt động dịch vụ nổ mìn.\n5. Hồ sơ quy định tại các khoản 1, 2 và 3 Điều này nộp trên Cổng dịch vụ công quốc gia, Hệ thống thông tin giải quyết thủ tục hành chính của Bộ Công Thương hoặc gửi qua đường bưu chính về cơ quan có thẩm quyền do Bộ trưởng Bộ Công Thương quy định; trường hợp trực tiếp nộp hồ sơ thì văn bản đề nghị bổ sung họ tên, số định danh cá nhân hoặc số hộ chiếu của người đến liên hệ.\n6. Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ, cơ quan có thẩm quyền kiểm tra hồ sơ, điều kiện thực tế, cấp giấy phép sử dụng vật liệu nổ công nghiệp; trường hợp không cấp phải trả lời bằng văn bản và nêu rõ lý do.\n7. Thời hạn của giấy phép sử dụng vật liệu nổ công nghiệp theo thời hạn của giấy phép thăm dò khoáng sản nhưng không quá 04 năm; theo thời hạn của giấy phép khai thác khoáng sản nhưng không quá 05 năm; theo thời hạn công trình đối với trường hợp phục vụ thi công công trình, thử nghiệm, hoạt động dầu khí và hoạt động khác do cấp có thẩm quyền giao theo quy định của pháp luật nhưng không quá 02 năm.\n8. Thủ tục cấp giấy phép sử dụng vật liệu nổ công nghiệp đối với tổ chức, doanh nghiệp thuộc phạm vi quản lý của Bộ Quốc phòng thực hiện theo quy định của Bộ trưởng Bộ Quốc phòng."
    },
    {
      "chuong": "Chương IIIQUẢN LÝ, SỬ DỤNG VẬT LIỆU NỔ",
      "dieu": "Điều 40. Dịch vụ nổ mìn",
      "noi_dung": "1. Hình thức và yêu cầu hoạt động dịch vụ nổ mìn quy định như sau:\n2. Điều kiện, quyền và nghĩa vụ của doanh nghiệp hoạt động dịch vụ nổ mìn quy định như sau:\n3. Tổ chức, cá nhân thuê dịch vụ nổ mìn có quyền và nghĩa vụ sau đây:\n4. Hồ sơ đề nghị cấp giấy phép dịch vụ nổ mìn bao gồm:\n5. Khi giấy phép bị mất, hư hỏng, hết hiệu lực, doanh nghiệp đề nghị cấp lại giấy phép dịch vụ nổ mìn; khi có thay đổi phạm vi hoạt động dịch vụ nổ mìn, doanh nghiệp đề nghị cấp điều chỉnh giấy phép dịch vụ nổ mìn. Hồ sơ đề nghị bao gồm: văn bản đề nghị cấp lại hoặc điều chỉnh giấy phép dịch vụ nổ mìn; báo cáo hoạt động dịch vụ nổ mìn trong thời hạn hiệu lực của giấy phép đã cấp lần trước.\n6. Hồ sơ quy định tại khoản 4 và khoản 5 Điều này nộp trên Cổng dịch vụ công quốc gia, Hệ thống thông tin giải quyết thủ tục hành chính của Bộ Công Thương hoặc gửi qua đường bưu chính về cơ quan có thẩm quyền do Bộ trưởng Bộ Công Thương quy định; trường hợp trực tiếp nộp hồ sơ thì văn bản đề nghị bổ sung họ tên, số định danh cá nhân hoặc số hộ chiếu của người đến liên hệ.\n7. Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ, cơ quan có thẩm quyền kiểm tra hồ sơ, điều kiện thực tế, cấp giấy phép dịch vụ nổ mìn; trường hợp không cấp phải trả lời bằng văn bản và nêu rõ lý do.\n8. Giấy phép dịch vụ nổ mìn có thời hạn 02 năm.\n9. Doanh nghiệp được cấp giấy phép dịch vụ nổ mìn phải thông báo bằng văn bản với Ủy ban nhân dân cấp tỉnh ít nhất 10 ngày, thông báo cho Ủy ban nhân dân cấp xã nơi thực hiện nổ mìn ít nhất 24h trước khi thực hiện hoạt động dịch vụ nổ mìn."
    },
    {
      "chuong": "Chương IIIQUẢN LÝ, SỬ DỤNG VẬT LIỆU NỔ",
      "dieu": "Điều 41. Vận chuyển vật liệu nổ công nghiệp",
      "noi_dung": "1. Tổ chức, doanh nghiệp vận chuyển vật liệu nổ công nghiệp phải bảo đảm đủ điều kiện sau đây:\n2. Việc vận chuyển vật liệu nổ công nghiệp thực hiện theo quy định sau đây:\n3. Thủ tục cấp giấy phép vận chuyển vật liệu nổ công nghiệp đối với đối tượng không thuộc phạm vi quản lý của Bộ Quốc phòng thực hiện như sau:\n4. Trường hợp vận chuyển vật liệu nổ công nghiệp bằng nhiều phương tiện trong cùng một chuyến thì chỉ cấp 01 giấy phép vận chuyển; nếu vận chuyển bằng nhiều loại phương tiện thì phải cấp riêng cho mỗi loại phương tiện 01 giấy phép vận chuyển.\n5. Trường hợp vận chuyển vật liệu nổ công nghiệp bên trong ranh giới mỏ, công trường hoặc cơ sở sản xuất, bảo quản vật liệu nổ công nghiệp trên các đường không giao cắt với đường thủy, đường bộ công cộng thì không phải xin cấp giấy phép nhưng phải thực hiện đúng quy định tại các điểm b, c, d, đ và e khoản 2 Điều này.\n6. Khi có yêu cầu bảo đảm an ninh, trật tự, an toàn xã hội trong các hoạt động cấp quốc gia hoặc ở khu vực có yêu cầu đặc biệt về bảo đảm an ninh, trật tự thì cơ quan có thẩm quyền thuộc Bộ Công an quyết định tạm ngừng cấp giấy phép hoặc tạm ngừng hiệu lực thi hành của giấy phép vận chuyển vật liệu nổ công nghiệp.\n7. Bộ trưởng Bộ Quốc phòng quy định việc cấp, điều chỉnh, thu hồi và tạm ngừng cấp mệnh lệnh vận chuyển vật liệu nổ công nghiệp đối với tổ chức, doanh nghiệp nhà nước thuộc Bộ Quốc phòng và doanh nghiệp có cổ phần, vốn góp chi phối của tổ chức, doanh nghiệp nhà nước thuộc Bộ Quốc phòng."
    },
    {
      "chuong": "Chương IIIQUẢN LÝ, SỬ DỤNG VẬT LIỆU NỔ",
      "dieu": "Điều 42. Trách nhiệm của tổ chức, doanh nghiệp trong quản lý, sử dụng vật liệu nổ công nghiệp",
      "noi_dung": "1. Tổ chức, doanh nghiệp quản lý, sử dụng vật liệu nổ công nghiệp có trách nhiệm sau đây:\n2. Tổ chức, doanh nghiệp sản xuất, kinh doanh, sử dụng vật liệu nổ công nghiệp chỉ được mua bán sản phẩm đúng khối lượng, số lượng, chủng loại theo giấy phép của cơ quan có thẩm quyền.\n3. Bộ trưởng Bộ Công Thương quy định chi tiết việc đánh giá nguy cơ rủi ro về an toàn, xây dựng phương án nổ mìn, hộ chiếu nổ mìn, kế hoạch ứng cứu khẩn cấp và chế độ báo cáo định kỳ, đột xuất quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương IVQUẢN LÝ, SỬ DỤNG TIỀN CHẤT THUỐC NỔ",
      "dieu": "Điều 43. Nghiên cứu, chế tạo, sản xuất, kinh doanh, xuất khẩu, nhập khẩu tiền chất thuốc nổ",
      "noi_dung": "1. Việc nghiên cứu, chế tạo tiền chất thuốc nổ do tổ chức khoa học và công nghệ hoặc doanh nghiệp sản xuất tiền chất thuốc nổ thực hiện.\n2. Việc sản xuất tiền chất thuốc nổ phải bảo đảm đủ điều kiện sau đây:\n3. Việc kinh doanh tiền chất thuốc nổ phải bảo đảm đủ điều kiện sau đây:\n4. Việc xuất khẩu, nhập khẩu tiền chất thuốc nổ thực hiện theo quy định sau đây:\n5. Miễn trừ cấp phép trong trường hợp sau đây:"
    },
    {
      "chuong": "Chương IVQUẢN LÝ, SỬ DỤNG TIỀN CHẤT THUỐC NỔ",
      "dieu": "Điều 44. Thủ tục cấp giấy chứng nhận đủ điều kiện sản xuất tiền chất thuốc nổ",
      "noi_dung": "1. Hồ sơ đề nghị cấp giấy chứng nhận đủ điều kiện sản xuất tiền chất thuốc nổ bao gồm:\n2. Tổ chức, doanh nghiệp đang sản xuất tiền chất thuốc nổ có yêu cầu chuyển đổi tên tổ chức, doanh nghiệp mà không có sự thay đổi về điều kiện sản xuất thì đề nghị điều chỉnh giấy chứng nhận đủ điều kiện sản xuất tiền chất thuốc nổ. Hồ sơ bao gồm: văn bản đề nghị; bản sao quyết định của cơ quan, tổ chức có thẩm quyền cho phép đổi tên tổ chức, doanh nghiệp và bản sao giấy chứng nhận đủ điều kiện về an ninh, trật tự đối với tổ chức, doanh nghiệp sản xuất tiền chất thuốc nổ là Amoni nitrat có hàm lượng từ 98,5% trở lên do cơ quan Công an có thẩm quyền cấp.\n3. Tổ chức, doanh nghiệp sản xuất tiền chất thuốc nổ có cải tạo, nâng cấp hạ tầng và thiết bị sản xuất tiền chất thuốc nổ nhưng không làm giảm các yêu cầu theo tiêu chuẩn, quy chuẩn kỹ thuật về mặt bằng, công nghệ và điều kiện về phòng, chống cháy, nổ, kỹ thuật an toàn của dây chuyền sản xuất đã được cấp phép thì sau khi thực hiện cải tạo, nâng cấp, tổ chức, doanh nghiệp sản xuất tiền chất thuốc nổ có văn bản đề nghị cấp giấy chứng nhận đủ điều kiện sản xuất tiền chất thuốc nổ, trong đó có thông tin về kết quả cải tạo, nâng cấp hạ tầng và thiết bị sản xuất tiền chất thuốc nổ.\n4. Tổ chức, doanh nghiệp sản xuất tiền chất thuốc nổ bị sự cố, tai nạn phá hủy làm hư hỏng dây chuyền sản xuất thì sau khi có kết quả điều tra và sửa chữa phục hồi, tổ chức, doanh nghiệp sản xuất tiền chất thuốc nổ lập hồ sơ kỹ thuật của quá trình sửa chữa, phục hồi và có văn bản đề nghị cấp giấy chứng nhận đủ điều kiện sản xuất tiền chất thuốc nổ, trong đó có thông tin về kết quả sửa chữa, phục hồi dây chuyền sản xuất.\n5. Hồ sơ, văn bản đề nghị quy định tại các khoản 1, 2, 3 và 4 Điều này nộp trên Cổng dịch vụ công quốc gia, Hệ thống thông tin giải quyết thủ tục hành chính của Bộ Công Thương hoặc gửi qua đường bưu chính về cơ quan có thẩm quyền do Bộ trưởng Bộ Công Thương quy định; trường hợp trực tiếp nộp hồ sơ thì văn bản đề nghị bổ sung họ tên, số định danh cá nhân hoặc số hộ chiếu của người đến liên hệ.\n6. Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ, cơ quan có thẩm quyền cấp giấy chứng nhận đủ điều kiện sản xuất tiền chất thuốc nổ; trường hợp không cấp phải trả lời bằng văn bản và nêu rõ lý do."
    },
    {
      "chuong": "Chương IVQUẢN LÝ, SỬ DỤNG TIỀN CHẤT THUỐC NỔ",
      "dieu": "Điều 45. Thủ tục cấp giấy phép kinh doanh tiền chất thuốc nổ",
      "noi_dung": "1. Hồ sơ đề nghị cấp giấy phép kinh doanh tiền chất thuốc nổ bao gồm:\n2. Khi giấy phép bị mất, hư hỏng thì doanh nghiệp đề nghị cấp lại giấy phép kinh doanh tiền chất thuốc nổ. Văn bản đề nghị cấp lại nêu rõ lý do mất, hư hỏng và kết quả xử lý. Thời hạn hiệu lực của giấy phép cấp lại không thay đổi.\n3. Giấy phép kinh doanh tiền chất thuốc nổ được điều chỉnh trong trường hợp thay đổi nội dung đăng ký doanh nghiệp, địa điểm, quy mô, điều kiện hoạt động hoặc thông tin liên quan đến tổ chức đăng ký. Hồ sơ đề nghị bao gồm: văn bản đề nghị điều chỉnh; giấy tờ, tài liệu liên quan chứng minh nội dung thay đổi. Thời hạn hiệu lực của giấy phép không thay đổi.\n4. Hồ sơ, văn bản đề nghị quy định tại các khoản 1, 2, 3 và 4 Điều này nộp trên Cổng dịch vụ công quốc gia, Hệ thống thông tin giải quyết thủ tục hành chính của Bộ Công Thương hoặc gửi qua đường bưu chính về cơ quan có thẩm quyền do Bộ trưởng Bộ Công Thương quy định; trường hợp trực tiếp nộp hồ sơ thì văn bản đề nghị bổ sung họ tên, số định danh cá nhân hoặc số hộ chiếu của người đến liên hệ.\n5. Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ, cơ quan có thẩm quyền cấp giấy phép kinh doanh tiền chất thuốc nổ; trường hợp không cấp phải trả lời bằng văn bản và nêu rõ lý do.\n6. Giấy phép kinh doanh tiền chất thuốc nổ có thời hạn 05 năm."
    },
    {
      "chuong": "Chương IVQUẢN LÝ, SỬ DỤNG TIỀN CHẤT THUỐC NỔ",
      "dieu": "Điều 46. Thủ tục cấp giấy phép xuất khẩu, nhập khẩu tiền chất thuốc nổ",
      "noi_dung": "1. Hồ sơ đề nghị cấp giấy phép xuất khẩu, nhập khẩu tiền chất thuốc nổ bao gồm:\n2. Hồ sơ quy định tại khoản 1 Điều này nộp trên Cổng dịch vụ công quốc gia, Hệ thống thông tin giải quyết thủ tục hành chính của Bộ Công Thương hoặc gửi qua đường bưu chính về cơ quan có thẩm quyền do Bộ trưởng Bộ Công Thương quy định; trường hợp trực tiếp nộp hồ sơ thì văn bản đề nghị bổ sung họ tên, số định danh cá nhân hoặc số hộ chiếu của người đến liên hệ.\n3. Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ, cơ quan có thẩm quyền cấp giấy phép xuất khẩu, nhập khẩu tiền chất thuốc nổ; trường hợp không cấp phải trả lời bằng văn bản và nêu rõ lý do.\n4. Giấy phép xuất khẩu, nhập khẩu tiền chất thuốc nổ có thời hạn 06 tháng."
    },
    {
      "chuong": "Chương IVQUẢN LÝ, SỬ DỤNG TIỀN CHẤT THUỐC NỔ",
      "dieu": "Điều 47. Vận chuyển tiền chất thuốc nổ",
      "noi_dung": "1. Tổ chức, doanh nghiệp vận chuyển tiền chất thuốc nổ phải bảo đảm đủ điều kiện sau đây:\n2. Việc vận chuyển tiền chất thuốc nổ thực hiện theo quy định sau đây:\n3. Thủ tục cấp giấy phép vận chuyển tiền chất thuốc nổ đối với đối tượng không thuộc phạm vi quản lý của Bộ Quốc phòng thực hiện như sau:\n4. Trường hợp không có kho, phương tiện vận chuyển thì phải có hợp đồng thuê bằng văn bản với tổ chức được phép bảo quản, vận chuyển tiền chất thuốc nổ.\n5. Khi có yêu cầu bảo đảm an ninh, trật tự, an toàn xã hội trong các hoạt động cấp quốc gia hoặc ở khu vực có yêu cầu đặc biệt về bảo đảm an ninh, trật tự thì cơ quan có thẩm quyền thuộc Bộ Công an quyết định tạm ngừng cấp giấy phép hoặc tạm ngừng hiệu lực thi hành của giấy phép vận chuyển tiền chất thuốc nổ.\n6. Bộ trưởng Bộ Quốc phòng quy định việc cấp, điều chỉnh, thu hồi và tạm ngừng cấp mệnh lệnh vận chuyển tiền chất thuốc nổ đối với tổ chức, doanh nghiệp nhà nước thuộc Bộ Quốc phòng và doanh nghiệp có cổ phần, vốn góp chi phối của tổ chức, doanh nghiệp nhà nước thuộc Bộ Quốc phòng."
    },
    {
      "chuong": "Chương IVQUẢN LÝ, SỬ DỤNG TIỀN CHẤT THUỐC NỔ",
      "dieu": "Điều 48. Trách nhiệm của tổ chức, doanh nghiệp trong quản lý, sử dụng tiền chất thuốc nổ",
      "noi_dung": "1. Tổ chức, doanh nghiệp duy trì đủ điều kiện về an ninh, trật tự, an toàn, phòng cháy và chữa cháy, bảo vệ môi trường trong quá trình quản lý, sử dụng tiền chất thuốc nổ và có trách nhiệm sau đây:\n2. Tổ chức sử dụng tiền chất thuốc nổ chỉ được mua tiền chất thuốc nổ trong danh mục tiền chất thuốc nổ được phép sản xuất, kinh doanh và sử dụng ở Việt Nam từ tổ chức sản xuất, kinh doanh tiền chất thuốc nổ hợp pháp; bán lại tiền chất thuốc nổ không sử dụng hết cho tổ chức sản xuất, kinh doanh tiền chất thuốc nổ hợp pháp.\n3. Tổ chức, doanh nghiệp sản xuất, kinh doanh tiền chất thuốc nổ phải được cơ quan có thẩm quyền cấp giấy phép, giấy chứng nhận và chỉ được mua bán tiền chất thuốc nổ trong danh mục tiền chất thuốc nổ được phép sản xuất, kinh doanh và sử dụng ở Việt Nam.\n4. Bộ trưởng Bộ Công Thương quy định chi tiết về chế độ báo cáo định kỳ, đột xuất quy định tại điểm b khoản 1 Điều này."
    },
    {
      "chuong": "Chương VQUẢN LÝ, SỬ DỤNG CÔNG CỤ HỖ TRỢ",
      "dieu": "Điều 49. Nghiên cứu, chế tạo, sản xuất, kinh doanh, xuất khẩu, nhập khẩu, sửa chữa công cụ hỗ trợ; quản lý, huấn luyện và sử dụng động vật nghiệp vụ",
      "noi_dung": "1. Việc nghiên cứu, chế tạo, sản xuất, sửa chữa công cụ hỗ trợ thực hiện theo quy định củaLuật Công nghiệp quốc phòng, an ninh và động viên công nghiệpvà quy định của Luật này.\n2. Việc kinh doanh công cụ hỗ trợ phải bảo đảm đủ điều kiện sau đây:\n3. Việc xuất khẩu, nhập khẩu công cụ hỗ trợ thực hiện theo quy định sau đây:\n4. Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an quy định việc quản lý, huấn luyện và sử dụng động vật nghiệp vụ thuộc phạm vi quản lý."
    },
    {
      "chuong": "Chương VQUẢN LÝ, SỬ DỤNG CÔNG CỤ HỖ TRỢ",
      "dieu": "Điều 50. Thủ tục cấp giấy phép kinh doanh công cụ hỗ trợ",
      "noi_dung": "1. Hồ sơ đề nghị cấp giấy phép kinh doanh công cụ hỗ trợ đối với doanh nghiệp không thuộc phạm vi quản lý của Bộ Quốc phòng bao gồm:\n2. Khi giấy phép bị mất, hư hỏng hoặc thay đổi thông tin trong giấy phép thì doanh nghiệp có văn bản đề nghị cấp lại giấy phép kinh doanh công cụ hỗ trợ.\n3. Hồ sơ, văn bản đề nghị quy định tại khoản 1 và khoản 2 Điều này nộp trên Cổng dịch vụ công quốc gia, Hệ thống thông tin giải quyết thủ tục hành chính của Bộ Công an hoặc gửi qua đường bưu chính về cơ quan Công an có thẩm quyền do Bộ trưởng Bộ Công an quy định; trường hợp trực tiếp nộp hồ sơ thì văn bản đề nghị bổ sung họ tên, số định danh cá nhân hoặc số hộ chiếu của người đến liên hệ.\n4. Trong thời hạn 03 ngày làm việc kể từ ngày nhận đủ hồ sơ, văn bản đề nghị, cơ quan có thẩm quyền kiểm tra hồ sơ, điều kiện thực tế, cấp giấy phép kinh doanh công cụ hỗ trợ; trường hợp không cấp phải trả lời bằng văn bản và nêu rõ lý do.\n5. Thủ tục cấp giấy phép kinh doanh công cụ hỗ trợ đối với doanh nghiệp thuộc phạm vi quản lý của Bộ Quốc phòng thực hiện theo quy định của Bộ trưởng Bộ Quốc phòng."
    },
    {
      "chuong": "Chương VQUẢN LÝ, SỬ DỤNG CÔNG CỤ HỖ TRỢ",
      "dieu": "Điều 51. Thủ tục cấp giấy phép xuất khẩu, nhập khẩu công cụ hỗ trợ",
      "noi_dung": "1. Tổ chức, doanh nghiệp không thuộc phạm vi quản lý của Bộ Quốc phòng có văn bản đề nghị, trong đó ghi rõ tên, địa chỉ tổ chức, doanh nghiệp; lý do; số lượng, chủng loại, nhãn hiệu, nước sản xuất, năm sản xuất, hạn sử dụng của công cụ hỗ trợ; họ tên, số định danh cá nhân hoặc số hộ chiếu của người đại diện theo pháp luật.\n2. Văn bản đề nghị quy định tại khoản 1 Điều này nộp trên Cổng dịch vụ công quốc gia, Hệ thống thông tin giải quyết thủ tục hành chính của Bộ Công an hoặc gửi qua đường bưu chính về cơ quan Công an có thẩm quyền do Bộ trưởng Bộ Công an quy định; trường hợp trực tiếp nộp hồ sơ thì văn bản đề nghị bổ sung họ tên, số định danh cá nhân hoặc số hộ chiếu của người đến liên hệ.\n3. Trong thời hạn 03 ngày làm việc kể từ ngày nhận được văn bản đề nghị, cơ quan có thẩm quyền cấp giấy phép xuất khẩu, nhập khẩu công cụ hỗ trợ; trường hợp không cấp phải trả lời bằng văn bản và nêu rõ lý do.\n4. Giấy phép xuất khẩu, nhập khẩu công cụ hỗ trợ có thời hạn 90 ngày.\n5. Thủ tục cấp giấy phép xuất khẩu, nhập khẩu công cụ hỗ trợ đối với tổ chức, doanh nghiệp thuộc phạm vi quản lý của Bộ Quốc phòng thực hiện theo quy định của Bộ trưởng Bộ Quốc phòng."
    },
    {
      "chuong": "Chương VQUẢN LÝ, SỬ DỤNG CÔNG CỤ HỖ TRỢ",
      "dieu": "Điều 52. Đối tượng được trang bị công cụ hỗ trợ",
      "noi_dung": "1. Đối tượng được trang bị công cụ hỗ trợ bao gồm:\n2. Bộ trưởng Bộ Công an căn cứ vào tính chất, yêu cầu, nhiệm vụ quy định việc trang bị công cụ hỗ trợ đối với đối tượng không thuộc phạm vi quản lý của Bộ Quốc phòng.\n3. Bộ trưởng Bộ Quốc phòng căn cứ vào tính chất, yêu cầu, nhiệm vụ quy định việc trang bị, sử dụng công cụ hỗ trợ đối với đối tượng thuộc Quân đội nhân dân, Dân quân tự vệ, Cảnh sát biển, Cơ yếu và câu lạc bộ, cơ sở đào tạo, huấn luyện thể thao thuộc phạm vi quản lý của Bộ Quốc phòng."
    },
    {
      "chuong": "Chương VQUẢN LÝ, SỬ DỤNG CÔNG CỤ HỖ TRỢ",
      "dieu": "Điều 53. Thủ tục trang bị công cụ hỗ trợ",
      "noi_dung": "1. Thủ tục trang bị công cụ hỗ trợ đối với đối tượng không thuộc phạm vi quản lý của Bộ Quốc phòng thực hiện như sau:\n2. Giấy phép trang bị công cụ hỗ trợ có thời hạn 60 ngày.\n3. Thủ tục trang bị công cụ hỗ trợ đối với đối tượng thuộc Quân đội nhân dân, Dân quân tự vệ, Cảnh sát biển, Cơ yếu và câu lạc bộ, cơ sở đào tạo, huấn luyện thể thao thuộc phạm vi quản lý của Bộ Quốc phòng thực hiện theo quy định của Bộ trưởng Bộ Quốc phòng."
    },
    {
      "chuong": "Chương VQUẢN LÝ, SỬ DỤNG CÔNG CỤ HỖ TRỢ",
      "dieu": "Điều 54. Thủ tục cấp giấy phép mua công cụ hỗ trợ",
      "noi_dung": "1. Tổ chức, doanh nghiệp không thuộc phạm vi quản lý của Bộ Quốc phòng được phép sản xuất, kinh doanh công cụ hỗ trợ khi mua công cụ hỗ trợ phải có văn bản đề nghị, trong đó ghi rõ tên, địa chỉ tổ chức, doanh nghiệp mua và tên, địa chỉ tổ chức, doanh nghiệp bán; lý do; số lượng, chủng loại, nhãn hiệu công cụ hỗ trợ; họ tên, số định danh cá nhân hoặc số hộ chiếu của người đại diện theo pháp luật.\n2. Văn bản đề nghị quy định tại khoản 1 Điều này nộp trên Cổng dịch vụ công quốc gia, Hệ thống thông tin giải quyết thủ tục hành chính của Bộ Công an hoặc gửi qua đường bưu chính về cơ quan Công an có thẩm quyền do Bộ trưởng Bộ Công an quy định; trường hợp trực tiếp nộp hồ sơ thì văn bản đề nghị bổ sung họ tên, số định danh cá nhân hoặc số hộ chiếu của người đến liên hệ.\n3. Trong thời hạn 03 ngày làm việc kể từ ngày nhận được văn bản đề nghị, cơ quan Công an có thẩm quyền cấp giấy phép mua công cụ hỗ trợ; trường hợp không cấp phải trả lời bằng văn bản và nêu rõ lý do.\n4. Giấy phép mua công cụ hỗ trợ có thời hạn 30 ngày.\n5. Thủ tục cấp giấy phép mua công cụ hỗ trợ đối với tổ chức, doanh nghiệp thuộc Bộ Quốc phòng được phép sản xuất, kinh doanh công cụ hỗ trợ thực hiện theo quy định của Bộ trưởng Bộ Quốc phòng."
    },
    {
      "chuong": "Chương VQUẢN LÝ, SỬ DỤNG CÔNG CỤ HỖ TRỢ",
      "dieu": "Điều 55. Cấp giấy phép sử dụng, đăng ký, khai báo công cụ hỗ trợ",
      "noi_dung": "1. Công cụ hỗ trợ được trang bị cho các đối tượng không thuộc phạm vi quản lý của Bộ Quốc phòng phải được cấp giấy phép sử dụng hoặc đăng ký, khai báo với cơ quan Công an có thẩm quyền. Bộ trưởng Bộ Công an quy định loại công cụ hỗ trợ được cấp giấy phép hoặc đăng ký, khai báo và trình tự, thủ tục đăng ký, khai báo.\n2. Thủ tục cấp giấy phép sử dụng công cụ hỗ trợ quy định tại khoản 1 Điều này thực hiện như sau:\n3. Việc cấp giấy phép sử dụng, đăng ký, khai báo công cụ hỗ trợ đối với đối tượng thuộc Quân đội nhân dân, Dân quân tự vệ, Cảnh sát biển, Cơ yếu và câu lạc bộ, cơ sở đào tạo, huấn luyện thể thao thuộc phạm vi quản lý của Bộ Quốc phòng thực hiện theo quy định của Bộ trưởng Bộ Quốc phòng."
    },
    {
      "chuong": "Chương VQUẢN LÝ, SỬ DỤNG CÔNG CỤ HỖ TRỢ",
      "dieu": "Điều 56. Vận chuyển công cụ hỗ trợ",
      "noi_dung": "1. Việc vận chuyển công cụ hỗ trợ thực hiện theo quy định sau đây:\n2. Thủ tục cấp giấy phép vận chuyển công cụ hỗ trợ đối với đối tượng không thuộc phạm vi quản lý của Bộ Quốc phòng thực hiện như sau:\n3. Thủ tục cấp mệnh lệnh vận chuyển công cụ hỗ trợ đối với đối tượng thuộc phạm vi quản lý của Bộ Quốc phòng thực hiện theo quy định của Bộ trưởng Bộ Quốc phòng."
    },
    {
      "chuong": "Chương VQUẢN LÝ, SỬ DỤNG CÔNG CỤ HỖ TRỢ",
      "dieu": "Điều 57. Thủ tục cấp giấy phép sửa chữa công cụ hỗ trợ",
      "noi_dung": "1. Thủ tục cấp giấy phép sửa chữa công cụ hỗ trợ đối với đối tượng không thuộc phạm vi quản lý của Bộ Quốc phòng thực hiện như sau:\n2. Thủ tục cấp giấy phép sửa chữa công cụ hỗ trợ đối với đối tượng thuộc phạm vi quản lý của Bộ Quốc phòng thực hiện theo quy định của Bộ trưởng Bộ Quốc phòng."
    },
    {
      "chuong": "Chương VQUẢN LÝ, SỬ DỤNG CÔNG CỤ HỖ TRỢ",
      "dieu": "Điều 58. Sử dụng công cụ hỗ trợ",
      "noi_dung": "1. Người được giao công cụ hỗ trợ khi thực hiện nhiệm vụ phải tuân thủ quy định tạikhoản 2 Điều 22 của Luật nàyvà được sử dụng trong trường hợp sau đây:\n2. Người được giao sử dụng công cụ hỗ trợ không phải chịu trách nhiệm về thiệt hại khi việc sử dụng công cụ hỗ trợ đã tuân thủ quy định tại Điều này và quy định khác của pháp luật có liên quan; trường hợp sử dụng công cụ hỗ trợ vượt quá giới hạn phòng vệ chính đáng, gây thiệt hại rõ ràng vượt quá yêu cầu của tình thế cấp thiết, lợi dụng hoặc lạm dụng việc sử dụng công cụ hỗ trợ để xâm phạm tính mạng, sức khỏe con người, tài sản, quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân thì bị xử lý theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VQUẢN LÝ, SỬ DỤNG CÔNG CỤ HỖ TRỢ",
      "dieu": "Điều 59. Trách nhiệm của tổ chức, doanh nghiệp nghiên cứu, chế tạo, sản xuất, kinh doanh, vận chuyển, sửa chữa công cụ hỗ trợ",
      "noi_dung": "1. Phải bảo đảm điều kiện về an ninh, trật tự, an toàn, phòng cháy và chữa cháy, bảo vệ môi trường trong quá trình hoạt động nghiên cứu, chế tạo, sản xuất, kinh doanh, vận chuyển, sửa chữa công cụ hỗ trợ.\n2. Tổ chức, doanh nghiệp sản xuất, kinh doanh công cụ hỗ trợ chỉ mua bán, xuất khẩu, nhập khẩu và sửa chữa công cụ hỗ trợ theo giấy phép do cơ quan có thẩm quyền cấp."
    },
    {
      "chuong": "Chương VITIẾP NHẬN, THU GOM, PHÂN LOẠI, BẢO QUẢN, THANH LÝ,TIÊU HỦY VŨ KHÍ, VẬT LIỆU NỔ, CÔNG CỤ HỖ TRỢ",
      "dieu": "Điều 60. Nguyên tắc tiếp nhận, thu gom, phân loại, bảo quản, thanh lý, tiêu hủy vũ khí, vật liệu nổ, công cụ hỗ trợ",
      "noi_dung": "1. Cơ quan, tổ chức, cá nhân phải thông báo, giao nộp vũ khí, vật liệu nổ, công cụ hỗ trợ cho cơ quan quân sự, cơ quan Công an hoặc đơn vị Quân đội nơi gần nhất trong trường hợp không thuộc đối tượng trang bị, sử dụng theo quy định của pháp luật mà có từ bất kỳ nguồn nào hoặc phát hiện, thu nhặt được.\n2. Việc tiếp nhận, thu gom, phân loại, bảo quản, thanh lý, tiêu hủy vũ khí, vật liệu nổ, công cụ hỗ trợ phải bảo đảm an toàn và hạn chế ảnh hưởng đến môi trường. Việc vận chuyển vũ khí, vật liệu nổ, công cụ hỗ trợ tiếp nhận, thu gom được phải sử dụng phương tiện chuyên dùng hoặc các phương tiện khác nhưng phải bảo đảm an toàn.\n3. Việc tiếp nhận, thu gom vũ khí, vật liệu nổ, công cụ hỗ trợ phải được tiến hành thường xuyên và thông qua các đợt vận động.\n4. Vũ khí, vật liệu nổ, công cụ hỗ trợ còn giá trị sử dụng sau khi được phân loại sẽ được đưa vào sử dụng theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n5. Việc phân loại, bảo quản, thanh lý, tiêu hủy vũ khí, vật liệu nổ, công cụ hỗ trợ trang bị đối với đối tượng thuộc phạm vi quản lý của Bộ Quốc phòng do Bộ trưởng Bộ Quốc phòng quy định; đối với đối tượng không thuộc phạm vi quản lý của Bộ Quốc phòng do Bộ trưởng Bộ Công an quy định.\n6. Người làm công tác tiếp nhận, thu gom, phân loại, bảo quản, thanh lý, tiêu hủy vũ khí, vật liệu nổ, công cụ hỗ trợ phải được tập huấn về chuyên môn, nghiệp vụ và được trang bị các thiết bị bảo vệ để bảo đảm an toàn."
    },
    {
      "chuong": "Chương VITIẾP NHẬN, THU GOM, PHÂN LOẠI, BẢO QUẢN, THANH LÝ,TIÊU HỦY VŨ KHÍ, VẬT LIỆU NỔ, CÔNG CỤ HỖ TRỢ",
      "dieu": "Điều 61. Tiếp nhận, thu gom vũ khí, vật liệu nổ, công cụ hỗ trợ",
      "noi_dung": "1. Vũ khí, vật liệu nổ, công cụ hỗ trợ tiếp nhận, thu gom bao gồm: các loại vũ khí, vật liệu nổ, công cụ hỗ trợ quy định tạiĐiều 2 của Luật này; chất nổ từ bom, mìn, lựu đạn, đạn, quả nổ, ngư lôi, thủy lôi.\n2. Các trường hợp tiếp nhận, thu gom bao gồm:"
    },
    {
      "chuong": "Chương VITIẾP NHẬN, THU GOM, PHÂN LOẠI, BẢO QUẢN, THANH LÝ,TIÊU HỦY VŨ KHÍ, VẬT LIỆU NỔ, CÔNG CỤ HỖ TRỢ",
      "dieu": "Điều 62. Tìm kiếm vũ khí, vật liệu nổ",
      "noi_dung": "1. Tổ chức, cá nhân có nhu cầu tìm kiếm vũ khí, vật liệu nổ phải nộp hồ sơ tại Ủy ban nhân dân cấp huyện.Hồ sơ bao gồm: văn bản đề nghị, trong đó nêu rõ lý do, mục đích, yêu cầu tìm kiếm, phạm vi, địa điểm tìm kiếm; bản sao tài liệu chứng minh việc sử dụng, quản lý hoặc thi công công trình hợp pháp tại địa điểm đề nghị tìm kiếm.Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ, Ủy ban nhân dân cấp huyện phải trả lời bằng văn bản; trường hợp không đồng ý phải nêu rõ lý do.\n2. Tổ chức, cá nhân có nhu cầu tìm kiếm vũ khí, vật liệu nổ sau khi được Ủy ban nhân dân cấp huyện cho phép tìm kiếm vũ khí, vật liệu nổ phải đề nghị hoặc thuê tổ chức, đơn vị được phép tìm kiếm quy định tại khoản 5 Điều này thực hiện việc tìm kiếm vũ khí, vật liệu nổ.\n3. Tổ chức, cá nhân có nhu cầu tìm kiếm vũ khí, vật liệu nổ phải có văn bản thông báo cho Ủy ban nhân dân cấp xã ít nhất 05 ngày trước khi thực hiện việc tìm kiếm để có phương án phối hợp bảo đảm an toàn. Việc tìm kiếm vũ khí, vật liệu nổ chỉ được thực hiện trong phạm vi, địa điểm đã được cho phép.\n4. Trường hợp tổ chức, cá nhân có nhu cầu tìm kiếm vũ khí, vật liệu nổ ngoài phạm vi, địa điểm đã được cho phép thì phải có văn bản đề nghị Ủy ban nhân dân cấp huyện. Trong thời hạn 05 ngày làm việc kể từ ngày nhận được văn bản đề nghị, Ủy ban nhân dân cấp huyện phải có văn bản trả lời, trường hợp không đồng ý phải nêu rõ lý do.\n5. Tổ chức, đơn vị được phép thực hiện tìm kiếm vũ khí, vật liệu nổ bao gồm: đơn vị chuyên ngành kỹ thuật về vũ khí, công binh thuộc Bộ Quốc phòng, Bộ Công an; tổ chức khác được Thủ tướng Chính phủ cho phép."
    },
    {
      "chuong": "Chương VITIẾP NHẬN, THU GOM, PHÂN LOẠI, BẢO QUẢN, THANH LÝ,TIÊU HỦY VŨ KHÍ, VẬT LIỆU NỔ, CÔNG CỤ HỖ TRỢ",
      "dieu": "Điều 63. Thẩm quyền tiếp nhận, thu gom, phân loại, thanh lý, tiêu hủy vũ khí, vật liệu nổ, công cụ hỗ trợ",
      "noi_dung": "1. Cơ quan quân sự, cơ quan Công an, đơn vị Quân đội được tiếp nhận, thu gom vũ khí, vật liệu nổ, công cụ hỗ trợ.\n2. Cơ quan quân sự cấp huyện, cơ quan Công an cấp huyện và đơn vị Quân đội cấp trung đoàn trở lên có trách nhiệm phân loại vũ khí, vật liệu nổ, công cụ hỗ trợ đã tiếp nhận, thu gom.\n3. Cơ quan, đơn vị cấp trên trực tiếp của cơ quan, đơn vị quy định tại khoản 2 Điều này có thẩm quyền quyết định thanh lý vũ khí, vật liệu nổ, công cụ hỗ trợ.\n4. Cơ quan quân sự cấp huyện, cơ quan Công an cấp huyện và đơn vị Quân đội cấp trung đoàn trở lên thực hiện việc tiêu hủy vũ khí, vật liệu nổ, công cụ hỗ trợ.\n5. Vũ khí, vật liệu nổ, công cụ hỗ trợ là vật chứng hoặc liên quan đến vụ án hình sự được xử lý theo quy định của pháp luật về tố tụng hình sự."
    },
    {
      "chuong": "Chương VITIẾP NHẬN, THU GOM, PHÂN LOẠI, BẢO QUẢN, THANH LÝ,TIÊU HỦY VŨ KHÍ, VẬT LIỆU NỔ, CÔNG CỤ HỖ TRỢ",
      "dieu": "Điều 64. Trình tự, thủ tục tiếp nhận, thu gom vũ khí, vật liệu nổ, công cụ hỗ trợ",
      "noi_dung": "1. Trình tự, thủ tục tiếp nhận vũ khí, vật liệu nổ, công cụ hỗ trợ thực hiện như sau:\n2. Trình tự, thủ tục thu gom vũ khí, vật liệu nổ, công cụ hỗ trợ thực hiện như sau:\n3. Trường hợp thu gom vũ khí hạng nặng, bom, mìn, lựu đạn, quả nổ, ngư lôi, thủy lôi, vật liệu nổ, đầu đạn tên lửa, đạn pháo và đầu đạn pháo các loại hoặc vũ khí khác cần phải có kỹ thuật chuyên ngành xử lý thì cơ quan Công an, cơ quan quân sự hoặc đơn vị Quân đội nơi tiếp nhận thông tin phải tổ chức bảo vệ và thông báo ngay cho cơ quan quân sự cấp huyện, đơn vị Quân đội cấp trung đoàn trở lên để tổ chức thu gom, xử lý theo thẩm quyền.\n4. Trường hợp cơ quan, đơn vị tiếp nhận, thu gom cho rằng vũ khí, vật liệu nổ, công cụ hỗ trợ có dấu hiệu liên quan đến hoạt động phạm tội thì phải thông báo cho cơ quan có thẩm quyền để có biện pháp xử lý theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VITIẾP NHẬN, THU GOM, PHÂN LOẠI, BẢO QUẢN, THANH LÝ,TIÊU HỦY VŨ KHÍ, VẬT LIỆU NỔ, CÔNG CỤ HỖ TRỢ",
      "dieu": "Điều 65. Tổ chức giao nhận vũ khí, vật liệu nổ, công cụ hỗ trợ",
      "noi_dung": "1. Cơ quan Công an cấp xã, cơ quan quân sự cấp xã sau khi tiếp nhận, thu gom vũ khí, công cụ hỗ trợ phải lập thống kê, bàn giao cho cơ quan Công an cấp huyện, cơ quan quân sự cấp huyện, trừ trường hợp quy định tại khoản 2 Điều này.\n2. Việc lập thống kê bàn giao cho cơ quan quân sự để xử lý theo quy định đối với vũ khí hạng nặng, bom, mìn, lựu đạn, quả nổ, ngư lôi, thủy lôi, vật liệu nổ, đầu đạn tên lửa, đạn pháo và đầu đạn pháo các loại đã tiếp nhận, thu gom thực hiện như sau:\n3. Việc vận chuyển vũ khí, vật liệu nổ quy định tại khoản 2 Điều này do lực lượng chuyên ngành của cơ quan quân sự đảm nhiệm.\n4. Bộ trưởng Bộ Quốc phòng quy định việc tiếp nhận, thu gom, thanh lý, tiêu hủy vũ khí hạng nặng, bom, mìn, lựu đạn, quả nổ, ngư lôi, thủy lôi, vật liệu nổ, đầu đạn tên lửa, đạn pháo và đầu đạn pháo các loại đã tiếp nhận, thu gom hoặc do cơ quan, đơn vị ngoài Quân đội chuyển giao."
    },
    {
      "chuong": "Chương VITIẾP NHẬN, THU GOM, PHÂN LOẠI, BẢO QUẢN, THANH LÝ,TIÊU HỦY VŨ KHÍ, VẬT LIỆU NỔ, CÔNG CỤ HỖ TRỢ",
      "dieu": "Điều 66. Bảo quản vũ khí, vật liệu nổ, công cụ hỗ trợ tiếp nhận, thu gom",
      "noi_dung": "1. Vũ khí, vật liệu nổ, công cụ hỗ trợ đã tiếp nhận, thu gom phải được bảo quản chặt chẽ theo quy định; có nội quy, phương án phòng cháy và chữa cháy; không được bảo quản chung trong kho vũ khí, khí tài, kho tài liệu hoặc kho vật tư.\n2. Bộ trưởng Bộ Công an, Bộ trưởng Bộ Quốc phòng quy định việc bảo quản vũ khí, vật liệu nổ và công cụ hỗ trợ tiếp nhận, thu gom thuộc phạm vi quản lý."
    },
    {
      "chuong": "Chương VITIẾP NHẬN, THU GOM, PHÂN LOẠI, BẢO QUẢN, THANH LÝ,TIÊU HỦY VŨ KHÍ, VẬT LIỆU NỔ, CÔNG CỤ HỖ TRỢ",
      "dieu": "Điều 67. Trình tự, thủ tục phân loại, thanh lý, tiêu hủy vũ khí, vật liệu nổ, công cụ hỗ trợ",
      "noi_dung": "1. Vũ khí, vật liệu nổ, công cụ hỗ trợ đã tiếp nhận, thu gom phải được thống kê, phân loại để xác định chất lượng và giá trị sử dụng để thanh lý hoặc tiêu hủy.\n2. Trình tự, thủ tục phân loại, thanh lý vũ khí, vật liệu nổ, công cụ hỗ trợ thực hiện như sau:\n3. Trình tự, thủ tục tiêu hủy vũ khí, vật liệu nổ, công cụ hỗ trợ thực hiện như sau:\n4. Trường hợp vũ khí, vật liệu nổ có nguy cơ mất an toàn, cần xử lý khẩn cấp thì người đứng đầu cơ quan quân sự cấp huyện, cơ quan Công an cấp huyện, đơn vị Quân đội cấp trung đoàn trở lên quyết định tiêu hủy ngay; sau khi tiêu hủy phải báo cáo ngay cơ quan cấp trên bằng văn bản."
    },
    {
      "chuong": "Chương VITIẾP NHẬN, THU GOM, PHÂN LOẠI, BẢO QUẢN, THANH LÝ,TIÊU HỦY VŨ KHÍ, VẬT LIỆU NỔ, CÔNG CỤ HỖ TRỢ",
      "dieu": "Điều 68. Kinh phí bảo đảm cho việc tiếp nhận, thu gom, phân loại, bảo quản, thanh lý, tiêu hủy vũ khí, vật liệu nổ, công cụ hỗ trợ",
      "noi_dung": "1. Kinh phí bảo đảm cho việc tiếp nhận, thu gom, phân loại, bảo quản, thanh lý, tiêu hủy vũ khí, vật liệu nổ, công cụ hỗ trợ bao gồm:\n2. Việc quản lý, sử dụng kinh phí bảo đảm cho việc tiếp nhận, thu gom, phân loại, bảo quản, thanh lý, tiêu hủy vũ khí, vật liệu nổ, công cụ hỗ trợ thực hiện theo quy định củaLuật Ngân sách nhà nướcvà quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương VIIQUẢN LÝ NHÀ NƯỚC VỀ VŨ KHÍ,VẬT LIỆU NỔ, TIỀN CHẤT THUỐC NỔ, CÔNG CỤ HỖ TRỢ",
      "dieu": "Điều 69. Nội dung quản lý nhà nước về vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ",
      "noi_dung": "1. Ban hành và tổ chức thực hiện văn bản quy phạm pháp luật về quản lý, sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ.\n2. Ban hành, sửa đổi, bổ sung danh mục vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ.\n3. Quy định tiêu chuẩn, quy chuẩn kỹ thuật của vũ khí, vật liệu nổ, công cụ hỗ trợ; tiêu chuẩn kho bảo quản vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ.\n4. Ban hành biểu mẫu, tổ chức đăng ký, cấp, thu hồi các loại giấy phép, giấy chứng nhận, chứng chỉ về quản lý, sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ.\n5. Tổ chức đào tạo, huấn luyện, bồi dưỡng về quản lý, sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ.\n6. Tổ chức công tác phòng, chống vi phạm pháp luật về quản lý, sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ.\n7. Tổ chức nghiên cứu, phát triển, thử nghiệm, ứng dụng khoa học và công nghệ vào công tác quản lý, sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ.\n8. Thực hiện thống kê nhà nước về vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ.\n9. Tổ chức tiếp nhận, thu gom, phân loại, bảo quản, thanh lý, tiêu hủy vũ khí, vật liệu nổ, công cụ hỗ trợ.\n10. Phổ biến, giáo dục pháp luật về quản lý, sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ.\n11. Hợp tác quốc tế về quản lý, sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ.\n12. Kiểm tra, thanh tra, giải quyết khiếu nại, tố cáo; khen thưởng và xử lý vi phạm pháp luật về quản lý, sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ."
    },
    {
      "chuong": "Chương VIIQUẢN LÝ NHÀ NƯỚC VỀ VŨ KHÍ,VẬT LIỆU NỔ, TIỀN CHẤT THUỐC NỔ, CÔNG CỤ HỖ TRỢ",
      "dieu": "Điều 70. Trách nhiệm quản lý nhà nước về vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ.\n2. Bộ Công an là cơ quan chủ trì giúp Chính phủ thống nhất quản lý nhà nước về vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ theo quy định của Luật này. Bộ trưởng Bộ Công an ban hành danh mục vũ khí quân dụng quy định tạiđiểm b khoản 2 Điều 2; danh mục vũ khí thể thao quy định tạiđiểm a khoản 5 Điều 2; danh mục vũ khí thô sơ quy định tạiđiểm a khoản 4 Điều 2; danh mục dao có tính sát thương cao quy định tạikhoản 6 Điều 2; danh mục công cụ hỗ trợ quy định tạiđiểm a và điểm b khoản 11 Điều 2 của Luật này.\n3. Bộ Quốc phòng thực hiện chức năng quản lý nhà nước về vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ theo quy định của Luật này và quy định khác của pháp luật có liên quan trong phạm vi chức năng, nhiệm vụ, quyền hạn của Bộ Quốc phòng. Bộ trưởng Bộ Quốc phòng ban hành danh mục vũ khí quân dụng quy định tạiđiểm a khoản 2 Điều 2 của Luật này.\n4. Bộ Công Thương thực hiện chức năng quản lý nhà nước về vật liệu nổ, tiền chất thuốc nổ theo quy định của Luật này và quy định khác của pháp luật có liên quan trong phạm vi chức năng, nhiệm vụ, quyền hạn của Bộ Công Thương. Bộ trưởng Bộ Công Thương ban hành danh mục vật liệu nổ công nghiệp quy định tại khoản 9 Điều 2; danh mục tiền chất thuốc nổ quy định tạikhoản 10 Điều 2 của Luật này.\n5. Bộ, cơ quan ngang Bộ, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm thực hiện quản lý nhà nước về vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ; kết nối, chia sẻ, khai thác thông tin trong các cơ sở dữ liệu để thực hiện tiếp nhận, giải quyết thủ tục hành chính trên môi trường điện tử.\n6. Ủy ban nhân dân các cấp, trong phạm vi nhiệm vụ, quyền hạn của mình, tổ chức thực hiện quản lý nhà nước về vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ tại địa phương."
    },
    {
      "chuong": "Chương VIIQUẢN LÝ NHÀ NƯỚC VỀ VŨ KHÍ,VẬT LIỆU NỔ, TIỀN CHẤT THUỐC NỔ, CÔNG CỤ HỖ TRỢ",
      "dieu": "Điều 71. Cập nhật, khai thác, quản lý, sử dụng cơ sở dữ liệu về vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ",
      "noi_dung": "1. Cơ sở dữ liệu về vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ là tập hợp thông tin cơ bản về vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ được chuẩn hóa, số hóa, lưu trữ, quản lý bằng công nghệ thông tin để phục vụ quản lý nhà nước và giao dịch của cơ quan, tổ chức, cá nhân.\n2. Bộ trưởng Bộ Quốc phòng quy định việc xây dựng, quản lý, cập nhật, khai thác cơ sở dữ liệu về vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ đối với đối tượng thuộc phạm vi quản lý của Bộ Quốc phòng.\n3. Bộ trưởng Bộ Công Thương quy định việc xây dựng, quản lý, cập nhật, khai thác cơ sở dữ liệu về vật liệu nổ công nghiệp, tiền chất thuốc nổ đối với đối tượng thuộc phạm vi quản lý của Bộ Công Thương.\n4. Bộ trưởng Bộ Công an quy định việc xây dựng, quản lý, cập nhật, khai thác cơ sở dữ liệu về vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ đối với đối tượng không thuộc phạm vi quản lý của Bộ Quốc phòng, Bộ Công Thương."
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 72. Sửa đổi, bổ sungkhoản 7 Điều 7của Luật Quảng cáoSửa đổi, bổ sung khoản 7 Điều 7 của Luật Quảng cáo số16/2012/QH13đã được sửa đổi, bổ sung một số điều theo Luật số35/2018/QH14như sau:“7. Vũ khí, vật liệu nổ, công cụ hỗ trợ; các loại sản phẩm, hàng hoá có tính chất kích động bạo lực.”.",
      "noi_dung": "khoản 7 Điều 7\ncủa Luật Quảng cáo\nSửa đổi, bổ sung khoản 7 Điều 7 của Luật Quảng cáo số\n16/2012/QH13\nđã được sửa đổi, bổ sung một số điều theo Luật số\n35/2018/QH14\nnhư sau:\n“7. Vũ khí, vật liệu nổ, công cụ hỗ trợ; các loại sản phẩm, hàng hoá có tính chất kích động bạo lực.”."
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 73. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2025, trừ trường hợp quy định tại khoản 2 Điều này.\n2. Quy định tạiĐiều 17,Điều 32vàkhoản 1 Điều 49 của Luật nàycó hiệu lực thi hành từ ngày 01 tháng 7 năm 2025.\n3. Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ số14/2017/QH14đã được sửa đổi, bổ sung một số điều theo Luật số50/2019/QH14và Luật số59/2020/QH14hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành, trừ các trường hợp sau đây:"
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 74. Áp dụng quy định của Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ đối với dao có tính sát thương cao",
      "noi_dung": "1. Căn cứ các quy định của Luật này, để phòng, chống các hành vi sử dụng dao có tính sát thương cao với mục đích phạm tội, gây rối, làm mất trật tự công cộng hoặc chống đối cơ quan, tổ chức thực hiện nhiệm vụ, người thi hành công vụ, Chính phủ quy định các biện pháp bảo đảm an toàn trong hoạt động sản xuất, kinh doanh, xuất khẩu, nhập khẩu, vận chuyển, sử dụng dao có tính sát thương cao để thực hiện từ ngày 01 tháng 01 năm 2026. Các biện pháp bảo đảm an toàn phải phù hợp với thực tiễn, không gây cản trở đến hoạt động bình thường của tổ chức, cá nhân.\n2. Tổ chức, cá nhân sản xuất, kinh doanh, xuất khẩu, nhập khẩu dao có tính sát thương cao có trách nhiệm cung cấp thông tin về số lượng, chủng loại sản phẩm, nhãn hiệu, tên cơ sở sản xuất khi có yêu cầu của cơ quan Công an nơi tổ chức, cá nhân đóng trụ sở, nơi sản xuất, kinh doanh hoặc nơi cư trú để phục vụ bảo đảm an ninh, trật tự."
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 75. Quy định chuyển tiếp",
      "noi_dung": "1. Các loại giấy phép, giấy chứng nhận, chứng chỉ về vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ đã được cấp trước ngày Luật này có hiệu lực thi hành mà còn thời hạn thì được tiếp tục sử dụng cho đến hết thời hạn hiệu lực ghi trong giấy phép, giấy chứng nhận, chứng chỉ.\n2. Hồ sơ đề nghị cấp giấy phép, giấy chứng nhận, chứng chỉ về vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ được tiếp nhận trước ngày 01 tháng 01 năm 2025 mà đến ngày Luật này có hiệu lực thi hành chưa giải quyết hoặc đang giải quyết thì tiếp tục được giải quyết theo quy định của Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ số14/2017/QH14đã được sửa đổi, bổ sung một số điều theo Luật số50/2019/QH14và Luật số59/2020/QH14.\n3. Đối với giấy xác nhận đăng ký công cụ hỗ trợ đã được cấp trước ngày Luật này có hiệu lực thi hành thì tiếp tục được sử dụng. Trường hợp sau khi Luật này có hiệu lực thi hành mà có nhu cầu cấp giấy phép sử dụng hoặc đăng ký khai báo thì thực hiện thủ tục theo quy định của Luật này.Luật này được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khóa XV, kỳ họp thứ 7 thông qua ngày 29 tháng 6 năm 2024."
    }
  ]
}