{
  "law_id": "42-2009-QH12",
  "title": "Luật Tần số vô tuyến điện năm 2009, số 42/2009/QH12",
  "date": "2009-11-23",
  "loai_van_ban": "LUẬTTẦN SỐ VÔ TUYẾN ĐIỆNCỦA QUỐC HỘI KHÓA XII, KỲ HỌP THỨ 6SỐ 42/2009/QH12 NGÀY 23 THÁNG 11 NĂM 2009",
  "linh_vuc": "Không rõ",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về quản lý, sử dụng tần số vô tuyến điện, thiết bị vô tuyến điện, quỹ đạo vệ tinh và quản lý an toàn bức xạ vô tuyến điện, tương thích điện từ (sau đây gọi chung là quản lý, sử dụng tần số vô tuyến điện); quyền và nghĩa vụ của tổ chức, cá nhân tham gia quản lý, sử dụng tần số vô tuyến điện.",
      "noi_dung": "Luật này quy định về quản lý, sử dụng tần số vô tuyến điện, thiết bị vô tuyến điện, quỹ đạo vệ tinh và quản lý an toàn bức xạ vô tuyến điện, tương thích điện từ (sau đây gọi chung là quản lý, sử dụng tần số vô tuyến điện); quyền và nghĩa vụ của tổ chức, cá nhân tham gia quản lý, sử dụng tần số vô tuyến điện."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với tổ chức, cá nhân tham gia quản lý, sử dụng tần số vô tuyến điện tại Việt Nam.",
      "noi_dung": "Luật này áp dụng đối với tổ chức, cá nhân tham gia quản lý, sử dụng tần số vô tuyến điện tại Việt Nam."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Chính sách của Nhà nước về tần số vô tuyến điện",
      "noi_dung": "1. Ưu tiên phát triển nguồn nhân lực, cơ sở vật chất - kỹ thuật để bảo đảm quản lý, sử dụng hiệu quả tần số vô tuyến điện.\n2. Tăng cường hợp tác quốc tế về tần số vô tuyến điện để bảo vệ lợi ích của Nhà nước, chủ quyền quốc gia về tần số vô tuyến điện và quỹ đạo vệ tinh.\n3. Ưu tiên sử dụng tần số vô tuyến điện ở vùng sâu, vùng xa, biên giới, hải đảo, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn và phục vụ quốc phòng, an ninh, phòng chống thiên tai, dịch bệnh.\n4. Ưu tiên, khuyến khích việc nghiên cứu, phát triển và ứng dụng công nghệ sử dụng hiệu quả phổ tần số vô tuyến điện.\n5. Khuyến khích, hỗ trợ các tổ chức tham gia đăng ký vị trí quỹ đạo vệ tinh."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Trách nhiệm quản lý nhà nước về tần số vô tuyến điện",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về tần số vô tuyến điện.\n2. Bộ Thông tin và Truyền thông chịu trách nhiệm trước Chính phủ thực hiện thống nhất quản lý nhà nước về tần số vô tuyến điện, có các nhiệm vụ, quyền hạn sau đây:\n3. Bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Thông tin và Truyền thông thực hiện quản lý nhà nước về tần số vô tuyến điện.\n4. Ủy ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình thực hiện quản lý nhà nước về tần số vô tuyến điện tại địa phương."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Cơ quan quản lý chuyên ngành tần số vô tuyến điệnCơ quan quản lý chuyên ngành tần số vô tuyến điện là cơ quan thuộc Bộ Thông tin và Truyền thông, có trách nhiệm giúp Bộ trưởng Bộ Thông tin và Truyền thông thực hiện một số nhiệm vụ quản lý nhà nước về tần số vô tuyến điện theo sự phân công, phân cấp của cơ quan nhà nước có thẩm quyền.",
      "noi_dung": "Cơ quan quản lý chuyên ngành tần số vô tuyến điện là cơ quan thuộc Bộ Thông tin và Truyền thông, có trách nhiệm giúp Bộ trưởng Bộ Thông tin và Truyền thông thực hiện một số nhiệm vụ quản lý nhà nước về tần số vô tuyến điện theo sự phân công, phân cấp của cơ quan nhà nước có thẩm quyền."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Thanh tra chuyên ngành về tần số vô tuyến điệnThanh tra chuyên ngành về tần số vô tuyến điện và tổ chức bộ máy thanh tra chuyên ngành do Bộ Thông tin và Truyền thông thực hiện theo quy định của pháp luật về thanh tra.",
      "noi_dung": "Thanh tra chuyên ngành về tần số vô tuyến điện và tổ chức bộ máy thanh tra chuyên ngành do Bộ Thông tin và Truyền thông thực hiện theo quy định của pháp luật về thanh tra."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Hợp tác quốc tế về tần số vô tuyến điện",
      "noi_dung": "1. Hợp tác quốc tế về tần số vô tuyến điện được thực hiện theo nguyên tắc tôn trọng độc lập, chủ quyền, bình đẳng, các bên cùng có lợi.\n2. Nội dung hợp tác quốc tế về tần số vô tuyến điện bao gồm:\n3. Bộ Ngoại giao chủ trì phối hợp với Bộ Thông tin và Truyền thông hướng dẫn cụ thể trình tự, thủ tục ký kết các thoả thuận quốc tế về tần số vô tuyến điện."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Những hành vi bị cấm",
      "noi_dung": "1. Sử dụng tần số và thiết bị vô tuyến điện nhằm chống lại Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam; làm phương hại đến quốc phòng, an ninh, trật tự, an toàn xã hội; gây thiệt hại đến lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân.\n2. Sử dụng tần số vô tuyến điện dành riêng cho mục đích cấp cứu, an toàn, tìm kiếm, cứu hộ, cứu nạn, quốc phòng, an ninh vào mục đích khác.\n3. Cản trở cơ quan, tổ chức, người thi hành công vụ thực hiện nhiệm vụ thanh tra, kiểm tra, kiểm soát tần số vô tuyến điện và quỹ đạo vệ tinh.\n4. Cố ý gây nhiễu có hại, cản trở trái pháp luật hoạt động của hệ thống thông tin vô tuyến điện.\n5. Phá hoại cơ sở hạ tầng kỹ thuật vô tuyến điện; cản trở trái pháp luật việc xây dựng cơ sở hạ tầng kỹ thuật vô tuyến điện hợp pháp.\n6. Lợi dụng chức vụ, quyền hạn để vi phạm pháp luật về tần số vô tuyến điện."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH TẦN SỐ VÔ TUYẾN ĐIỆN",
      "dieu": "Điều 10. Nguyên tắc xây dựng, phê duyệt quy hoạch tần số vô tuyến điện",
      "noi_dung": "1. Tuân thủ quy định của pháp luật Việt Nam, điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên, phù hợp với pháp luật và thông lệ quốc tế.\n2. Phù hợp với chiến lược, quy hoạch, kế hoạch phát triển kinh tế - xã hội của đất nước từng thời kỳ; bảo đảm hài hoà nhu cầu sử dụng tần số vô tuyến điện phục vụ phát triển kinh tế - xã hội, quốc phòng, an ninh.\n3. Phù hợp với xu hướng phát triển các nghiệp vụ vô tuyến điện trên thế giới, đồng thời tính đến hiện trạng sử dụng tần số vô tuyến điện tại Việt Nam.\n4. Bảo đảm quản lý, sử dụng tần số vô tuyến điện hợp lý, hiệu quả, tiết kiệm, đúng mục đích.\n5. Ứng dụng công nghệ mới, công nghệ tiên tiến sử dụng hiệu quả phổ tần số vô tuyến điện.\n6. Phù hợp với xu hướng hội tụ công nghệ và dịch vụ vô tuyến điện.\n7. Phù hợp vớiquy hoạch phát triển viễn thông quốc giađối với băng tần sử dụng trong hoạt động viễn thông."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH TẦN SỐ VÔ TUYẾN ĐIỆN",
      "dieu": "Điều 11. Các loại quy hoạch tần số vô tuyến điện; thẩm quyền phê duyệt và thực hiện quy hoạch tần số vô tuyến điện",
      "noi_dung": "1. Quy hoạch tần số vô tuyến điện bao gồm:\n2. Thẩm quyền phê duyệt và thực hiện quy hoạch tần số vô tuyến điện được quy định như sau:\n3. Việc sản xuất, nhập khẩu thiết bị vô tuyến điện, thiết bị ứng dụng sóng vô tuyến điện để sử dụng tại Việt Nam và việc quản lý, sử dụng tần số vô tuyến điện phải phù hợp với các quy hoạch tần số vô tuyến điện theo quy định của pháp luật.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH TẦN SỐ VÔ TUYẾN ĐIỆN",
      "dieu": "Điều 12. Thu hồi quyền sử dụng tần số vô tuyến điện để thực hiện quy hoạch",
      "noi_dung": "1. Thu hồi quyền sử dụng tần số vô tuyến điện để thực hiện quy hoạch là việc cơ quan nhà nước có thẩm quyền quyết định thu một phần hoặc toàn bộ quyền sử dụng băng tần, kênh tần số đã cấp cho tổ chức, cá nhân khi giấy phép sử dụng tần số vô tuyến điện đang còn hiệu lực để chuyển đổi mục đích hoặc đối tượng sử dụng.\n2. Việc thu hồi quyền sử dụng tần số vô tuyến điện được thực hiện trong các trường hợp sau đây:\n3. Bộ Thông tin và Truyền thông công bố công khai quy hoạch tần số vô tuyến điện, thời gian, kế hoạch chuyển đổi tần số, thiết bị vô tuyến điện để thực hiện quy hoạch và thông báo cho tổ chức, cá nhân bị thu hồi quyền sử dụng tần số vô tuyến điện.\n4. Tổ chức, cá nhân bị thu hồi quyền sử dụng tần số vô tuyến điện phải ngừng sử dụng tần số vô tuyến điện theo quyết định thu hồi củacơ quan quản lý chuyên ngành tần số vô tuyến điện.\n5. Tổ chức, cá nhân bị thu hồi quyền sử dụng tần số vô tuyến điện quy định tại khoản 2 Điều này được bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIIQUẢN LÝ CHẤT LƯỢNG PHÁT XẠ VÔ TUYẾN ĐIỆN, AN TOÀN BỨC XẠ VÔ TUYẾN ĐIỆN VÀ TƯƠNG THÍCH ĐIỆN TỪ",
      "dieu": "Điều 13. Quản lý chất lượng phát xạ vô tuyến điện",
      "noi_dung": "1. Tổ chức, cá nhân sản xuất, nhập khẩu thiết bị vô tuyến điện thuộc Danh mục thiết bị vô tuyến điện có khả năng gây nhiễu có hại trước khi đưa vào lưu thông trên thị trường hoặc sử dụng phải thực hiện việc chứng nhận hợp quy, công bố hợp quy và sử dụng dấu hợp quy.\n2. Bộ trưởng Bộ Thông tin và Truyền thông ban hành Danh mục thiết bị vô tuyến điện có khả năng gây nhiễu có hại phải chứng nhận hợp quy, công bố hợp quy và sử dụng dấu hợp quy.\n3. Bộ Khoa học và Công nghệ thẩm định và công bố tiêu chuẩn quốc gia về phát xạ vô tuyến điện sau khi thống nhất với Bộ Thông tin và Truyền thông.\n4. Việc thừa nhận lẫn nhau về kết quả đánh giá sự phù hợp tiêu chuẩn, quy chuẩn kỹ thuật về phát xạ vô tuyến điện giữa Việt Nam và các quốc gia, vùng lãnh thổ được thực hiện theo điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên; giữa tổ chức đánh giá sự phù hợp của Việt Nam và tổ chức đánh giá sự phù hợp của quốc gia, vùng lãnh thổ được thực hiện theo thỏa thuận giữa các bên."
    },
    {
      "chuong": "CHƯƠNG IIIQUẢN LÝ CHẤT LƯỢNG PHÁT XẠ VÔ TUYẾN ĐIỆN, AN TOÀN BỨC XẠ VÔ TUYẾN ĐIỆN VÀ TƯƠNG THÍCH ĐIỆN TỪ",
      "dieu": "Điều 14. Quản lý an toàn bức xạ vô tuyến điện",
      "noi_dung": "1. Bảo đảm an toàn bức xạ vô tuyến điện là các biện pháp nhằm ngăn ngừa, chống lại hoặc giảm thiểu tác hại của bức xạ vô tuyến điện của đài vô tuyến điện, thiết bị vô tuyến điện, thiết bị ứng dụng sóng vô tuyến điện đối với con người, môi trường.\n2. Tổ chức, cá nhân sử dụng đài vô tuyến điện, thiết bị vô tuyến điện, thiết bị ứng dụng sóng vô tuyến điện phải tuân thủ các quy định của pháp luật về bảo đảm an toàn bức xạ vô tuyến điện.\n3. Tổ chức, cá nhân sản xuất, nhập khẩu thiết bị vô tuyến điện, thiết bị ứng dụng sóng vô tuyến điện thuộc Danh mục thiết bị vô tuyến điện, thiết bị ứng dụng sóng vô tuyến điện có khả năng gây mất an toàn bức xạ vô tuyến điện trước khi đưa vào lưu thông trên thị trường hoặc sử dụng phải thực hiện việc chứng nhận hợp quy, công bố hợp quy và sử dụng dấu hợp quy.\n4. Tổ chức, cá nhân trước khi đưa đài vô tuyến điện thuộc Danh mục đài vô tuyến điện bắt buộc kiểm định về an toàn bức xạ vô tuyến điện vào sử dụng phải thực hiện việc kiểm định.\n5. Bộ trưởng Bộ Thông tin và Truyền thông ban hành Danh mục thiết bị vô tuyến điện, thiết bị ứng dụng sóng vô tuyến điện có khả năng gây mất an toàn bức xạ vô tuyến điện phải chứng nhận hợp quy, công bố hợp quy và sử dụng dấu hợp quy; Danh mục đài vô tuyến điện bắt buộc kiểm định về an toàn bức xạ vô tuyến điện; quy định thủ tục kiểm định và công bố danh sách tổ chức đủ điều kiện kiểm định về an toàn bức xạ vô tuyến điện đối với đài vô tuyến điện."
    },
    {
      "chuong": "CHƯƠNG IIIQUẢN LÝ CHẤT LƯỢNG PHÁT XẠ VÔ TUYẾN ĐIỆN, AN TOÀN BỨC XẠ VÔ TUYẾN ĐIỆN VÀ TƯƠNG THÍCH ĐIỆN TỪ",
      "dieu": "Điều 15. Quản lý tương thích điện từ",
      "noi_dung": "1. Tổ chức, cá nhân đưa thiết bị điện, điện tử có bức xạ vô tuyến điện vào sử dụng phải thực hiện các quy định của pháp luật về quản lý tương thích điện từ.\n2. Tổ chức, cá nhân sản xuất, nhập khẩu thiết bị điện, điện tử có bức xạ vô tuyến điện thuộc Danh mục thiết bị có khả năng gây mất an toàn do không tương thích điện từ quy định tại khoản 3 và khoản 4 Điều này, trước khi đưa vào lưu thông trên thị trường hoặc sử dụng phải thực hiện việc chứng nhận hợp quy, công bố hợp quy và sử dụng dấu hợp quy.\n3. Bộ trưởng Bộ Thông tin và Truyền thông ban hành Danh mục thiết bị vô tuyến điện, thiết bị viễn thông và thiết bị công nghệ thông tin, thiết bị ứng dụng sóng vô tuyến điện có khả năng gây mất an toàn do không tương thích điện từ.\n4. Bộ trưởng Bộ Khoa học và Công nghệ ban hành Danh mục thiết bị điện, điện tử có bức xạ vô tuyến điện có khả năng gây mất an toàn do không tương thích điện từ, trừ thiết bị thuộc Danh mục quy định tại khoản 3 Điều này; công bố Tiêu chuẩn quốc gia về tương thích điện từ đối với thiết bị điện, điện tử có bức xạ vô tuyến điện sau khi thống nhất với Bộ Thông tin và Truyền thông.\n5. Việc thừa nhận lẫn nhau về kết quả đánh giá sự phù hợp tiêu chuẩn, quy chuẩn kỹ thuật về tương thích điện từ giữa Việt Nam với các quốc gia, vùng lãnh thổ được thực hiện theo điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên; giữa tổ chức đánh giá sự phù hợp của Việt Nam và tổ chức đánh giá sự phù hợp của quốc gia, vùng lãnh thổ được thực hiện theo thỏa thuận giữa các bên."
    },
    {
      "chuong": "CHƯƠNG IVCẤP GIẤY PHÉP VÀ SỬ DỤNG TẦN SỐ VÔ TUYẾN ĐIỆN",
      "dieu": "Điều 16. Giấy phép sử dụng tần số vô tuyến điện",
      "noi_dung": "1. Tổ chức, cá nhân sử dụng tần số vô tuyến điện, thiết bị vô tuyến điện phải có giấy phép sử dụng tần số vô tuyến điện tương ứng, trừ trường hợp quy định tạiĐiều 27 của Luật này.Giấy phép sử dụng tần số vô tuyến điện bao gồm Giấy phép sử dụng tần số và thiết bị vô tuyến điện, Giấy phép sử dụng băng tần, Giấy phép sử dụng tần số và quỹ đạo vệ tinh.\n2. Thời hạn của giấy phép sử dụng tần số vô tuyến điện được quy định như sau:\n3. Thời hạn cụ thể của giấy phép sử dụng tần số vô tuyến điện được cấp theo đề nghị của tổ chức, cá nhân, nhưng không vượt quá thời hạn tối đa của từng loại giấy phép quy định tại khoản 2 Điều này và bảo đảm phù hợp với các quy hoạch tần số vô tuyến điện.Bổ sung\n4. Bộ trưởng Bộ Thông tin và Truyền thông quy định chi tiết thủ tục cấp, sửa đổi, bổ sung, gia hạn, thu hồi giấy phép sử dụng tần số vô tuyến điện."
    },
    {
      "chuong": "CHƯƠNG IVCẤP GIẤY PHÉP VÀ SỬ DỤNG TẦN SỐ VÔ TUYẾN ĐIỆN",
      "dieu": "Điều 17. Nguyên tắc cấp giấy phép sử dụng tần số vô tuyến điện",
      "noi_dung": "1. Công khai, minh bạch, đúng pháp luật.\n2. Phù hợp với quy hoạch tần số vô tuyến điện.\n3. Đáp ứng yêu cầu hội tụ công nghệ và dịch vụ vô tuyến điện.\n4. Bảo đảm khả thi, hợp lý, hiệu quả, tiết kiệm, đúng mục đích; bảo vệ quyền và lợi ích hợp pháp của người sử dụng dịch vụ vô tuyến điện.\n5. Nghiệp vụ chính được ưu tiên hơn nghiệp vụ phụ.\n6. Đáp ứng nhu cầu sử dụng tần số vô tuyến điện phục vụ lợi ích công cộng và thực hiện nhiệm vụ công ích của Nhà nước.\n7. Việc cấp giấy phép sử dụng tần số vô tuyến điện cho cơ quan đại diện ngoại giao, cơ quan lãnh sự nước ngoài, cơ quan đại diện của tổ chức quốc tế tại Việt Nam, đoàn đại biểu cấp cao nước ngoài đến thăm Việt Nam được hưởng quyền ưu đãi, miễn trừ ngoại giao phải theo các quy định của Luật này, điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên, phù hợp với pháp luật và thông lệ quốc tế."
    },
    {
      "chuong": "CHƯƠNG IVCẤP GIẤY PHÉP VÀ SỬ DỤNG TẦN SỐ VÔ TUYẾN ĐIỆN",
      "dieu": "Điều 18. Phương thức cấp giấy phép sử dụng tần số vô tuyến điện",
      "noi_dung": "1. Phương thức cấp giấy phép sử dụng tần số vô tuyến điện được quy định như sau:\n2. Phương thức cấp giấy phép trực tiếp được áp dụng đối với tần số vô tuyến điện phục vụ nhiệm vụ công ích của Nhà nước hoặc không có giá trị thương mại cao hoặc nhu cầu sử dụng không vượt quá khả năng phân bổ tần số vô tuyến điện được xác định trong quy hoạch tần số vô tuyến điện, theo nguyên tắc tổ chức, cá nhân đăng ký trước được xét cấp trước.\n3. Phương thức cấp giấy phép thông qua đấu giá, thi tuyển quyền sử dụng tần số vô tuyến điện được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG IVCẤP GIẤY PHÉP VÀ SỬ DỤNG TẦN SỐ VÔ TUYẾN ĐIỆN",
      "dieu": "Điều 19. Cấp Giấy phép sử dụng tần số và thiết bị vô tuyến điện",
      "noi_dung": "1. Đối tượng được cấp giấy phép bao gồm:\n2. Điều kiện để được cấp giấy phép bao gồm:\n3. Bộ Thông tin và Truyền thông chủ trì phối hợp với các bộ, cơ quan ngang bộ có liên quan hướng dẫn cụ thể việc cấp giấy phép sử dụng tần số và thiết bị vô tuyến điện cho cơ quan đại diện ngoại giao, cơ quan lãnh sự nước ngoài, cơ quan đại diện của tổ chức quốc tế tại Việt Nam, đoàn đại biểu cấp cao nước ngoài đến thăm Việt Nam được hưởng quyền ưu đãi, miễn trừ ngoại giao."
    },
    {
      "chuong": "CHƯƠNG IVCẤP GIẤY PHÉP VÀ SỬ DỤNG TẦN SỐ VÔ TUYẾN ĐIỆN",
      "dieu": "Điều 20. Cấp Giấy phép sử dụng băng tần",
      "noi_dung": "1. Đối tượng được cấp giấy phép là tổ chức hoạt động hợp pháp tại Việt Nam.\n2. Điều kiện để được cấp giấy phép quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG IVCẤP GIẤY PHÉP VÀ SỬ DỤNG TẦN SỐ VÔ TUYẾN ĐIỆN",
      "dieu": "Điều 21. Cấp giấy phép sử dụng tần số và quỹ đạo vệ tinh",
      "noi_dung": "1. Đối tượng được cấp giấy phép là tổ chức hoạt động hợp pháp tại Việt Nam.\n2. Điều kiện để được cấp giấy phép bao gồm:"
    },
    {
      "chuong": "CHƯƠNG IVCẤP GIẤY PHÉP VÀ SỬ DỤNG TẦN SỐ VÔ TUYẾN ĐIỆN",
      "dieu": "Điều 22. Gia hạn, sửa đổi, bổ sung giấy phép sử dụng tần số vô tuyến điện",
      "noi_dung": "1. Việc gia hạn giấy phép phải căn cứ vào các nguyên tắc cấp giấy phép sử dụng tần số vô tuyến điện quy định tạiĐiều 17 của Luật nàyvà các quy định sau đây:\n2. Việc sửa đổi, bổ sung giấy phép sử dụng tần số vô tuyến điện phải căn cứ vào nguyên tắc cấp giấy phép sử dụng tần số vô tuyến điện quy định tại Điều 17 của Luật này và các quy định sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVCẤP GIẤY PHÉP VÀ SỬ DỤNG TẦN SỐ VÔ TUYẾN ĐIỆN",
      "dieu": "Điều 23. Thu hồi giấy phép sử dụng tần số vô tuyến điện",
      "noi_dung": "1. Tổ chức, cá nhân bị thu hồi giấy phép sử dụng tần số vô tuyến điện trong các trường hợp sau đây:\n2. Sau thời hạn một năm, kể từ ngày bị thu hồi giấy phép sử dụng tần số vô tuyến điện theo quy định tại các điểm b, c, d và đ khoản 1 Điều này nhưng chưa đến mức bị xử lý về hình sự, nếu đã khắc phục được hậu quả và có đủ điều kiện để được cấp giấy phép theo quy định của Luật này thì tổ chức, cá nhân được xét cấp lại giấy phép sử dụng tần số vô tuyến điện.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG IVCẤP GIẤY PHÉP VÀ SỬ DỤNG TẦN SỐ VÔ TUYẾN ĐIỆN",
      "dieu": "Điều 24. Chuyển nhượng quyền sử dụng tần số vô tuyến điện",
      "noi_dung": "1. Việc chuyển nhượng quyền sử dụng tần số vô tuyến điện được quy định như sau:\n2. Thủ tướng Chính phủ quy định chi tiết việc chuyển nhượng quyền sử dụng tần số vô tuyến điện."
    },
    {
      "chuong": "CHƯƠNG IVCẤP GIẤY PHÉP VÀ SỬ DỤNG TẦN SỐ VÔ TUYẾN ĐIỆN",
      "dieu": "Điều 25. Cho thuê, cho mượn thiết bị vô tuyến điện",
      "noi_dung": "1. Tổ chức, cá nhân là chủ sở hữu phương tiện giao thông có trang bị thiết bị vô tuyến điện, chủ sở hữu đài vô tuyến điện nghiệp dư có thể thoả thuận bằng văn bản cho tổ chức, cá nhân khác thuê, mượn thiết bị vô tuyến điện đã được cấp giấy phép để khai thác và phải thông báo cho cơ quan quản lý chuyên ngành tần số vô tuyến điện.\n2. Bên thuê, bên mượn thiết bị vô tuyến điện phải đáp ứng quy định về đối tượng được cấp giấy phép tạikhoản 1 Điều 19 của Luật này. Bên cho thuê, cho mượn và bên thuê, bên mượn thiết bị vô tuyến điện phải tuân thủ quy định của pháp luật về tần số vô tuyến điện và các quy định khác của pháp luật có liên quan.\n3.Bộ trưởng Bộ Thông tin và Truyền thôngquy định chi tiết việc cho thuê, cho mượn thiết bị vô tuyến điện."
    },
    {
      "chuong": "CHƯƠNG IVCẤP GIẤY PHÉP VÀ SỬ DỤNG TẦN SỐ VÔ TUYẾN ĐIỆN",
      "dieu": "Điều 26. Sử dụng chung tần số vô tuyến điện",
      "noi_dung": "1. Tổ chức, cá nhân sử dụng tần số vô tuyến điện với lưu lượng sử dụng thấp hoặc di chuyển trên phạm vi rộng phải sử dụng chung tần số vô tuyến điện với tổ chức, cá nhân khác và chấp nhận ảnh hưởng do việc sử dụng chung tần số vô tuyến điện.\n2. Tổ chức, cá nhân được cấp giấy phép để sử dụng chung tần số vô tuyến điện phải sử dụng đúng tần số vô tuyến điện quy định của giấy phép và được khuyến khích sử dụng mã hoá hoặc các biện pháp kỹ thuật khác để bảo đảm giữ bí mật thông tin.\n3.Bộ trưởng Bộ Thông tin và Truyền thôngquy định chi tiết việc sử dụng chung tần số vô tuyến điện."
    },
    {
      "chuong": "CHƯƠNG IVCẤP GIẤY PHÉP VÀ SỬ DỤNG TẦN SỐ VÔ TUYẾN ĐIỆN",
      "dieu": "Điều 27. Miễn giấy phép sử dụng tần số vô tuyến điện",
      "noi_dung": "1. Các loại thiết bị vô tuyến điện được miễn giấy phép sử dụng tần số vô tuyến điện bao gồm:\n2. Bộ trưởng Bộ Thông tin và Truyền thông công bố Danh mục thiết bị vô tuyến điện được miễn giấy phép sử dụng tần số vô tuyến điện, điều kiện kỹ thuật và khai thác kèm theo.\n3. Tổ chức, cá nhân sản xuất, nhập khẩu thiết bị vô tuyến điện thuộc Danh mục quy định tại khoản 2 Điều này có trách nhiệm công bố, bảo đảm thiết bị phù hợp với điều kiện kỹ thuật và khai thác đối với thiết bị vô tuyến điện được miễn giấy phép sử dụng tần số vô tuyến điện trước khi đưa thiết bị vào lưu thông trên thị trường.\n4. Tổ chức, cá nhân sử dụng thiết bị vô tuyến điện được miễn giấy phép sử dụng tần số vô tuyến điện phải tuân thủ điều kiện kỹ thuật và khai thác đối với thiết bị vô tuyến điện được miễn giấy phép sử dụng tần số vô tuyến điện."
    },
    {
      "chuong": "CHƯƠNG IVCẤP GIẤY PHÉP VÀ SỬ DỤNG TẦN SỐ VÔ TUYẾN ĐIỆN",
      "dieu": "Điều 28. Quyền và nghĩa vụ của tổ chức, cá nhân được cấp giấy phép sử dụng tần số và thiết bị vô tuyến điện",
      "noi_dung": "1. Sử dụng tần số và thiết bị vô tuyến điện đúng quy định của giấy phép.\n2. Đề nghị cơ quan có thẩm quyền giải quyết nhiễu có hại.\n3. Khiếu nại, tố cáo hành vi vi phạm pháp luật về tần số vô tuyến điện.\n4. Tuân thủ quy định của pháp luật trong lắp đặt, sử dụng tần số và thiết bị vô tuyến điện.\n5. Thiết kế, lắp đặt đài vô tuyến điện, cột ăng-ten phù hợp với quy định về tương thích điện từ, an toàn bức xạ vô tuyến điện, an toàn xây dựng, an toàn hàng không và các quy định khác của pháp luật có liên quan.\n6. Chịu sự thanh tra, kiểm tra, kiểm soát về tần số vô tuyến điện của cơ quan nhà nước có thẩm quyền.\n7. Thực hiện nghĩa vụ tài chính liên quan đến việc sử dụng tần số vô tuyến điện theo quy định của pháp luật.\n8. Tham gia đăng ký, phối hợp quốc tế về tần số vô tuyến điện đối với các trường hợp quy định tạiĐiều 41 của Luật này.\n9. Tuân thủ thỏa thuận phối hợp quốc tế về tần số vô tuyến điện, điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên."
    },
    {
      "chuong": "CHƯƠNG IVCẤP GIẤY PHÉP VÀ SỬ DỤNG TẦN SỐ VÔ TUYẾN ĐIỆN",
      "dieu": "Điều 29. Quyền và nghĩa vụ của tổ chức được cấp giấy phép sử dụng băng tần",
      "noi_dung": "1. Quyết định số lượng, chủng loại thiết bị vô tuyến điện hoạt động trong mạng thông tin vô tuyến điện.\n2. Không phải xin giấy phép sử dụng tần số và thiết bị vô tuyến điện cho từng thiết bị vô tuyến điện sử dụng trong mạng thông tin vô tuyến điện.\n3. Khiếu nại hành vi vi phạm pháp luật về tần số vô tuyến điện.\n4. Thực hiện đúng các quy định của giấy phép; báo cáo, bổ sung kịp thời các thay đổi về kỹ thuật, danh mục thiết bị phát sóng vô tuyến điện trong mạng thông tin vô tuyến điện.\n5. Tuân thủ quy định của pháp luật về tần số vô tuyến điện.\n6. Thiết kế, lắp đặt đài vô tuyến điện, cột ăng-ten phù hợp với quy định về an toàn bức xạ vô tuyến điện, tương thích điện từ, an toàn xây dựng, an toàn hàng không và các quy định khác của pháp luật có liên quan.\n7. Xử lý nhiễu có hại giữa các thiết bị vô tuyến điện trong nội bộ mạng thông tin vô tuyến điện của mình.\n8. Phối hợp với tổ chức được cấp giấy phép ở băng tần liền kề trong việc sử dụng tần số vô tuyến điện và phòng tránh nhiễu có hại.\n9. Chịu sự thanh tra, kiểm tra, kiểm soát về tần số vô tuyến điện của cơ quan nhà nước có thẩm quyền.\n10. Thực hiện nghĩa vụ tài chính liên quan đến việc sử dụng tần số vô tuyến điện theo quy định của pháp luật.\n11. Tham gia đăng ký, phối hợp quốc tế về tần số vô tuyến điện đối với các trường hợp quy định tạiĐiều 41 của Luật này.\n12. Tuân thủ thỏa thuận phối hợp quốc tế về tần số vô tuyến điện, điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên."
    },
    {
      "chuong": "CHƯƠNG IVCẤP GIẤY PHÉP VÀ SỬ DỤNG TẦN SỐ VÔ TUYẾN ĐIỆN",
      "dieu": "Điều 30. Quyền và nghĩa vụ của tổ chức được cấp giấy phép sử dụng tần số vô tuyến điện và quỹ đạo vệ tinh",
      "noi_dung": "1. Quyết định số lượng, chủng loại thiết bị vô tuyến điện hoạt động trong mạng thông tin vô tuyến điện.\n2. Liên doanh, liên kết với tổ chức khác trong việc quản lý, khai thác vệ tinh.\n3. Khiếu nại hành vi vi phạm pháp luật về tần số vô tuyến điện.\n4. Thực hiện đúng các quy định của giấy phép sử dụng tần số vô tuyến điện và quỹ đạo vệ tinh.\n5. Thực hiện quy định của pháp luật Việt Nam và điều ước quốc tế về khoảng không vũ trụ mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên.\n6. Chịu sự thanh tra, kiểm tra, kiểm soát về tần số vô tuyến điện của cơ quan nhà nước có thẩm quyền.\n7. Thực hiện nghĩa vụ tài chính liên quan đến việc sử dụng tần số vô tuyến điện và quỹ đạo vệ tinh theo quy định của pháp luật.\n8. Tham gia đăng ký, phối hợp quốc tế về tần số vô tuyến điện và quỹ đạovệ tinhđối với các trường hợp quy định tạiĐiều 41 của Luật này.\n9. Tuân thủ thỏa thuận phối hợp quốc tế về tần số vô tuyến điện, quỹ đạo vệ tinh, điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên."
    },
    {
      "chuong": "CHƯƠNG IVCẤP GIẤY PHÉP VÀ SỬ DỤNG TẦN SỐ VÔ TUYẾN ĐIỆN",
      "dieu": "Điều 31. Phí sử dụng tần số vô tuyến điện, lệ phí cấp giấy phép sử dụng tần số vô tuyến điện",
      "noi_dung": "1. Tổ chức, cá nhân sử dụng tần số vô tuyến điện phải nộp phí sử dụng tần số vô tuyến điện, lệ phí cấp giấy phép sử dụng tần số vô tuyến điện.\n2. Phí sử dụng tần số vô tuyến điện được quy định trên cơ sở giá trị kinh tế của phổ tần số vô tuyến điện sử dụng; mục đích sử dụng; mức độ chiếm dụng phổ tần số vô tuyến điện; phạm vi phủ sóng; nhu cầu, mức độ sử dụng kênh tần số trong băng tần và địa bàn sử dụng tần số vô tuyến điện; bảo đảm bù đắp chi phí cho công tác quản lý tần số vô tuyến điện và để thi hành các chính sách của Nhà nước trong từng thời kỳ.\n3. Phí sử dụng tần số vô tuyến điện quy định tại khoản 2 Điều này không bao gồm khoản tiền thu được do đấu giá quyền sử dụng tần số vô tuyến điện.\n4. Bộ Tài chính chủ trì phối hợp với Bộ Thông tin và Truyền thông quy định hoặc trình cơ quan nhà nước có thẩm quyền quy định chi tiết mức thu, chế độ thu, nộp, quản lý và sử dụng phí sử dụng tần số vô tuyến điện, lệ phí cấp giấy phép sử dụng tần số vô tuyến điện."
    },
    {
      "chuong": "CHƯƠNG IVCẤP GIẤY PHÉP VÀ SỬ DỤNG TẦN SỐ VÔ TUYẾN ĐIỆN",
      "dieu": "Điều 32. Chứng chỉ vô tuyến điện viên",
      "noi_dung": "1. Người trực tiếp khai thác thiết bị vô tuyến điện thuộc nghiệp vụ di động hàng hải, di động hàng không, vô tuyến điện nghiệp dư phải có Chứng chỉ vô tuyến điện viên.\n2. Bộ trưởng Bộ Thông tin và Truyền thông quy định chi tiết các loại chứng chỉ vô tuyến điện viên; đối tượng, điều kiện, thủ tục cấp, thu hồi Chứng chỉ vô tuyến điện viên, công nhận Chứng chỉ vô tuyến điện viên nước ngoài; đào tạo vô tuyến điện viên.\n3. Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an quy định chi tiết điều kiện, thủ tục cấp, thu hồi Chứng chỉ vô tuyến điện viên trong lĩnh vực quốc phòng, an ninh sau khi có ý kiến thống nhất của Bộ trưởng Bộ Thông tin và Truyền thông; đào tạo vô tuyến điện viên trong lĩnh vực quốc phòng, an ninh."
    },
    {
      "chuong": "CHƯƠNG IVCẤP GIẤY PHÉP VÀ SỬ DỤNG TẦN SỐ VÔ TUYẾN ĐIỆN",
      "dieu": "Điều 33. Sử dụng tần số và thiết bị vô tuyến điện trong trường hợp khẩn cấp",
      "noi_dung": "1. Trong trường hợp khẩn cấp gây nguy hiểm đến tính mạng con người và tài sản, tổ chức, cá nhân có thể sử dụng tạm thời tần số và thiết bị vô tuyến điện chưa được cấp giấy phép để phục vụ cho việc gọi cấp cứu và phải thông báo cho cơ quan quản lý chuyên ngành tần số vô tuyến điện.\n2. Tổ chức, cá nhân sử dụng đài vô tuyến điện gửi thông tin, tín hiệu cấp cứu được phát sóng để thu hút sự chú ý ở cả tần số vô tuyến điện không dành riêng cho gọi cứu nạn.\n3. Tổ chức, cá nhân sử dụng đài vô tuyến điện nhận được thông tin, tín hiệu cấp cứu phải lắng nghe trên tần số vô tuyến điện phát gọi cấp cứu, trả lời và thực hiện ngay mọi hỗ trợ cần thiết, đồng thời thông báo cho cơ quan tìm kiếm, cứu nạn."
    },
    {
      "chuong": "CHƯƠNG VKIỂM TRA, KIỂM SOÁT TẦN SỐ VÔ TUYẾN ĐIỆN VÀ XỬ LÝ NHIỄU CÓ HẠI",
      "dieu": "Điều 34. Đối tượng chịu sự kiểm tra, kiểm soát tần số vô tuyến điện",
      "noi_dung": "1. Tổ chức, cá nhân sử dụng tần số và thiết bị vô tuyến điện trên lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam phải chịu sự kiểm tra, kiểm soát tần số vô tuyến điện của cơ quan nhà nước có thẩm quyền.\n2. Người trực tiếp khai thác thiết bị vô tuyến điện, thiết bị vô tuyến điện lắp đặt trên tàu biển, tàu bay của Việt Nam và của nước ngoài khi vào lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam phải tuân theo quy định của pháp luật Việt Nam, thỏa thuận quốc tế, điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên và phải chịu sự kiểm tra, kiểm soát tần số vô tuyến điện của cơ quan nhà nước có thẩm quyền."
    },
    {
      "chuong": "CHƯƠNG VKIỂM TRA, KIỂM SOÁT TẦN SỐ VÔ TUYẾN ĐIỆN VÀ XỬ LÝ NHIỄU CÓ HẠI",
      "dieu": "Điều 35. Trách nhiệm về kiểm tra, kiểm soát tần số vô tuyến điện",
      "noi_dung": "1. Bộ Thông tin và Truyền thông tổ chức kiểm tra, kiểm soát tần số vô tuyến điện trong phạm vi cả nước; quy định việc thành lập đoàn kiểm tra, nội dung kiểm tra, thủ tục kiểm tra, trách nhiệm của đối tượng chịu sự kiểm tra.\n2. Bộ Quốc phòng, Bộ Công an tổ chức kiểm tra, kiểm soát tần số vô tuyến điện dành riêng cho mục đích quốc phòng, an ninh.\n3. Kết quả kiểm tra, kiểm soát tần số vô tuyến điện, thu, đo tham số kỹ thuật thiết bị vô tuyến điện của cơ quan nhà nước có thẩm quyền kiểm tra, kiểm soát tần số vô tuyến điện là bằng chứng để xác định và xử lý hành vi vi phạm pháp luật về tần số vô tuyến điện và xử lý nhiễu có hại."
    },
    {
      "chuong": "CHƯƠNG VKIỂM TRA, KIỂM SOÁT TẦN SỐ VÔ TUYẾN ĐIỆN VÀ XỬ LÝ NHIỄU CÓ HẠI",
      "dieu": "Điều 36. Các hình thức kiểm tra",
      "noi_dung": "1. Kiểm tra định kỳ được thực hiện theo chương trình, kế hoạch kiểm tra đã được cơ quan nhà nước có thẩm quyền quy định tạikhoản 1 và khoản 2 Điều 35 của Luật nàyphê duyệt.\n2. Kiểm tra đột xuất được thực hiện khi giải quyết nhiễu có hại hoặc khi có dấu hiệu vi phạm pháp luật về tần số vô tuyến điện."
    },
    {
      "chuong": "CHƯƠNG VKIỂM TRA, KIỂM SOÁT TẦN SỐ VÔ TUYẾN ĐIỆN VÀ XỬ LÝ NHIỄU CÓ HẠI",
      "dieu": "Điều 37. Biện pháp hạn chế nhiễu có hạiTổ chức, cá nhân được cấp giấy phép sử dụng tần số vô tuyến điện phải thực hiện đúng quy định của giấy phép và thực hiện các biện pháp sau đây để hạn chế nhiễu có hại:",
      "noi_dung": "Tổ chức, cá nhân được cấp giấy phép sử dụng tần số vô tuyến điện phải thực hiện đúng quy định của giấy phép và thực hiện các biện pháp sau đây để hạn chế nhiễu có hại:"
    },
    {
      "chuong": "CHƯƠNG VKIỂM TRA, KIỂM SOÁT TẦN SỐ VÔ TUYẾN ĐIỆN VÀ XỬ LÝ NHIỄU CÓ HẠI",
      "dieu": "Điều 38. Nguyên tắc xử lý nhiễu có hại",
      "noi_dung": "1. Cơ quan quản lý chuyên ngành tần số vô tuyến điện xử lý nhiễu có hại theo nguyên tắc sau đây:\n2. Tổ chức, cá nhân đề nghị cơ quan quản lý chuyên ngành tần số vô tuyến điện giải quyết nhiễu có hại phải cung cấp đầy đủ thông tin về nhiễu có hại; nếu cung cấp thông tin, chứng cứ giả thì bị xử lý theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VKIỂM TRA, KIỂM SOÁT TẦN SỐ VÔ TUYẾN ĐIỆN VÀ XỬ LÝ NHIỄU CÓ HẠI",
      "dieu": "Điều 39. Thủ tục xử lý nhiễu có hại",
      "noi_dung": "1. Tổ chức, cá nhân được cấp giấy phép sử dụng tần số vô tuyến điện khi bị nhiễu có hại phải thực hiện các thủ tục sau đây để xử lý:\n2. Trong khi tìm nguyên nhân gây nhiễu có hại, cơ quan quản lý chuyên ngành tần số vô tuyến điện có quyền và trách nhiệm:\n3. Tổ chức, cá nhân sử dụng tần số vàthiết bị vô tuyến điệntrong khu vực nhiễu có hại có trách nhiệm phối hợp với cơ quan quản lý chuyên ngành tần số vô tuyến điện và tạo điều kiện thuận lợi cho việc phát hiện nguồn nhiễu nhanh chóng, chính xác và xử lý nhiễu có hiệu quả.\n4. Tổ chức, cá nhân sở hữu thiết bị gây nhiễu có hại phải tiến hành sửa chữa, cải thiện tính năng, dừng hoạt động của thiết bị gây nhiễu có hại và các biện pháp khác theo yêu cầu của cơ quan quản lý chuyên ngành tần số vô tuyến điện để bảo đảm chấm dứt việc gây nhiễu có hại."
    },
    {
      "chuong": "CHƯƠNG VKIỂM TRA, KIỂM SOÁT TẦN SỐ VÔ TUYẾN ĐIỆN VÀ XỬ LÝ NHIỄU CÓ HẠI",
      "dieu": "Điều 40. Hành lang an toàn kỹ thuật của đài vô tuyến điện",
      "noi_dung": "1. Hành lang an toàn kỹ thuật của đài vô tuyến điện là khoảng không gian cần thiết theo hướng thu, phát để bảo đảm tính năng hoạt động bình thường của đài vô tuyến điện.\n2.Bộ trưởng Bộ Thông tin và Truyền thông chủ trì phối hợp với Bộ trưởng Bộ Xây dựng, Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công anban hành quy định về hành lang an toàn kỹ thuật của đài vô tuyến điện; ban hành Danh sách đài vô tuyến điện có hành lang an toàn kỹ thuật được bảo đảm kèm theo địa chỉ, địa điểm lắp đặt."
    },
    {
      "chuong": "CHƯƠNG VIĐĂNG KÝ, PHỐI HỢP QUỐC TẾ VỀ TẦN SỐ VÔ TUYẾN ĐIỆN, QUỸ ĐẠO VỆ TINH",
      "dieu": "Điều 41. Các trường hợp đăng ký, phối hợp quốc tế về tần số vô tuyến điện, quỹ đạo vệ tinhTổ chức sử dụng tần số vô tuyến điện phải tham gia thực hiện việc đăng ký, phối hợp quốc tế về tần số vô tuyến điện, quỹ đạo vệ tinh trong các trường hợp sau đây:",
      "noi_dung": "Tổ chức sử dụng tần số vô tuyến điện phải tham gia thực hiện việc đăng ký, phối hợp quốc tế về tần số vô tuyến điện, quỹ đạo vệ tinh trong các trường hợp sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIĐĂNG KÝ, PHỐI HỢP QUỐC TẾ VỀ TẦN SỐ VÔ TUYẾN ĐIỆN, QUỸ ĐẠO VỆ TINH",
      "dieu": "Điều 42. Đăng ký, phối hợp quốc tế về tần số vô tuyến điện và quỹ đạo vệ tinh cho hệ thống vệ tinh",
      "noi_dung": "1. Việc đăng ký, phối hợp quốc tế về tần số vô tuyến điện và quỹ đạo vệ tinh cho hệ thống vệ tinh được thực hiện theo quy định của Liên minh Viễn thông quốc tế.\n2. Bộ Thông tin và Truyền thông có trách nhiệm:\n3. Tổ chức sử dụng tần số vô tuyến điện và quỹ đạo vệ tinh có trách nhiệm:"
    },
    {
      "chuong": "CHƯƠNG VIĐĂNG KÝ, PHỐI HỢP QUỐC TẾ VỀ TẦN SỐ VÔ TUYẾN ĐIỆN, QUỸ ĐẠO VỆ TINH",
      "dieu": "Điều 43. Đăng ký, phối hợp quốc tế về tần số vô tuyến điện cho hệ thống thông tin vô tuyến điện mặt đất",
      "noi_dung": "1. Bộ Thông tin và Truyền thông có trách nhiệm:\n2. Tổ chức sử dụng tần số vô tuyến điện có trách nhiệm:"
    },
    {
      "chuong": "CHƯƠNG VIĐĂNG KÝ, PHỐI HỢP QUỐC TẾ VỀ TẦN SỐ VÔ TUYẾN ĐIỆN, QUỸ ĐẠO VỆ TINH",
      "dieu": "Điều 44. Phối hợp tần số vô tuyến điện, quỹ đạo vệ tinh trực tiếp với tổ chức sử dụng tần số vô tuyến điện, quỹ đạo vệ tinh của nước ngoài",
      "noi_dung": "1. Tổ chức sử dụng tần số vô tuyến điện, quỹ đạo vệ tinh quy định tạiĐiều 41 của Luật nàytrực tiếp phối hợp với tổ chức sử dụng tần số vô tuyến điện, quỹ đạo vệ tinh của nước ngoài khi được phép của Bộ Thông tin và Truyền thông.\n2. Việc phối hợp tần số vô tuyến điện, quỹ đạo vệ tinh với tổ chức sử dụng tần số vô tuyến điện, quỹ đạo vệ tinh của nước ngoài phải bảo đảm lợi ích quốc gia và phù hợp với quy định của Liên minh Viễn thông quốc tế.\n3. Kết quả phối hợp tần số vô tuyến điện, quỹ đạo vệ tinh có hiệu lực khi được Bộ Thông tin và Truyền thông phê duyệt."
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ VÀ SỬ DỤNG TẦN SỐ VÔ TUYẾN ĐIỆN PHỤC VỤ MỤC ĐÍCH QUỐC PHÒNG, AN NINH",
      "dieu": "Điều 45. Phân bổ tần số vô tuyến điện phục vụ mục đích quốc phòng, an ninh",
      "noi_dung": "1. Bộ Thông tin và Truyền thông chủ trì phối hợp với Bộ Quốc phòng, Bộ Công an đề xuất việc phân bổ tần số vô tuyến điện phục vụ mục đích quốc phòng, an ninh trong từng thời kỳ trên cơ sở Quy hoạch phổ tần số vô tuyến điện quốc gia trình Thủ tướng Chính phủ phê duyệt.\n2. Trường hợp Bộ Quốc phòng, Bộ Công an có nhu cầu sử dụng tần số vô tuyến điện cho mục đích quốc phòng, an ninh ngoài các tần số vô tuyến điện đã được phân bổ riêng thì phải có sự đồng ý của Bộ Thông tin và Truyền thông.\n3. Trường hợp có tình huống ảnh hưởng trực tiếp đến chủ quyền, an ninh quốc gia, Bộ Quốc phòng, Bộ Công an được phép sử dụng tần số vô tuyến điện ngoài các tần số vô tuyến điện đã được phân bổ cho mục đích quốc phòng, an ninh và thông báo cho Bộ Thông tin và Truyền thông."
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ VÀ SỬ DỤNG TẦN SỐ VÔ TUYẾN ĐIỆN PHỤC VỤ MỤC ĐÍCH QUỐC PHÒNG, AN NINH",
      "dieu": "Điều 46. Quản lý, sử dụng tần số vô tuyến điện phục vụ mục đích quốc phòng, an ninh",
      "noi_dung": "1. Bộ Quốc phòng, Bộ Công an có trách nhiệm:\n2. Bộ Thông tin và Truyền thông chủ trì phối hợp với Bộ Quốc phòng, Bộ Công an xây dựng cơ chế phối hợpsau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ VÀ SỬ DỤNG TẦN SỐ VÔ TUYẾN ĐIỆN PHỤC VỤ MỤC ĐÍCH QUỐC PHÒNG, AN NINH",
      "dieu": "Điều 47. Quản lý và sử dụng thiết bị gây nhiễu",
      "noi_dung": "1. Bộ Quốc phòng, Bộ Công an được sử dụng thiết bị gây nhiễu để thực hiện nhiệm vụ bảo vệ Tổ quốc, phòng ngừa, ngăn chặn, đấu tranh làm thất bại hoạt động xâm phạm an ninh quốc gia, trật tự, an toàn xã hội.Cơ quan, tổ chức không thuộc Bộ Quốc phòng, Bộ Công an, trong trường hợp đặc biệt cần thiết sử dụng thiết bị gây nhiễu phải được Thủ tướng Chính phủ cho phép.\n2. Cơ quan, tổ chức quy định tại khoản 1 Điều này khi sử dụng thiết bị gây nhiễu phải thực hiện các quy định về quản lý và sử dụng thiết bị gây nhiễu.\n3. Thủ tướng Chính phủ quy định chi tiết việc quản lý và sử dụng thiết bị gây nhiễu."
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 48. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2010.\n2. Các quy định về tần số vô tuyến điện của Pháp lệnh bưu chính, viễn thông số 43/2002/PL-UBTVQH10 hết hiệu lực kể từ ngày Luật này có hiệu lực."
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 49. Quy định chi tiết và hướng dẫn thi hànhChính phủ và các cơ quan có thẩm quyền quy định chi tiết và hướng dẫn thi hành các điều, khoản được giao trong Luật; hướng dẫn những nội dung cần thiết khác của Luật này để đáp ứng yêu cầu quản lý nhà nước.Luật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá XII, kỳ họp thứ 6 thông qua ngày 23 tháng 11 năm 2009.",
      "noi_dung": "Chính phủ và các cơ quan có thẩm quyền quy định chi tiết và hướng dẫn thi hành các điều, khoản được giao trong Luật; hướng dẫn những nội dung cần thiết khác của Luật này để đáp ứng yêu cầu quản lý nhà nước.\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá XII, kỳ họp thứ 6 thông qua ngày 23 tháng 11 năm 2009."
    }
  ]
}