{
  "law_id": "45-2024-QH15",
  "title": "Luật Di sản văn hóa 2024, số 45/2024/QH15",
  "date": "2024-11-23",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "DI SẢN VĂN HÓA",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnh",
      "noi_dung": "1. Luật này quy định về di sản văn hóa, hoạt động quản lý, bảo vệ và phát huy giá trị di sản văn hóa; quyền, nghĩa vụ, trách nhiệm của các cơ quan, tổ chức, cộng đồng và cá nhân trong hoạt động quản lý, bảo vệ, phát huy giá trị di sản văn hóa của nước Cộng hòa xã hội chủ nghĩa Việt Nam.\n2. Di sản văn hóa quy định tại Luật này bao gồm di sản văn hóa phi vật thể, di sản văn hóa vật thể được lưu truyền từ thế hệ này qua thế hệ khác của nước Cộng hòa xã hội chủ nghĩa Việt Nam."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với cơ quan, tổ chức, cộng đồng và người Việt Nam định cư ở Việt Nam; cơ quan, tổ chức, cộng đồng và người nước ngoài định cư, hoạt động ở Việt Nam; người Việt Nam định cư, hoạt động ở nước ngoài liên quan đến quản lý, bảo vệ và phát huy giá trị di sản văn hóa.",
      "noi_dung": "Luật này áp dụng đối với cơ quan, tổ chức, cộng đồng và người Việt Nam định cư ở Việt Nam; cơ quan, tổ chức, cộng đồng và người nước ngoài định cư, hoạt động ở Việt Nam; người Việt Nam định cư, hoạt động ở nước ngoài liên quan đến quản lý, bảo vệ và phát huy giá trị di sản văn hóa."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Sở hữu di sản văn hóa",
      "noi_dung": "1. Di sản văn hoá Việt Nam là tài sản quý giá của cộng đồng các dân tộc Việt Nam, là một bộ phận của di sản văn hoá nhân loại, có vai trò to lớn trong sự nghiệp dựng nước và giữ nước của Nhân dân. Nhà nước đại diện chủ sở hữu và thống nhất quản lý di sản văn hóa thuộc sở hữu toàn dân; công nhận và bảo vệ di sản văn hóa thuộc hình thức sở hữu riêng, sở hữu chung theo quy định của Hiến pháp, quy định của Luật này và quy định khác của pháp luật có liên quan.\n2. Di sản văn hóa được xác lập thuộc sở hữu toàn dân bao gồm:\n3. Di sản văn hóa được xác lập sở hữu riêng bao gồm:\n4. Di sản văn hóa được xác lập sở hữu chung bao gồm:\n5. Quyền sở hữu đối với di sản văn hóa được xác lập, giải quyết tranh chấp, xử lý vi phạm thực hiện theo quy định của Luật này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Quyền, nghĩa vụ và trách nhiệm đối với di sản văn hóa",
      "noi_dung": "1. Quyền của cơ quan, tổ chức, đơn vị, cộng đồng, gia đình, dòng họ, pháp nhân, cá nhân đối với di sản văn hóa bao gồm:\n2. Nghĩa vụ, trách nhiệm của cơ quan, tổ chức, đơn vị, cộng đồng, gia đình, dòng họ, pháp nhân, cá nhân đối với di sản văn hóa bao gồm:\n3. Quyền của chủ sở hữu di sản văn hóa bao gồm:\n4. Trách nhiệm của chủ sở hữu di sản văn hóa bao gồm:\n5. Quyền của cơ quan, tổ chức, đơn vị, cộng đồng, gia đình, dòng họ, pháp nhân, cá nhân quản lý di sản văn hóa bao gồm:\n6. Trách nhiệm của cơ quan, tổ chức, đơn vị, cộng đồng, gia đình, dòng họ, pháp nhân, cá nhân quản lý di sản văn hóa bao gồm:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Nguyên tắc quản lý, bảo vệ và phát huy giá trị di sản văn hóa",
      "noi_dung": "1. Mọi di sản văn hóa trên lãnh thổ Việt Nam, có xuất xứ ở trong nước hoặc từ nước ngoài, thuộc các hình thức sở hữu đều được quản lý, bảo vệ và phát huy giá trị theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n2. Quản lý, bảo vệ, phát huy giá trị di sản văn hóa là quyền, nghĩa vụ và trách nhiệm của mọi cơ quan, tổ chức, cộng đồng và cá nhân.\n3. Di sản văn hóa của Việt Nam ở nước ngoài được bảo hộ theo luật pháp quốc tế và theo quy định của điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n4. Bảo đảm lợi ích quốc gia, dân tộc, hài hòa với quyền và lợi ích hợp pháp của tổ chức, cộng đồng, cá nhân; tôn trọng sự đa dạng văn hóa, sự đối thoại giữa các cộng đồng và tính đặc thù dân tộc, vùng, miền.\n5. Ưu tiên bảo vệ và phát huy giá trị di sản văn hóa có nguy cơ bị mai một, thất truyền, di tích lịch sử - văn hóa, danh lam thắng cảnh, di sản văn hóa của cộng đồng các dân tộc thiểu số, miền núi, biên giới, hải đảo, các dân tộc thiểu số rất ít người và những di sản văn hóa có giá trị toàn cộng đồng, xã hội.\n6. Bảo đảm giữ gìn tối đa yếu tố gốc cấu thành di tích và tính nguyên gốc của di sản tư liệu; giá trị và hình thức thể hiện vốn có của di sản văn hóa phi vật thể.\n7. Tôn trọng quyền của chủ thể di sản văn hóa phi vật thể và nghệ nhân di sản văn hóa phi vật thể trong việc quyết định các yếu tố cần được bảo vệ và hình thức, mức độ cần được phát huy của di sản văn hóa; xác định nguy cơ, tác động đe dọa sự tồn tại và lựa chọn giải pháp bảo vệ di sản văn hóa.\n8. Lồng ghép việc bảo vệ, phát huy giá trị di sản văn hóa vào chiến lược, quy hoạch, kế hoạch phát triển kinh tế - xã hội của quốc gia, vùng, địa phương."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Chính sách của Nhà nước về di sản văn hóa",
      "noi_dung": "1. Nhà nước giữ vai trò chủ đạo trong bảo đảm và phát triển hoạt động bảo vệ và phát huy giá trị di sản văn hóa; huy động nguồn lực xã hội cho hoạt động bảo vệ và phát huy giá trị di sản văn hóa của vùng, miền, của đồng bào dân tộc.\n2. Bảo vệ quyền và lợi ích hợp pháp của chủ sở hữu di sản văn hóa.\n3. Ưu tiên bố trí ngân sách nhà nước cho các hoạt động sau đây:\n4. Tôn vinh và có chính sách đãi ngộ đối với nghệ nhân có tài năng xuất sắc, nghệ nhân có công lao bảo vệ, phát huy giá trị di sản văn hóa phi vật thể, đặc biệt là nghệ nhân người dân tộc thiểu số, nghệ nhân sinh sống ở miền núi, biên giới, hải đảo, nghệ nhân là người khuyết tật, người thuộc hộ nghèo, hộ cận nghèo.\n5. Hỗ trợ đào tạo, bồi dưỡng chuyên môn, nghiệp vụ, nâng cao năng lực, kỹ thuật đối với nhân lực tham gia bảo vệ và phát huy giá trị di sản văn hóa, đặc biệt đối với nhân lực vùng đồng bào dân tộc thiểu số, nhân lực sinh sống ở miền núi, biên giới, hải đảo.\n6. Hỗ trợ, tạo điều kiện thuận lợi cho tổ chức, cá nhân viện trợ, tài trợ, hỗ trợ, tặng cho, đầu tư kinh phí, nhân lực, cơ sở vật chất cho hoạt động bảo vệ, phát huy giá trị di sản văn hóa và Quỹ bảo tồn di sản văn hóa do Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương (sau đây gọi là Chủ tịch Ủy ban nhân dân cấp tỉnh) quyết định thành lập.\n7. Tạo điều kiện để các vùng, địa phương đẩy mạnh liên kết, thúc đẩy hoạt động bảo vệ và phát huy giá trị di sản văn hóa, các địa phương thành lập Quỹ bảo tồn di sản văn hóa theo quy định của pháp luật để chủ động trong việc bảo tồn di sản văn hóa bị xuống cấp, nhất là di sản văn hóa bị ảnh hưởng bởi điều kiện tự nhiên, thiên tai, bão lũ, di sản văn hóa thuộc vùng đồng bào dân tộc thiểu số và miền núi.\n8. Miễn, giảm vé tham quan, học tập, nghiên cứu di sản văn hóa tại bảo tàng, di tích lịch sử - văn hóa, danh lam thắng cảnh thuộc sở hữu toàn dân đối với trẻ em, học sinh, sinh viên, người thuộc hộ nghèo, hộ cận nghèo, người cao tuổi, người khuyết tật, người có công với cách mạng, đồng bào dân tộc thiểu số ở các xã có điều kiện kinh tế - xã hội đặc biệt khó khăn, Nghệ nhân nhân dân, Nghệ nhân ưu tú và một số đối tượng đặc biệt theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n9. Hỗ trợ, tạo điều kiện thuận lợi cho các tổ chức, cá nhân kinh doanh dịch vụ về di sản văn hóa theo quy định của Luật này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Ngày Di sản văn hóa Việt NamNgày 23 tháng 11 hằng năm là Ngày Di sản văn hóa Việt Nam.",
      "noi_dung": "Ngày 23 tháng 11 hằng năm là Ngày Di sản văn hóa Việt Nam."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Các hành vi bị nghiêm cấm",
      "noi_dung": "1. Chiếm đoạt di sản văn hóa; làm sai lệch yếu tố gốc cấu thành di tích, nội dung và giá trị của di tích, di sản tư liệu; phổ biến, thực hành sai lệch nội dung di sản văn hóa phi vật thể hoặc đưa những yếu tố không phù hợp làm giảm giá trị di tích, di sản văn hóa phi vật thể.\n2. Xâm hại, hủy hoại hoặc gây nguy cơ hủy hoại di sản văn hóa và cảnh quan văn hóa của di tích.\n3. Khai thác, sử dụng di sản văn hóa làm xâm phạm đến quyền, lợi ích hợp pháp của cơ quan, tổ chức, cá nhân, cộng đồng, lợi ích quốc gia, dân tộc.\n4. Lợi dụng di sản văn hóa và việc quản lý, bảo vệ, phát huy giá trị di sản văn hóa, công nhận, ghi danh di sản văn hóa để trục lợi, thờ tự, thực hành tín ngưỡng và thực hiện những hành vi khác trái pháp luật; phân biệt đối xử, kỳ thị văn hóa, tạo ganh đua, mâu thuẫn, tranh chấp và xung đột văn hóa; cản trở quyền sáng tạo văn hóa, thực hành văn hóa và hưởng thụ văn hóa của cộng đồng chủ thể di sản văn hóa.\n5. Công nhận, trao tặng các danh hiệu liên quan đến di sản văn hóa trái quy định của pháp luật.\n6. Đào bới trái phép địa điểm khảo cổ; tìm kiếm, trục vớt trái phép di vật, cổ vật, bảo vật quốc gia còn chìm đắm dưới nước; đào bới, tìm kiếm di vật, cổ vật; xây dựng trái phép trong khu vực bảo vệ di tích, khu vực thăm dò khai quật khảo cổ và địa điểm thuộc quy hoạch khảo cổ.\n7. Mua bán, sưu tầm, kinh doanh, trao đổi di vật, cổ vật, bảo vật quốc gia, di sản tư liệu có nguồn gốc không hợp pháp.\n8. Lấn chiếm, hủy hoại đất có di tích lịch sử - văn hóa, danh lam thắng cảnh.\n9. Bảo quản, tu bổ, phục hồi di tích lịch sử - văn hóa, danh lam thắng cảnh khi chưa có ý kiến hoặc không thực hiện đúng quyết định chấp thuận chủ trương đầu tư, quyết định chủ trương đầu tư, quyết định đầu tư, phê duyệt dự án, nội dung thẩm định của cơ quan nhà nước có thẩm quyền theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n10. Kinh doanh dịch vụ về di sản văn hoá khi chưa đủ điều kiện kinh doanh, hành nghề quy định tại cácđiều 78,79,80 và81 của Luật này.\n11. Làm giả di vật, cổ vật, bảo vật quốc gia, di sản tư liệu; mua bán, trao đổi, vận chuyển trái phép di vật, cổ vật, bảo vật quốc gia, di sản tư liệu; đưa trái phép di vật, cổ vật, bảo vật quốc gia, di sản tư liệu ra nước ngoài.\n12. Lợi dụng hoạt động bảo vệ và phát huy giá trị di sản văn hóa để xuyên tạc chủ trương, chính sách, pháp luật của Nhà nước, chống lại Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam; chia rẽ khối đại đoàn kết toàn dân tộc; kích động bạo lực, gây thù hằn giữa các dân tộc, tôn giáo; tuyên truyền chiến tranh xâm lược; phá hoại thuần phong mỹ tục; truyền bá mê tín.\n13. Lợi dụng việc thực hiện nhiệm vụ sưu tầm hiện vật để mua, tư vấn cho tổ chức, cá nhân khác mua, bán hiện vật thuộc đối tượng sưu tầm của bảo tàng công lập hoặc tiết lộ thông tin liên quan đến việc mua, bán hiện vật khi chưa được sự đồng ý bằng văn bản của người có thẩm quyền của cơ quan, tổ chức được giao quản lý bảo tàng và chủ sở hữu hiện vật."
    },
    {
      "chuong": "Chương IIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA PHI VẬT THỂ",
      "dieu": "Điều 10. Các loại hình di sản văn hóa phi vật thểDi sản văn hóa phi vật thể bao gồm các loại hình sau đây:",
      "noi_dung": "Di sản văn hóa phi vật thể bao gồm các loại hình sau đây:"
    },
    {
      "chuong": "Chương IIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA PHI VẬT THỂ",
      "dieu": "Điều 11. Kiểm kê di sản văn hóa phi vật thể và Danh mục kiểm kê di sản văn hóa phi vật thể",
      "noi_dung": "1. Di sản văn hóa phi vật thể được kiểm kê đưa vào Danh mục kiểm kê di sản văn hóa phi vật thể của tỉnh, thành phố trực thuộc trung ương (sau đây gọi là Danh mục kiểm kê di sản văn hóa phi vật thể). Danh mục kiểm kê di sản văn hóa phi vật thể phải được rà soát, cập nhật hằng năm.\n2. Chủ tịch Ủy ban nhân dân cấp tỉnh chỉ đạo, tổ chức kiểm kê và phê duyệt, công bố Danh mục kiểm kê di sản văn hoá phi vật thể và đưa ra khỏi Danh mục kiểm kê di sản văn hóa phi vật thể trên địa bàn.\n3. Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA PHI VẬT THỂ",
      "dieu": "Điều 12. Danh mục, danh sách và tiêu chí ghi danh, ghi danh bổ sung về di sản văn hóa phi vật thể",
      "noi_dung": "1. Di sản văn hóa phi vật thể được ghi danh, ghi danh bổ sung vào danh mục, danh sách sau đây:\n2. Di sản văn hóa phi vật thể được ghi danh, ghi danh bổ sung vào Danh mục quốc gia về di sản văn hóa phi vật thể khi đáp ứng đủ các tiêu chí sau đây:\n3. Di sản văn hóa phi vật thể được lập hồ sơ đề nghị UNESCO ghi danh, ghi danh bổ sung khi đáp ứng đủ các tiêu chí sau đây:"
    },
    {
      "chuong": "Chương IIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA PHI VẬT THỂ",
      "dieu": "Điều 13. Ghi danh, ghi danh bổ sung và hủy bỏ ghi danh di sản văn hóa phi vật thể",
      "noi_dung": "1. Việc ghi danh, ghi danh bổ sung vào Danh mục quốc gia về di sản văn hóa phi vật thể được quy định như sau:\n2. Việc ghi danh, ghi danh bổ sung di sản văn hóa phi vật thể vào các danh sách của UNESCO được quy định như sau:\n3. Việc hủy bỏ ghi danh di sản văn hóa phi vật thể được quy định như sau:\n4. Chính phủ quy định trình tự, thủ tục, hồ sơ ghi danh, ghi danh bổ sung và hủy bỏ ghi danh di sản văn hóa phi vật thể quy định tại Điều này."
    },
    {
      "chuong": "Chương IIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA PHI VẬT THỂ",
      "dieu": "Điều 14. Chính sách đối với nghệ nhân, chủ thể di sản văn hóa phi vật thể",
      "noi_dung": "1. Nghệ nhân, chủ thể di sản văn hóa phi vật thể được hưởng chính sách, chế độ đãi ngộ của Nhà nước như sau:\n2. Ngoài các chính sách quy định tại khoản 1 Điều này, căn cứ điều kiện phát triển kinh tế - xã hội, khả năng cân đối ngân sách, huy động các nguồn lực xã hội, Ủy ban nhân dân cấp tỉnh trình Hội đồng nhân dân cùng cấp quyết định chế độ đãi ngộ nghệ nhân, chủ thể di sản văn hóa phi vật thể trên địa bàn.\n3. Chính phủ quy định chi tiết các điểm b, c, d và đ khoản 1 Điều này."
    },
    {
      "chuong": "Chương IIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA PHI VẬT THỂ",
      "dieu": "Điều 15. Duy trì thực hành, truyền dạy di sản văn hóa phi vật thể",
      "noi_dung": "1. Nghệ nhân, chủ thể di sản văn hóa phi vật thể duy trì thực hành, truyền dạy, giữ gìn giá trị của di sản văn hóa trong cộng đồng và lan tỏa di sản văn hóa đến cộng đồng khác trong xã hội.\n2. Nghệ nhân, chủ thể di sản văn hóa phi vật thể tổ chức các hoạt động truyền dạy di sản văn hóa phi vật thể ở phạm vi trong và ngoài cộng đồng nhằm củng cố, tăng số lượng, chất lượng thực hành di sản văn hóa phi vật thể, ưu tiên các di sản văn hóa của cộng đồng các dân tộc thiểu số, dân tộc thiểu số rất ít người để bảo đảm di sản văn hóa được duy trì thực hành thường xuyên, liên tục, đúng với giá trị, bản chất và chức năng của di sản văn hóa; giảm nguy cơ mai một, thất truyền thông qua các hình thức sau đây:"
    },
    {
      "chuong": "Chương IIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA PHI VẬT THỂ",
      "dieu": "Điều 16. Nghiên cứu, sưu tầm, tư liệu hóa di sản văn hóa phi vật thể",
      "noi_dung": "1. Nghiên cứu, sưu tầm, tư liệu hóa di sản văn hóa phi vật thể là hoạt động tìm hiểu, nhận diện đặc điểm, giá trị và chức năng của di sản văn hóa phi vật thể và ghi, thu lại hiện trạng di sản văn hóa phi vật thể để lưu giữ.\n2. Người Việt Nam định cư ở nước ngoài, tổ chức, cá nhân nước ngoài tiến hành nghiên cứu, sưu tầm, tư liệu hóa di sản văn hóa phi vật thể ở Việt Nam phải có sự đồng ý bằng văn bản của Bộ trưởng Bộ Văn hoá, Thể thao và Du lịch đối với di sản văn hóa phi vật thể phân bố trên địa bàn từ 02 tỉnh, thành phố trực thuộc trung ương trở lên; của cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh tham mưu, giúp thực hiện quản lý nhà nước về văn hóa (sau đây gọi là cơ quan chuyên môn về văn hóa cấp tỉnh) đối với di sản văn hóa phi vật thể thuộc 01 tỉnh, thành phố trực thuộc trung ương.\n3. Các tổ chức, cộng đồng và cá nhân phối hợp với cơ quan chuyên môn về văn hóa cấp tỉnh thực hiện nghiên cứu, sưu tầm, tư liệu hóa di sản văn hóa phi vật thể.\n4. Ủy ban nhân dân cấp tỉnh có trách nhiệm chỉ đạo nghiên cứu, sưu tầm, tư liệu hóa di sản văn hóa phi vật thể đã được ghi danh trên địa bàn để củng cố giá trị và cập nhật vào cơ sở dữ liệu quốc gia về di sản văn hóa.\n5. Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định chi tiết khoản 2 và khoản 3 Điều này."
    },
    {
      "chuong": "Chương IIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA PHI VẬT THỂ",
      "dieu": "Điều 17. Quản lý, bảo vệ và phát huy giá trị di sản văn hóa phi vật thể đã được kiểm kê và ghi danh",
      "noi_dung": "1. Di sản văn hóa phi vật thể trong Danh mục kiểm kê di sản văn hóa phi vật thể được bảo vệ và phát huy giá trị theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n2. Di sản văn hóa phi vật thể đã được ghi danh vào Danh mục quốc gia về di sản văn hóa phi vật thể và các danh sách của UNESCO phải có biện pháp quản lý, bảo vệ và phát huy giá trị sau ghi danh và thực hiện việc báo cáo theo quy định của pháp luật và quy định, hướng dẫn của UNESCO.\n3. Chủ tịch Ủy ban nhân dân cấp tỉnh xây dựng, phê duyệt đề án bảo vệ và phát huy giá trị di sản văn hóa phi vật thể sau ghi danh trên địa bàn sau khi có ý kiến thẩm định của Bộ trưởng Bộ Văn hoá, Thể thao và Du lịch. Đối với di sản văn hóa phi vật thể đã được ghi danh phân bố trên địa bàn từ 02 tỉnh, thành phố trực thuộc trung ương trở lên, Ủy ban nhân dân cấp tỉnh đã trình hồ sơ khoa học ghi danh, ghi danh bổ sung di sản văn hóa phi vật thể chủ trì xây dựng, lấy ý kiến thống nhất của Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương còn lại trước khi phê duyệt hoặc Chủ tịch Ủy ban nhân dân cấp tỉnh từng địa phương xây dựng, phê duyệt đề án riêng bảo vệ và phát huy giá trị di sản văn hóa phi vật thể trên địa bàn.\n4. Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch ban hành Chương trình hành động quốc gia về bảo vệ di sản văn hóa phi vật thể sau khi được UNESCO ghi danh; hướng dẫn báo cáo; xây dựng và gửi các báo cáo quốc gia theo yêu cầu của UNESCO.\n5. Chính phủ quy định chi tiết các khoản 2, 3 và 4 Điều này."
    },
    {
      "chuong": "Chương IIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA PHI VẬT THỂ",
      "dieu": "Điều 18. Bảo vệ di sản văn hóa phi vật thể có nguy cơ mai một, thất truyền",
      "noi_dung": "1. Di sản văn hóa phi vật thể có nguy cơ mai một, thất truyền được xác định theo một trong các tiêu chí sau đây:\n2. Chủ tịch Ủy ban nhân dân cấp tỉnh căn cứ kết quả kiểm kê, thực trạng thực hành di sản văn hóa phi vật thể, tiêu chí quy định tại khoản 1 Điều này, ý kiến đề xuất của cơ quan chuyên môn về văn hóa cấp tỉnh và đề nghị của chủ thể di sản văn hóa phi vật thể để xác định di sản văn hóa phi vật thể có nguy cơ bị mai một, thất truyền.\n3. Các biện pháp bảo vệ khẩn cấp di sản văn hóa phi vật thể có nguy cơ mai một, thất truyền bao gồm:\n4. Chủ tịch Ủy ban nhân dân cấp tỉnh chỉ đạo cơ quan chức năng trên địa bàn triển khai thực hiện các biện pháp bảo vệ khẩn cấp quy định tại khoản 3 Điều này.\n5. Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch căn cứ văn bản đề nghị của Chủ tịch Ủy ban nhân dân cấp tỉnh để xem xét trình Thủ tướng Chính phủ cho phép tổ chức xây dựng hồ sơ đề nghị UNESCO hỗ trợ bảo vệ các di sản được ghi danh trong Danh sách cần bảo vệ khẩn cấp từ Quỹ bảo vệ di sản văn hóa phi vật thể của Công ước 2003 về bảo vệ di sản văn hóa phi vật thể của UNESCO."
    },
    {
      "chuong": "Chương IIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA PHI VẬT THỂ",
      "dieu": "Điều 19. Biện pháp bảo vệ và phát triển tiếng nói, chữ viết của các dân tộc Việt NamNhà nước bảo vệ và phát triển tiếng nói, chữ viết của các dân tộc cùng sinh sống trên đất nước Việt Nam, đặc biệt đối với tiếng nói, chữ viết của các dân tộc thiểu số và tiếng nói, chữ viết có nguy cơ mai một thông qua các biện pháp sau đây:",
      "noi_dung": "Nhà nước bảo vệ và phát triển tiếng nói, chữ viết của các dân tộc cùng sinh sống trên đất nước Việt Nam, đặc biệt đối với tiếng nói, chữ viết của các dân tộc thiểu số và tiếng nói, chữ viết có nguy cơ mai một thông qua các biện pháp sau đây:"
    },
    {
      "chuong": "Chương IIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA PHI VẬT THỂ",
      "dieu": "Điều 20. Biện pháp bảo vệ và phát huy giá trị lễ hội truyền thốngNhà nước tạo điều kiện duy trì và phát huy giá trị lễ hội truyền thống thông qua các biện pháp sau đây:",
      "noi_dung": "Nhà nước tạo điều kiện duy trì và phát huy giá trị lễ hội truyền thống thông qua các biện pháp sau đây:"
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 21. Các loại hình di tíchDi tích bao gồm các loại hình sau đây:",
      "noi_dung": "Di tích bao gồm các loại hình sau đây:"
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 22. Tiêu chí nhận diện di tích theo loại hình",
      "noi_dung": "1. Di tích lịch sử phải đáp ứng một trong các tiêu chí sau đây:\n2. Di tích kiến trúc, nghệ thuật phải đáp ứng tiêu chí là công trình kiến trúc, nghệ thuật, quần thể kiến trúc đô thị, nông thôn, địa điểm cư trú, khu vực đô thị và nông thôn, công trình công nghiệp chứa đựng công trình kiến trúc và không gian lịch sử, văn hóa có giá trị tiêu biểu cho một hoặc nhiều giai đoạn phát triển của lịch sử, kiến trúc, nghệ thuật.\n3. Di tích khảo cổ phải đáp ứng tiêu chí là địa điểm phát hiện dấu tích liên quan đến hoạt động của con người, có tầng văn hóa chứa đựng di tích, di vật phản ánh lịch sử văn hóa, con người, có giá trị tiêu biểu cho một hoặc nhiều giai đoạn lịch sử.\n4. Danh lam thắng cảnh phải đáp ứng một trong các tiêu chí sau đây:\n5. Di tích hỗn hợp là di tích đáp ứng tiêu chí của ít nhất 02 loại hình di tích quy định tại các khoản 1, 2, 3 và 4 Điều này."
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 23. Kiểm kê di tích và Danh mục kiểm kê di tích",
      "noi_dung": "1. Các công trình, địa điểm, quần thể kiến trúc đô thị, nông thôn, khu vực đô thị và nông thôn, cảnh quan thiên nhiên, khu vực thiên nhiên được nhận diện theo tiêu chí quy định tạiĐiều 22 của Luật nàyphải được kiểm kê, đưa vào Danh mục kiểm kê di tích của tỉnh, thành phố trực thuộc trung ương (sau đây gọi là Danh mục kiểm kê di tích). Danh mục kiểm kê di tích phải được rà soát, cập nhật hằng năm.\n2. Chủ tịch Ủy ban nhân dân cấp tỉnh chỉ đạo, tổ chức kiểm kê, phê duyệt, công bố đưa vào Danh mục kiểm kê di tích trên địa bàn và đưa ra khỏi Danh mục kiểm kê di tích đối với di tích không còn đáp ứng tiêu chí quy định tại Điều 22 của Luật này.\n3. Các di tích trong Danh mục kiểm kê di tích được thực hiện các biện pháp quản lý, bảo vệ và phát huy giá trị như đối với di tích cấp tỉnh theo quy định của Luật này.\n4. Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định chi tiết khoản 1 và khoản 2 Điều này."
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 24. Xếp hạng và hủy bỏ xếp hạng di tích",
      "noi_dung": "1. Di tích được xếp hạng ở phạm vi quốc gia bao gồm:\n2. Di tích được UNESCO xem xét, công nhận là di sản thế giới bao gồm:\n3. Di tích được xếp hạng, công nhận theo phạm vi phân bố bao gồm:\n4. Các trường hợp xem xét, hủy bỏ xếp hạng di tích ở phạm vi quốc gia và hủy bỏ công nhận di sản thế giới bao gồm:"
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 25. Thẩm quyền, trình tự, thủ tục, hồ sơ xếp hạng, xếp hạng bổ sung, hủy bỏ quyết định xếp hạng và bổ sung, chỉnh sửa hồ sơ khoa học di tích, di sản thế giới",
      "noi_dung": "1. Ủy ban nhân dân cấp tỉnh chịu trách nhiệm lập hồ sơ khoa học để đề nghị xếp hạng, xếp hạng bổ sung, hủy bỏ quyết định xếp hạng và bổ sung, chỉnh sửa hồ sơ khoa học di tích trên địa bàn. Hồ sơ khoa học di tích phải có ý kiến thẩm định của Hội đồng thẩm định do Chủ tịch Ủy ban nhân dân cấp tỉnh thành lập.Trường hợp di tích phân bố trên địa bàn từ 02 tỉnh, thành phố trực thuộc trung ương trở lên, Ủy ban nhân dân cấp tỉnh nơi có di tích thống nhất 01 địa phương chủ trì việc lập và trình hồ sơ khoa học di tích, đề nghị xếp hạng, xếp hạng bổ sung, hủy bỏ quyết định xếp hạng và bổ sung, chỉnh sửa hồ sơ khoa học di tích.\n2. Chủ tịch Ủy ban nhân dân cấp tỉnh xem xét, quyết định xếp hạng, xếp hạng bổ sung, hủy bỏ quyết định xếp hạng và bổ sung, chỉnh sửa hồ sơ khoa học di tích cấp tỉnh; cấp bằng xếp hạng, xếp hạng bổ sung di tích cấp tỉnh.\n3. Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch xem xét, quyết định xếp hạng và cấp bằng xếp hạng, xếp hạng bổ sung, hủy bỏ quyết định xếp hạng và bổ sung, chỉnh sửa hồ sơ khoa học di tích quốc gia theo đề nghị của Ủy ban nhân dân cấp tỉnh sau khi có ý kiến thẩm định của Hội đồng thẩm định do Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch thành lập.\n4. Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch xem xét, trình Thủ tướng Chính phủ xếp hạng và cấp bằng xếp hạng, xếp hạng bổ sung, hủy bỏ quyết định xếp hạng và bổ sung, chỉnh sửa hồ sơ khoa học di tích quốc gia đặc biệt theo đề nghị của Ủy ban nhân dân cấp tỉnh sau khi có ý kiến thẩm định của Hội đồng thẩm định do Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch thành lập. Hồ sơ trình Thủ tướng Chính phủ phải có ý kiến bằng văn bản của Hội đồng Di sản văn hóa quốc gia.\n5. Việc công nhận, công nhận bổ sung, hủy bỏ công nhận và bổ sung, chỉnh sửa hồ sơ di sản thế giới được quy định như sau:\n6. Di tích sau khi xếp hạng phải được quản lý, bảo vệ, phát huy giá trị theo quy định của Luật này và quy định khác của pháp luật có liên quan; đối với di sản thế giới còn phải thực hiện theo quy định, hướng dẫn của UNESCO.Di tích thuộc thẩm quyền quản lý của Ủy ban nhân dân cấp tỉnh, phân bố trên địa bàn từ 02 tỉnh, thành phố trực thuộc trung ương trở lên, các tỉnh, thành phố trực thuộc trung ương có di tích phải thống nhất lập kế hoạch quản lý chung và quy chế bảo vệ di tích.\n7. Chính phủ quy định trình tự, thủ tục, hồ sơ xếp hạng, xếp hạng bổ sung, hủy bỏ quyết định xếp hạng và bổ sung, chỉnh sửa hồ sơ khoa học di tích, di sản thế giới quy định tại các khoản 1, 2, 3, 4 và 5 Điều này; quy định chi tiết khoản 6 Điều này."
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 26. Hoạt động phát huy giá trị di tíchHoạt động phát huy giá trị di tích bao gồm:",
      "noi_dung": "Hoạt động phát huy giá trị di tích bao gồm:"
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 27. Khu vực bảo vệ di tích, nguyên tắc xác định và cắm mốc giới các khu vực bảo vệ di tích, điều chỉnh khu vực bảo vệ di tích, di sản thế giới",
      "noi_dung": "1. Di tích được xếp hạng quy định tạikhoản 1 Điều 24 của Luật nàyđược khoanh vùng 02 khu vực bảo vệ, gồm khu vực bảo vệ I và khu vực bảo vệ II.\n2. Khu vực bảo vệ I là vùng có yếu tố gốc cấu thành di tích phải được bảo vệ nguyên trạng về mặt bằng và không gian của các yếu tố gốc cấu thành di tích, được xác định theo các nguyên tắc sau đây:\n3. Khu vực bảo vệ II là khu vực bao quanh hoặc tiếp giáp khu vực bảo vệ I của di tích, để bảo vệ cảnh quan văn hóa của di tích, được xác định theo một trong các nguyên tắc sau đây:\n4. Khu vực tiếp giáp di tích không được xác định là khu vực bảo vệ II khi khu vực đó có công trình xây dựng không thể di dời, khu vực dân cư do cơ quan có thẩm quyền quy định tại khoản 6 Điều này quyết định.\n5. Khu vực bảo vệ di tích quy định tại khoản 2 và khoản 3 Điều này phải được cơ quan nhà nước có thẩm quyền quy định tại khoản 6 Điều này xác định bằng ranh giới trên bản đồ địa chính, thể hiện trong biên bản khoanh vùng bảo vệ của hồ sơ khoa học di tích đã xếp hạng, phải được cập nhật vào bản đồ quy hoạch có liên quan và phải được cắm mốc giới trên thực địa.\n6. Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định xác định ranh giới khu vực bảo vệ, điều chỉnh ranh giới khu vực bảo vệ, khu vực tiếp giáp di tích không được xác định là khu vực bảo vệ II quy định tại khoản 4 Điều này đối với di tích trên địa bàn sau khi có ý kiến thẩm định của Hội đồng thẩm định do Chủ tịch Ủy ban nhân dân cấp tỉnh thành lập.Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch xem xét, chấp thuận ranh giới khu vực bảo vệ di tích, quyết định khu vực tiếp giáp di tích không được xác định là khu vực bảo vệ II quy định tại khoản 4 Điều này đối với di tích quốc gia theo hồ sơ khoa học di tích đề nghị xếp hạng, chấp thuận điều chỉnh ranh giới khu vực bảo vệ theo hồ sơ khoa học di tích quốc gia đã xếp hạng theo đề nghị của Chủ tịch Ủy ban nhân dân cấp tỉnh sau khi có ý kiến thẩm định của Hội đồng thẩm định do Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch thành lập.Thủ tướng Chính phủ xem xét, chấp thuận ranh giới khu vực bảo vệ di tích, quyết định khu vực tiếp giáp di tích không được xác định là khu vực bảo vệ II quy định tại khoản 4 Điều này đối với di tích quốc gia đặc biệt theo hồ sơ khoa học di tích đề nghị xếp hạng, chấp thuận điều chỉnh ranh giới khu vực bảo vệ theo hồ sơ khoa học di tích quốc gia đặc biệt đã xếp hạng theo đề nghị của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch, Chủ tịch Ủy ban nhân dân cấp tỉnh sau khi có ý kiến thẩm định của Hội đồng thẩm định do Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch thành lập. Hồ sơ trình Thủ tướng Chính phủ phải có ý kiến bằng văn bản của Hội đồng Di sản văn hoá quốc gia.\n7. Chủ tịch Ủy ban nhân dân cấp tỉnh chịu trách nhiệm tổ chức hoặc ủy quyền cho người đứng đầu cơ quan chuyên môn về văn hóa cấp tỉnh hoặc Chủ tịch Ủy ban nhân dân cấp huyện thực hiện cắm mốc giới khu vực bảo vệ di tích. Việc cắm mốc giới khu vực bảo vệ di tích phải được tiến hành ngay sau thời điểm di tích được xếp hạng theo quy định của Luật này, quy định khác của pháp luật có liên quan và phải bảo đảm nguyên tắc sau đây:\n8. Khu vực di sản thế giới, vùng đệm của khu vực di sản thế giới được xác định như sau:\n9. Việc điều chỉnh thu hẹp hoặc mở rộng ranh giới khu vực bảo vệ I và khu vực bảo vệ II của di tích được xếp hạng ở phạm vi quốc gia được quy định như sau:\n10. Việc điều chỉnh mở rộng hoặc thu hẹp ranh giới khu vực di sản thế giới và vùng đệm của khu vực di sản thế giới thực hiện theo quy định, hướng dẫn của UNESCO, bảo đảm không được làm thay đổi tiêu chí tạo nên giá trị nổi bật toàn cầu của di sản thế giới và phải lập thành hồ sơ; trường hợp điều chỉnh lớn ranh giới khu vực di sản thế giới hoặc vùng đệm của khu vực di sản thế giới thì phải lập thành hồ sơ đề cử mới.\n11. Chính phủ quy định chi tiết việc cập nhật ranh giới khu vực bảo vệ di tích, di sản thế giới vào bản đồ các quy hoạch có liên quan quy định tại khoản 5, điểm d khoản 8 Điều này; quy định chi tiết các khoản 6, 9 và 10 Điều này."
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 28. Sửa chữa, cải tạo, xây dựng công trình, thực hiện các hoạt động trong khu vực bảo vệ di tích, di sản thế giới",
      "noi_dung": "1. Trong khu vực bảo vệ I của di tích, khu vực di sản thế giới chỉ được sửa chữa, cải tạo, xây dựng công trình sau đây:\n2. Trong khu vực bảo vệ II của di tích, vùng đệm của khu vực di sản thế giới chỉ được sửa chữa, cải tạo, xây dựng công trình và thực hiện các hoạt động sau đây:\n3. Việc sửa chữa, cải tạo, xây dựng công trình, nhà ở riêng lẻ quy định tại  khoản 1 và khoản 2 Điều này phải bảo đảm các yêu cầu sau đây:"
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 29. Dự án đầu tư xây dựng, xây dựng công trình, sửa chữa, cải tạo, xây dựng lại nhà ở riêng lẻ, thực hiện hoạt động trong khu vực bảo vệ di tích, di sản thế giới",
      "noi_dung": "1. Việc thực hiện dự án đầu tư xây dựng, xây dựng công trình, thực hiện  hoạt động quy định tạiđiểm a khoản 1 Điều 28và cácđiểm a, c, d, đ khoản 2 Điều 28 của Luật nàyđược quy định như sau:\n2. Ủy ban nhân dân cấp tỉnh hoặc cơ quan chủ trì thẩm định, cấp phép dự án đầu tư xây dựng, xây dựng công trình, sử dụng khu vực biển để thực hiện hoạt động khai thác, sử dụng tài nguyên biển, thực hiện hoạt động kinh tế - xã hội quy định tại khoản 1 Điều này trong khu vực di sản thế giới, vùng đệm của khu vực di sản thế giới, trong khu vực bảo vệ I và khu vực bảo vệ II của di tích quốc gia đặc biệt, di tích quốc gia có trách nhiệm gửi hồ sơ dự án đầu tư xây dựng, xây dựng công trình, sử dụng khu vực biển để thực hiện hoạt động khai thác, sử dụng tài nguyên biển, thực hiện hoạt động kinh tế - xã hội đến Bộ Văn hóa, Thể thao và Du lịch để xin ý kiến theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n3. Ủy ban nhân dân cấp huyện hoặc cơ quan chủ trì thẩm định, cấp phép dự án đầu tư xây dựng, xây dựng công trình, sử dụng khu vực biển để thực hiện hoạt động khai thác, sử dụng tài nguyên biển, thực hiện hoạt động kinh tế - xã hội quy định tại khoản 1 Điều này trong khu vực bảo vệ I và khu vực bảo vệ II của di tích cấp tỉnh có trách nhiệm gửi văn bản kèm hồ sơ dự án đầu tư xây dựng, xây dựng công trình, sử dụng khu vực biển để thực hiện hoạt động khai thác, sử dụng tài nguyên biển, thực hiện hoạt động kinh tế - xã hội đến cơ quan chuyên môn về văn hóa cấp tỉnh để xin ý kiến theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n4. Việc sửa chữa, cải tạo, xây dựng nhà ở riêng lẻ trong khu vực bảo vệ di tích, di sản thế giới được quy định như sau:\n5. Việc sửa chữa, cải tạo, xây dựng nhà ở riêng lẻ quy định tại điểm b khoản 4 Điều này được quy định như sau:\n6. Chính phủ quy định chi tiết việc đánh giá các yếu tố tác động đến di sản thế giới quy định tại điểm b khoản 1; quy định trình tự, thủ tục, hồ sơ đề nghị Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch, người đứng đầu cơ quan chuyên môn về văn hóa cấp tỉnh cho ý kiến quy định tại điểm b và điểm c khoản 1 Điều này, các khoản 2, 3, 4 và 5 Điều này."
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 30. Dự án đầu tư xây dựng, xây dựng công trình, nhà ở riêng lẻ, thực hiện hoạt động nằm ngoài khu vực bảo vệ di tích, nằm ngoài vùng đệm của khu vực di sản thế giới",
      "noi_dung": "1. Việc thực hiện dự án đầu tư xây dựng, xây dựng công trình, nhà ở riêng lẻ, sử dụng khu vực biển để thực hiện hoạt động khai thác, sử dụng tài nguyên biển, thực hiện hoạt động kinh tế - xã hội nằm ngoài khu vực bảo vệ di tích, nằm ngoài vùng đệm của khu vực di sản thế giới có khả năng tác động tiêu cực đến yếu tố gốc cấu thành di tích, cảnh quan văn hóa của di tích, di sản thế giới được thực hiện theo quy định của Luật này, quy định của pháp luật về đầu tư, đầu tư công, xây dựng và quy định khác của pháp luật có liên quan. Đối với dự án đầu tư xây dựng, xây dựng công trình, nhà ở riêng lẻ, sử dụng khu vực biển để thực hiện hoạt động khai thác, sử dụng tài nguyên biển, thực hiện hoạt động kinh tế - xã hội nằm ngoài vùng đệm của khu vực di sản thế giới, còn phải tuân thủ quy định, hướng dẫn của UNESCO.Trước khi chấp thuận chủ trương đầu tư, quyết định chủ trương đầu tư dự án đầu tư xây dựng, xây dựng công trình, cấp giấy phép xây dựng nhà ở riêng lẻ, sử dụng khu vực biển để thực hiện hoạt động khai thác, sử dụng tài nguyên biển, thực hiện hoạt động kinh tế - xã hội theo quy định của Luật này, trước khi thực hiện dự án đầu tư xây dựng, xây dựng công trình, sử dụng khu vực biển để thực hiện hoạt động khai thác, sử dụng tài nguyên biển, thực hiện hoạt động kinh tế - xã hội không thuộc trường hợp phải chấp thuận chủ trương đầu tư, quyết định chủ trương đầu tư hoặc trước khi xây dựng nhà ở riêng lẻ thuộc trường hợp không phải cấp giấy phép xây dựng, nằm ngoài khu vực bảo vệ di tích, nằm ngoài vùng đệm của khu vực di sản thế giới, trường hợp xác định có khả năng tác động tiêu cực đến yếu tố gốc cấu thành di tích, cảnh quan văn hóa của di tích, di sản thế giới thì phải có ý kiến bằng văn bản của cơ quan nhà nước có thẩm quyền về văn hóa.\n2. Dự án đầu tư xây dựng, xây dựng công trình, nhà ở riêng lẻ, sử dụng khu vực biển để thực hiện hoạt động khai thác, sử dụng tài nguyên biển, thực hiện hoạt động kinh tế - xã hội nằm ngoài khu vực bảo vệ di tích, nằm ngoài vùng đệm của khu vực di sản thế giới có khả năng tác động tiêu cực đến yếu tố gốc cấu thành di tích, cảnh quan văn hóa của di tích, di sản thế giới thuộc một trong các trường hợp sau đây:\n3. Cơ quan chủ trì thẩm định dự án đầu tư xây dựng, xây dựng công trình, sử dụng khu vực biển để thực hiện hoạt động khai thác, sử dụng tài nguyên biển, thực hiện hoạt động kinh tế - xã hội nằm ngoài vùng đệm của khu vực di sản thế giới, nằm ngoài khu vực bảo vệ di tích quốc gia đặc biệt, di tích quốc gia có khả năng tác động tiêu cực đến yếu tố gốc cấu thành di tích, cảnh quan văn hóa của di tích, di sản thế giới có trách nhiệm gửi văn bản kèm hồ sơ đề nghị chấp thuận chủ trương đầu tư, quyết định chủ trương đầu tư dự án, hồ sơ dự án đầu tư xây dựng, xây dựng công trình, sử dụng khu vực biển để thực hiện hoạt động khai thác, sử dụng tài nguyên biển, thực hiện hoạt động kinh tế - xã hội đến Bộ Văn hóa, Thể thao và Du lịch để có ý kiến.\n4. Cơ quan chủ trì thẩm định, cấp phép dự án đầu tư xây dựng, xây dựng công trình, sử dụng khu vực biển để thực hiện hoạt động khai thác, sử dụng tài nguyên biển, thực hiện hoạt động kinh tế - xã hội nằm ngoài khu vực bảo vệ di tích cấp tỉnh hoặc nhà ở riêng lẻ nằm ngoài vùng đệm của khu vực di sản thế giới, nằm ngoài khu vực bảo vệ di tích quốc gia đặc biệt, di tích quốc gia, di tích cấp tỉnh có khả năng tác động tiêu cực đến yếu tố gốc cấu thành di tích, cảnh quan văn hóa của di tích, di sản thế giới có trách nhiệm gửi văn bản kèm hồ sơ đề nghị chấp thuận chủ trương đầu tư, quyết định chủ trương đầu tư, hồ sơ dự án đầu tư xây dựng, xây dựng công trình, sử dụng khu vực biển để thực hiện hoạt động khai thác, sử dụng tài nguyên biển, thực hiện hoạt động kinh tế - xã hội, nhà ở riêng lẻ đến cơ quan chuyên môn về văn hóa cấp tỉnh để có ý kiến.\n5. Chính phủ quy định chi tiết các khoản 1, 3 và 4 Điều này."
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 31. Đưa thêm, di dời, thay đổi hiện vật trong di tích",
      "noi_dung": "1. Việc đưa thêm, di dời, thay đổi hiện vật trong di tích phải bảo đảm các nguyên tắc sau đây:\n2. Thẩm quyền đưa thêm, di dời, thay đổi hiện vật trong di tích được quy định như sau:\n3. Định kỳ hằng năm, cơ quan chuyên môn về văn hóa cấp tỉnh tổ chức rà soát, cập nhật Bản thống kê hiện vật thuộc di tích, báo cáo Ủy ban nhân dân cấp tỉnh.\n4. Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định trình tự, thủ tục, hồ sơ đưa thêm, di dời, thay đổi hiện vật trong di tích quy định tại khoản 2 và quy định chi tiết khoản 3 Điều này."
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 32. Tổ chức, người đại diện được giao quản lý, sử dụng di tích",
      "noi_dung": "1. Di tích thuộc sở hữu toàn dân phải có tổ chức được giao quản lý, sử dụng và chịu trách nhiệm trước pháp luật về các hoạt động quản lý, bảo vệ và phát huy giá trị di tích.\n2. Di tích không thuộc sở hữu toàn dân phải có tổ chức hoặc người đại diện được giao quản lý, sử dụng và chịu trách nhiệm trước pháp luật về các hoạt động quản lý, bảo vệ và phát huy giá trị di tích.Người đại diện được giao quản lý, sử dụng di tích phải là công dân Việt Nam thường trú tại Việt Nam, có năng lực hành vi dân sự đầy đủ, có uy tín trong cộng đồng dân cư.\n3. Chủ tịch Ủy ban nhân dân cấp tỉnh, Bộ trưởng, người đứng đầu ngành, cơ quan, tổ chức ở trung ương căn cứ loại hình, quy mô, giá trị, tính chất của di tích và tình hình thực tiễn của địa phương, Bộ, ngành, cơ quan, tổ chức ở trung ương quyết định hoặc trình cấp có thẩm quyền quyết định việc thành lập tổ chức được giao quản lý, sử dụng đối với một hoặc nhiều di tích; cấp quản lý của tổ chức đó; quyết định việc giao trách nhiệm cho người đại diện được giao quản lý, sử dụng di tích thuộc trách nhiệm quản lý theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n4. Di tích phân bố trên địa bàn từ 02 tỉnh, thành phố trực thuộc trung ương trở lên, Chủ tịch Ủy ban nhân dân cấp tỉnh từng địa phương có di tích quyết định việc thành lập hoặc trình cấp có thẩm quyền quyết định việc thành lập tổ chức được giao quản lý, sử dụng di tích, quyết định giao trách nhiệm cho người đại diện được giao quản lý, sử dụng di tích trên địa bàn."
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 33. Nhiệm vụ của tổ chức được giao quản lý, sử dụng di tích",
      "noi_dung": "1. Tổ chức được giao quản lý, sử dụng di tích thực hiện nhiệm vụ theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n2. Chủ tịch Ủy ban nhân dân cấp tỉnh, Bộ trưởng, người đứng đầu ngành, cơ quan, tổ chức ở trung ương được giao trực tiếp quản lý di tích căn cứ loại hình, giá trị, quy mô, yêu cầu bảo vệ và giữ gìn di tích thuộc trách nhiệm quản lý, quyết định giao tổ chức được giao quản lý, sử dụng di tích thực hiện toàn bộ hoặc một số nhiệm vụ sau đây:"
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 34. Quy hoạch bảo quản, tu bổ, phục hồi di tích",
      "noi_dung": "1. Quy hoạch bảo quản, tu bổ, phục hồi di tích là quy hoạch có tính chất kỹ thuật, chuyên ngành, xác định nội dung và các biện pháp bảo quản, tu bổ, phục hồi các yếu tố gốc của di tích, định hướng tổ chức không gian trong khu vực di tích, các hạng mục công trình xây dựng theo quy định tạikhoản 1 và khoản 2 Điều 28 của Luật này.\n2. Quy hoạch bảo quản, tu bổ, phục hồi di tích được lập cho di sản thế giới, di tích quốc gia đặc biệt, cụm di tích quốc gia hoặc cụm di tích quốc gia với di tích cấp tỉnh tạo thành một quần thể phân bố trong cùng một khu vực địa lý, có mối quan hệ mật thiết về lịch sử, văn hóa, khoa học, thẩm mỹ, trong đó lồng ghép nội dung bảo vệ di tích với bảo vệ tài nguyên rừng, đa dạng sinh học, nguồn lợi thủy sản, tài nguyên địa chất, địa mạo, quyền và nghĩa vụ của cộng đồng theo quy định của pháp luật về quy hoạch, di sản văn hóa, lâm nghiệp, đa dạng sinh học, thủy sản, địa chất và khoáng sản và quy định khác của pháp luật có liên quan.\n3. Chủ tịch Ủy ban nhân dân cấp tỉnh, Bộ trưởng, người đứng đầu ngành, cơ quan, tổ chức ở trung ương được giao trực tiếp quản lý di tích phê duyệt quy hoạch, điều chỉnh quy hoạch bảo quản, tu bổ, phục hồi cụm di tích quốc gia hoặc cụm di tích quốc gia với di tích cấp tỉnh tạo thành một quần thể phân bố trong  cùng một khu vực địa lý thuộc trách nhiệm quản lý sau khi có ý kiến thẩm định của Bộ Văn hóa, Thể thao và Du lịch.\n4. Bộ Văn hóa, Thể thao và Du lịch chủ trì, phối hợp với Bộ, ngành liên quan xem xét, trình Thủ tướng Chính phủ phê duyệt quy hoạch, điều chỉnh quy hoạch bảo quản, tu bổ, phục hồi di sản thế giới, di tích quốc gia đặc biệt theo đề nghị của Chủ tịch Ủy ban nhân dân cấp tỉnh, Bộ trưởng, người đứng đầu ngành, cơ quan, tổ chức ở trung ương được giao trực tiếp quản lý di tích sau khi có ý kiến thẩm định của Hội đồng thẩm định do Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch thành lập.\n5. Chính phủ quy định chi tiết thẩm quyền, trình tự, thủ tục, hồ sơ lập, thẩm định, phê duyệt quy hoạch, điều chỉnh quy hoạch bảo quản, tu bổ, phục hồi di tích."
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 35. Dự án bảo quản, tu bổ, phục hồi di tích",
      "noi_dung": "1. Công trình bảo quản, tu bổ, phục hồi di tích là công trình có tính chất chuyên ngành, phải lập thành dự án bảo quản, tu bổ, phục hồi di tích theo định mức kinh tế - kỹ thuật về bảo quản, tu bổ, phục hồi di tích do Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định. Việc lập dự án bảo quản, tu bổ, phục hồi di tích thực hiện thuộc một trong các trường hợp sau đây:\n2. Việc bảo quản, tu bổ, phục hồi di tích phải bảo đảm các yêu cầu sau đây:\n3. Dự án bảo quản, tu bổ, phục hồi di tích phải được thẩm định trước khi cấp có thẩm quyền quyết định đầu tư, quyết định thực hiện. Đối với dự án bảo quản, tu bổ, phục hồi di sản thế giới, di tích quốc gia đặc biệt, di tích quốc gia có quy mô lớn, phức tạp, còn phải được thẩm định trước khi cấp có thẩm quyền chấp thuận chủ trương đầu tư, quyết định chủ trương đầu tư.Bộ Văn hóa, Thể thao và Du lịch thẩm định dự án bảo quản, tu bổ, phục hồi  di sản thế giới, di tích quốc gia đặc biệt, di tích quốc gia; cơ quan chuyên môn về văn hóa cấp tỉnh thẩm định dự án bảo quản, tu bổ phục hồi di tích cấp tỉnh, di tích thuộc Danh mục kiểm kê di tích.Việc thẩm định dự án của Bộ Văn hóa, Thể thao và Du lịch và cơ quan chuyên môn về văn hóa cấp tỉnh thực hiện theo quy định của Luật này và pháp luật về xây dựng. Đối với dự án bảo quản, tu bổ, phục hồi di sản thế giới, di tích quốc gia đặc biệt, di tích quốc gia có quy mô lớn, phức tạp, còn phải có ý kiến thẩm định của Hội đồng khoa học về bảo tồn di tích do Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch thành lập trước khi ban hành văn bản thẩm định; dự án bảo quản, tu bổ, phục hồi di sản thế giới còn phải thực hiện theo quy định, hướng dẫn của UNESCO.\n4. Chính phủ quy định chi tiết khoản 1, điểm b và điểm e khoản 2 và khoản 3 Điều này."
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 36. Bảo quản thường xuyên, sửa chữa nhỏ, tu sửa cấp thiết di tích",
      "noi_dung": "1. Bảo quản thường xuyên, sửa chữa nhỏ di tích được quy định như sau:\n2. Tu sửa cấp thiết di tích được quy định như sau:"
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 37. Quy hoạch khảo cổ",
      "noi_dung": "1. Quy hoạch khảo cổ là quy hoạch có tính chất kỹ thuật, chuyên ngành.\n2. Quy hoạch khảo cổ là việc nhận diện, xác định địa điểm, khu vực khảo cổ gắn với đề xuất kế hoạch, phương án, nguồn lực thực hiện bảo vệ, nghiên cứu, thăm dò, khai quật, phát huy giá trị địa điểm, khu vực khảo cổ.\n3. Đối tượng được đưa vào quy hoạch khảo cổ là các địa điểm, khu vực trong lòng đất và dưới nước đã phát hiện di tích, di vật hoặc có dấu hiệu lưu giữ di tích, di vật có giá trị lịch sử, văn hóa, khoa học.\n4. Chủ tịch Ủy ban nhân dân cấp tỉnh tổ chức việc lập quy hoạch, điều chỉnh quy hoạch khảo cổ ở địa phương; phê duyệt quy hoạch, điều chỉnh quy hoạch khảo cổ sau khi có ý kiến thẩm định của Bộ Văn hóa, Thể thao và Du lịch; công bố quy hoạch.\n5. Chính phủ quy định chi tiết thẩm quyền, trình tự, thủ tục, hồ sơ lập, thẩm định, phê duyệt quy hoạch, điều chỉnh quy hoạch khảo cổ."
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 38. Quản lý, bảo vệ địa điểm, khu vực khảo cổ",
      "noi_dung": "1. Cơ quan nhà nước, tổ chức,  cá nhân có trách nhiệm bảo vệ và phát huy giá trị địa điểm, khu vực khảo cổ, di vật khảo cổ theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n2. Chủ đầu tư dự án, xây dựng công trình ở địa điểm, khu vực khảo cổ hoặc thuộc quy hoạch khảo cổ có trách nhiệm phối hợp, tạo điều kiện để cơ quan, tổ chức đủ điều kiện thăm dò, khai quật khảo cổ theo quy định tạikhoản 6 Điều 39 của Luật nàytiến hành thăm dò, khai quật khảo cổ trước và trong quá trình triển khai dự án.\n3. Trong quá trình thực hiện dự án, xây dựng công trình mà phát hiện dấu hiệu có di tích, di vật hoặc phát hiện được di tích, di vật, chủ đầu tư phải tạm ngừng thi công và có trách nhiệm thông báo kịp thời cho cơ quan quản lý nhà nước về văn hóa trên địa bàn.Khi nhận được thông báo, cơ quan quản lý nhà nước về văn hóa trên địa bàn phải có biện pháp xử lý kịp thời để bảo vệ địa điểm, khu vực khảo cổ, di tích, di vật; trường hợp vượt quá thẩm quyền xử lý hoặc xét thấy cần ngừng hoặc ngừng một phần hoạt động của dự án đầu tư xây dựng, xây dựng công trình, phải báo cáo cơ quan cấp trên có thẩm quyền xem xét, giải quyết.\n4. Trong trường hợp cần tổ chức thăm dò, khai quật khảo cổ tại khu vực, địa điểm xây dựng công trình thì kinh phí thăm dò, khai quật khảo cổ được quy định như sau:"
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 39. Thăm dò, khai quật khảo cổ",
      "noi_dung": "1. Hoạt động thăm dò, khai quật khảo cổ gồm thăm dò, khai quật khảo cổ trong lòng đất và thăm dò, khai quật khảo cổ dưới nước.\n2. Việc thăm dò, khai quật khảo cổ phải đáp ứng đủ các điều kiện sau đây:\n3. Việc thăm dò, khai quật khảo cổ khẩn cấp được thực hiện trong trường hợp địa điểm, khu vực khảo cổ đang bị hủy hoại hoặc có nguy cơ bị hủy hoại. Người đứng đầu cơ quan chuyên môn về văn hóa cấp tỉnh cấp giấy phép thăm dò, khai quật khảo cổ khẩn cấp trong lòng đất.\n4. Địa điểm, khu vực thăm dò, khai quật khảo cổ phải được bảo vệ. Khi phát hiện hoặc nhận được thông báo hoặc báo cáo về việc phát hiện di sản văn hóa dưới nước, Ủy ban nhân dân cấp tỉnh phải kịp thời có kế hoạch, chỉ đạo và huy động lực lượng trên địa bàn bảo vệ an toàn, an ninh, trật tự khu vực có di sản văn hóa dưới nước được phát hiện; ngăn chặn và xử lý kịp thời mọi hoạt động làm nguy hại đến sự an toàn của di sản văn hóa dưới nước; thực hiện các biện pháp quản lý, bảo vệ khác và báo cáo Bộ Văn hóa, Thể thao và Du lịch. Trường hợp di sản văn hóa dưới nước xác định có quy mô lớn, có ý nghĩa quan trọng về lịch sử, văn hóa, khoa học phải kịp thời báo cáo Thủ tướng Chính phủ.\n5. Di vật, cổ vật phát hiện được tại địa điểm, khu vực thăm dò, khai quật khảo cổ phải được tạm thời bảo vệ tại địa điểm, khu vực thăm dò, khai quật khảo cổ và thực hiện biện pháp bảo vệ an toàn, an ninh trước khi cấp có thẩm quyền quyết định phương án bảo vệ, phát huy giá trị. Trường hợp xác định phương án bảo vệ, phát huy giá trị theo quy định tạiđiểm a khoản 1 và điểm b khoản 3 Điều 45 của Luật nàythì di vật, cổ vật phải được chỉnh lý, hoàn thiện hồ sơ khoa học, tạm nhập vào bảo tàng công lập nơi có địa điểm, khu vực khảo cổ.\n6. Cơ quan, tổ chức được thực hiện thăm dò, khai quật khảo cổ gồm cơ quan nghiên cứu khảo cổ học của Nhà nước; cơ sở giáo dục đại học có bộ môn khảo cổ học; bảo tàng, tổ chức được giao quản lý, sử dụng di tích của Nhà nước có chức năng, nhiệm vụ nghiên cứu khảo cổ; hội có chức năng, nhiệm vụ nghiên cứu khảo cổ ở trung ương.Cơ quan, tổ chức thực hiện thăm dò, khai quật khảo cổ được hợp tác với tổ chức, cá nhân nước ngoài tiến hành thăm dò, khai quật khảo cổ tại Việt Nam theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n7. Người chủ trì thăm dò, khai quật khảo cổ phải đáp ứng đủ các điều kiện sau đây:\n8. Chính phủ quy định chi tiết điểm b và điểm c khoản 2, các khoản 3, 4, 5 và 6 Điều này."
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 40. Phân loại và xác định di vật, cổ vật",
      "noi_dung": "1. Di vật, cổ vật bao gồm:\n2. Di vật, cổ vật được xác định thông qua kết luận giám định quy định tạiĐiều 41 của Luật này.\n3. Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định chi tiết khoản 1 Điều này."
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 41. Giám định, điều kiện thực hiện giám định di vật, cổ vật",
      "noi_dung": "1. Giám định di vật, cổ vật là việc sử dụng kiến thức, phương tiện, phương pháp khoa học, kỹ thuật, nghiệp vụ để đánh giá, kết luận về giá trị lịch sử, văn hóa, khoa học, niên đại, chất liệu của di vật, cổ vật.\n2. Việc thực hiện giám định di vật, cổ vật phải đáp ứng đủ các điều kiện sau đây:\n3. Cơ quan chuyên môn về văn hóa cấp tỉnh, bảo tàng công lập, đáp ứng đủ các điều kiện quy định tại khoản 2 Điều này hoặc cơ sở kinh doanh giám định di vật, cổ vật quy định tạikhoản 1 Điều 79 của Luật nàyđược thực hiện giám định di vật, cổ vật và chịu trách nhiệm trước pháp luật về kết quả giám định.\n4. Cơ quan chuyên môn về văn hóa cấp tỉnh cấp giấy chứng nhận chuyên gia giám định di vật, cổ vật cho người có năng lực hành vi dân sự đầy đủ; không đang trong thời gian bị cấm hành nghề hoặc công việc có liên quan đến di sản văn hoá theo bản án, quyết định của Toà án; không đang bị khởi tố hình sự, bị tạm giữ, tạm giam; không đang trong thời gian chấp hành án phạt tù, cải tạo không giam giữ, chấp hành đưa vào các cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc và phải đáp ứng một trong các tiêu chuẩn sau đây:\n5. Chính phủ quy định chi tiết trình tự, thủ tục, hồ sơ giám định di vật, cổ vật; cấp, cấp lại, thu hồi giấy chứng nhận chuyên gia giám định di vật, cổ vật."
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 42. Sưu tầm, kiểm kê di vật, cổ vật, bảo vật quốc gia",
      "noi_dung": "1. Di vật, cổ vật, bảo vật quốc gia được sưu tầm thông qua các phương thức sau đây:\n2. Việc sưu tầm di vật, cổ vật, bảo vật quốc gia ở trong nước và nước ngoài phù hợp với quy định của Luật này, quy định khác của pháp luật có liên quan và điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên nhằm bảo tồn, bảo quản, phát huy giá trị của di sản văn hóa, lịch sử của quốc gia, hình thành các sưu tập có giá trị vì mục đích nghiên cứu, giáo dục về lịch sử, văn hóa, xã hội và bảo vệ pháp lý, chứng minh chủ quyền đối với các di sản văn hóa và lịch sử quan trọng, có giá trị của quốc gia.\n3. Nhà nước được ưu tiên sưu tầm di vật, cổ vật, bảo vật quốc gia theo quy định tại khoản 1 Điều này.\n4. Việc sưu tầm di vật, cổ vật, bảo vật quốc gia phải được lập hồ sơ gồm tập hợp các tài liệu khoa học và pháp lý liên quan đến nội dung, quá trình phát hiện, sưu tầm di vật, cổ vật, bảo vật quốc gia.\n5. Di vật, cổ vật, bảo vật quốc gia sau khi sưu tầm phải được tiến hành kiểm kê nhằm xác lập thủ tục pháp lý, làm sáng tỏ nội dung, ý nghĩa, giá trị và tình trạng bảo quản của di vật, cổ vật, bảo vật quốc gia, phục vụ công tác quản lý, bảo vệ và phát huy giá trị. Hoạt động kiểm kê di vật, cổ vật, bảo vật quốc gia được thực hiện theo quy định tạiđiểm b khoản 1 Điều 68vàĐiều 72 của Luật này."
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 43. Đăng ký di vật, cổ vật",
      "noi_dung": "1. Nhà nước khuyến khích tổ chức, cá nhân đăng ký di vật, cổ vật thuộc sở hữu chung và sở hữu riêng với cơ quan chuyên môn về văn hóa cấp tỉnh trên địa bàn nơi đăng ký hoạt động của tổ chức, nơi cư trú của cá nhân.\n2. Di vật, cổ vật phải được giám định tại cơ quan, tổ chức quy định tại khoản 3 Điều 41 của Luật này trước khi đăng ký.\n3. Tổ chức, cá nhân sở hữu di vật, cổ vật đã đăng ký được cơ quan chuyên môn về văn hóa cấp tỉnh nơi đăng ký cấp giấy chứng nhận đăng ký di vật, cổ vật hỗ trợ nghiệp vụ về trưng bày, bảo quản; tạo điều kiện bảo vệ và phát huy giá trị di vật, cổ vật; giữ bí mật thông tin về di vật, cổ vật đã đăng ký (nếu có yêu cầu).\n4. Chính phủ quy định trình tự, thủ tục, hồ sơ đăng ký di vật, cổ vật và quy định chi tiết khoản 3 Điều này."
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 44. Công nhận, công nhận bổ sung, hủy bỏ công nhận bảo vật quốc gia",
      "noi_dung": "1. Bảo vật quốc gia phải đáp ứng đủ các tiêu chí sau đây:\n2. Việc công nhận, công nhận bổ sung bảo vật quốc gia được quy định như sau:\n3. Việc hủy bỏ quyết định công nhận bảo vật quốc gia được quy định như sau:\n4. Chính phủ quy định chi tiết khoản 2 và khoản 3 Điều này."
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 45. Quản lý di vật, cổ vật, bảo vật quốc gia và xử lý di vật, cổ vật được phát hiện, giao nộp",
      "noi_dung": "1. Việc quản lý di vật, cổ vật, bảo vật quốc gia được quy định như sau:\n2. Việc chuyển giao di vật, cổ vật, bảo vật quốc gia thuộc sở hữu toàn dân được thực hiện theo quy định của Luật này và pháp luật về quản lý, sử dụng tài sản công.\n3. Việc xử lý di vật, cổ vật được phát hiện, giao nộp được quy định như sau:\n4. Di vật, cổ vật, bảo vật quốc gia thu giữ được do tìm kiếm, vận chuyển, kinh doanh, chuyển quyền sở hữu, mua bán, xuất khẩu, nhập khẩu trái pháp luật phải được xác định quyền sở hữu và xử lý theo quy định của pháp luật. Trường hợp xác định di vật, cổ vật, bảo vật quốc gia thuộc sở hữu toàn dân, cơ quan chuyên môn về văn hóa cấp tỉnh nơi có di vật, cổ vật, bảo vật quốc gia thu giữ được chịu trách nhiệm tiếp nhận, tạm nhập vào bảo tàng công lập để bảo quản, tổ chức giám định và báo cáo Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch.\n5. Chính phủ quy định chi tiết việc mang di vật, cổ vật, bảo vật quốc gia ra nước ngoài, việc quản lý bảo vật quốc gia khi chuyển quyền sở hữu quy định tại điểm c khoản 1 Điều này, quy định chi tiết khoản 3 và khoản 4 Điều này."
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 46. Yêu cầu bảo vệ, bảo quản di vật, cổ vật, bảo vật quốc gia",
      "noi_dung": "1. Di vật, cổ vật, bảo vật quốc gia thuộc sở hữu toàn dân phải được bảo vệ, bảo quản như sau:\n2. Di vật, cổ vật, bảo vật quốc gia thuộc sở hữu chung, sở hữu riêng được cơ quan chuyên môn về văn hóa cấp tỉnh và bảo tàng công lập hướng dẫn, hỗ trợ công tác bảo vệ, bảo quản phù hợp với điều kiện thực tế, bảo đảm phát huy giá trị.\n3. Cơ quan, tổ chức, cá nhân quản lý, sở hữu bảo vật quốc gia phải xây dựng và triển khai phương án bảo vệ đặc biệt, bảo đảm tuyệt đối an toàn cho bảo vật quốc gia.\n4. Kho bảo quản, phòng trưng bày di vật, cổ vật, bảo vật quốc gia quy định tại điểm b khoản 1 Điều này phải đáp ứng đủ các yêu cầu sau đây:"
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 47. Bảo quản, phục chế di vật, cổ vật, bảo vật quốc gia",
      "noi_dung": "1. Bảo quản di vật, cổ vật, bảo vật quốc gia là hoạt động bảo vệ, giữ gìn, phòng ngừa và loại trừ các yếu tố gây hại do thiên nhiên hoặc con người gây ra, được thực hiện theo chế độ sau đây:\n2. Việc bảo quản phải được thực hiện đối với toàn bộ di vật, cổ vật, bảo vật quốc gia khi trưng bày, lưu giữ trong kho hoặc đưa ra ngoài.\n3. Di vật, cổ vật, bảo vật quốc gia là hiện vật của bảo tàng công lập khi không đưa đi nghiên cứu, bảo quản hoặc trưng bày phải được lưu giữ trong kho bảo quản đáp ứng quy định tạikhoản 4 Điều 46 của Luật này.\n4. Phục chế di vật, cổ vật, bảo vật quốc gia là việc dựa trên các cứ liệu khoa học, lịch sử và sử dụng các biện pháp, kỹ thuật, công nghệ phù hợp để phục hồi di vật, cổ vật, bảo vật quốc gia. Việc phục chế di vật, cổ vật, bảo vật quốc gia phải bảo đảm giữ nguyên trạng ban đầu, không làm thay đổi tính chất, hình dáng, màu sắc và các đặc điểm nguyên gốc; bảo đảm tính chính xác và trung thực lịch sử; ưu tiên sử dụng vật liệu, kỹ thuật truyền thống và quá trình chế tác gốc để thực hiện phục chế di vật, cổ vật, bảo vật quốc gia.\n5. Cơ quan, tổ chức, cá nhân thực hiện bảo quản, phục chế phải có các biện pháp bảo đảm an toàn cho di vật, cổ vật, bảo vật quốc gia, nhằm ngăn chặn nguy cơ gây hư hỏng, hủy hoại.\n6. Việc bảo quản, phục chế di vật, cổ vật, bảo vật quốc gia phải tuân thủ quy trình, nguyên tắc, kỹ thuật bảo quản, phục chế và phù hợp với phong tục, tập quán, tín ngưỡng có liên quan và được thực hiện bởi người có trình độ, kỹ năng, kinh nghiệm, các cơ quan, tổ chức có chức năng, nhiệm vụ phù hợp.\n7. Hồ sơ quá trình thực hiện việc bảo quản, phục chế và chi tiết phục chế di vật, cổ vật, bảo vật quốc gia phải được lưu giữ, bổ sung trong hồ sơ khoa học của di vật, cổ vật, bảo vật quốc gia."
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 48. Trưng bày di vật, cổ vật, bảo vật quốc gia",
      "noi_dung": "1. Trưng bày di vật, cổ vật, bảo vật quốc gia, bao gồm:\n2. Trưng bày di vật, cổ vật, bảo vật quốc gia phải bảo đảm các yêu cầu sau đây:\n3. Việc trưng bày di vật, cổ vật, bảo vật quốc gia thuộc sở hữu chung, sở hữu riêng được quy định như sau:"
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 49. Bảo vệ và phát huy giá trị di vật, cổ vật, bảo vật quốc gia trong nhà truyền thống, nhà lưu niệm, nhà trưng bày, thiết chế văn hóa khácDi vật, cổ vật, bảo vật quốc gia có trong nhà truyền thống, nhà lưu niệm, nhà trưng bày và thiết chế văn hóa khác được bảo quản, trưng bày và phát huy giá trị theo quy định của Luật này và quy định khác của pháp luật có liên quan.",
      "noi_dung": "Di vật, cổ vật, bảo vật quốc gia có trong nhà truyền thống, nhà lưu niệm, nhà trưng bày và thiết chế văn hóa khác được bảo quản, trưng bày và phát huy giá trị theo quy định của Luật này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 50. Đưa di vật, cổ vật, bảo vật quốc gia đi trưng bày, nghiên cứu hoặc bảo quản có thời hạn ở trong nước và nước ngoài",
      "noi_dung": "1. Đưa di vật, cổ vật, bảo vật quốc gia đi trưng bày, nghiên cứu hoặc bảo quản có thời hạn ở trong nước và nước ngoài trong các trường hợp sau đây:\n2. Việc đưa di vật, cổ vật, bảo vật quốc gia đi trưng bày, nghiên cứu hoặc bảo quản có thời hạn ở trong nước phải bảo đảm các điều kiện sau đây:\n3. Việc đưa di vật, cổ vật, bảo vật quốc gia đi trưng bày, nghiên cứu hoặc bảo quản có thời hạn ở nước ngoài phải bảo đảm các điều kiện sau đây:\n4. Trường hợp mượn di vật, cổ vật, bảo vật quốc gia để trưng bày, nghiên cứu ở nước ngoài, ngoài điều kiện quy định tại khoản 3 Điều này, phía tiếp nhận còn phải cung cấp nội dung giới thiệu hoặc mục đích nghiên cứu phù hợp với quy định pháp luật của Việt Nam và có trách nhiệm chi trả chi phí thực hiện quy định tại điểm b và điểm c khoản 3 Điều này.\n5. Cơ quan, tổ chức, cá nhân, gia đình, dòng họ, cộng đồng trực tiếp quản lý, sở hữu di vật, cổ vật, bảo vật quốc gia được đưa đi trưng bày, nghiên cứu hoặc bảo quản có thời hạn ở trong nước và nước ngoài chịu trách nhiệm phối hợp với phía tiếp nhận thực hiện việc bảo đảm an ninh, an toàn, không gây hư hại cho di vật, cổ vật, bảo vật quốc gia theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n6. Việc đưa bảo vật quốc gia là tài liệu lưu trữ có giá trị đặc biệt, tài liệu lưu trữ tư có giá trị đặc biệt đi trưng bày, nghiên cứu hoặc bảo quản có thời hạn ở trong nước và nước ngoài, ngoài việc thực hiện quy định tại các khoản 1, 2, 3, 4 và 5 Điều này, còn phải có ý kiến bằng văn bản của cơ quan, tổ chức, cá nhân, gia đình, dòng họ, cộng đồng được giao quản lý hoặc sở hữu.\n7. Chính phủ quy định trình tự, thủ tục, hồ sơ đưa di vật, cổ vật, bảo vật quốc gia đi trưng bày, nghiên cứu hoặc bảo quản có thời hạn ở trong nước và nước ngoài."
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 51. Thu hồi, mua và đưa di vật, cổ vật, bảo vật quốc gia có nguồn gốc Việt Nam ở nước ngoài về nước",
      "noi_dung": "1. Khuyến khích tổ chức, cá nhân trong nước và nước ngoài phát hiện, thông báo với cơ quan nhà nước có thẩm quyền; mua, tặng cho, chuyển giao cho Nhà nước di vật, cổ vật, bảo vật quốc gia có nguồn gốc Việt Nam ở nước ngoài.\n2. Bộ Văn hóa, Thể thao và Du lịch chỉ đạo lập danh mục và xác định giá trị di vật, cổ vật, bảo vật quốc gia có nguồn gốc Việt Nam ở nước ngoài; đề xuất phương án thu hồi hoặc mua, cấp giấy phép nhập khẩu di vật, cổ vật, bảo vật quốc gia có nguồn gốc Việt Nam ở nước ngoài và đưa về nước; đề xuất khen thưởng cho tổ chức, cá nhân có công phát hiện, thông báo với cơ quan nhà nước có thẩm quyền hoặc mua, tặng cho, chuyển giao cho Nhà nước di vật, cổ vật, bảo vật quốc gia có nguồn gốc Việt Nam ở nước ngoài.\n3. Trường hợp phát hiện di vật, cổ vật, bảo vật quốc gia có nguồn gốc Việt Nam ở nước ngoài có xuất xứ trên địa bàn, Ủy ban nhân dân cấp tỉnh tổ chức nhận diện, lập danh mục và xác định giá trị; huy động nguồn lực theo thẩm quyền hoặc đề xuất với Bộ Văn hóa, Thể thao và Du lịch để thực hiện phương án thu hồi, việc mua và đưa về nước.\n4. Việc mua, chuyển quyền sở hữu, chuyển giao di vật, cổ vật, bảo vật quốc gia có nguồn gốc Việt Nam ở nước ngoài về nước thực hiện theo quy định tạiđiểm b và điểm c khoản 1 Điều 42 của Luật này.\n5. Trường hợp di vật, cổ vật, bảo vật quốc gia được Bộ Văn hóa, Thể thao và Du lịch xác định, đề xuất phương án thu hồi, mua ở nước ngoài về nước, Thủ tướng Chính phủ quyết định phương án thu hồi hoặc dùng ngân sách nhà nước mua, đưa về Việt Nam.\n6. Di vật, cổ vật, bảo vật quốc gia được tổ chức, cá nhân mua, đưa về Việt Nam để trưng bày, bảo vệ và phát huy giá trị trong bảo tàng, nhà truyền thống, nhà lưu niệm, nhà trưng bày, được cơ quan nhà nước có thẩm quyền xác nhận không vì mục đích lợi nhuận hoặc tặng cho, chuyển giao cho Nhà nước, được hưởng chế độ ưu đãi về thuế nhập khẩu, thuế giá trị gia tăng và chi phí thực hiện được tính vào khoản chi phí hợp lệ khi xác định thu nhập chịu thuế, các ưu đãi về thuế, phí liên quan khác theo quy định của pháp luật về thuế, phí và lệ phí.\n7. Chính phủ quy định trình tự, thủ tục, hồ sơ cấp giấy phép nhập khẩu di vật, cổ vật, bảo vật quốc gia có nguồn gốc Việt Nam ở nước ngoài về nước tại khoản 2 Điều này và quy định chi tiết khoản 6 Điều này."
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA VẬT THỂ",
      "dieu": "Điều 52. Bản sao di vật, cổ vật, bảo vật quốc gia",
      "noi_dung": "1. Bản sao di vật, cổ vật, bảo vật quốc gia là sản phẩm được làm từ bản gốc, giống như bản gốc về hình dáng, kích thước, chất liệu, màu sắc, trang trí, những đặc điểm khác, có dấu hiệu riêng và thể hiện rõ thời gian làm bản sao để phân biệt với bản gốc.\n2. Việc làm bản sao di vật, cổ vật, bảo vật quốc gia chỉ được thực hiện nhằm mục đích bảo vệ và phát huy giá trị trong trường hợp di vật, cổ vật, bảo vật quốc gia dễ bị hư hại, cần hạn chế sử dụng.Bản sao di vật, cổ vật, bảo vật quốc gia không có giá trị tương đương bản gốc, không thay thế được bản gốc; không được sử dụng vì mục đích lợi nhuận; khi sử dụng phải có chú thích là bản sao.\n3. Quy trình làm bản sao, chất liệu, trình tự kỹ thuật chế tác, số lượng, thời gian làm bản sao di vật, cổ vật, bảo vật quốc gia phải được thể hiện chi tiết và lưu thành hồ sơ.\n4. Điều kiện làm bản sao di vật, cổ vật, bảo vật quốc gia bao gồm:\n5. Thẩm quyền cấp giấy phép làm bản sao di vật, cổ vật, bảo vật quốc gia được quy định như sau:\n6. Căn cứ vào quy định của Chính phủ, mục đích, sự cần thiết của việc làm bản sao di vật, cổ vật, bảo vật quốc gia, người có thẩm quyền cấp giấy phép quyết định số lượng bản sao được làm.\n7. Sản phẩm làm giống di vật, cổ vật, bảo vật quốc gia nhưng không đúng quy định tại các khoản 1, 2, 3 và 4 Điều này được xác định là làm giả di vật, cổ vật, bảo vật quốc gia.\n8. Chính phủ quy định về trình tự, thủ tục, hồ sơ cấp giấy phép làm bản sao; số lượng bản sao di vật, cổ vật, bảo vật quốc gia được làm."
    },
    {
      "chuong": "Chương IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN TƯ LIỆU",
      "dieu": "Điều 53. Phân loại và tiêu chí nhận diện di sản tư liệu",
      "noi_dung": "1. Di sản tư liệu gồm 02 thành tố là nội dung thông tin và vật mang tin.\n2. Di sản tư liệu bao gồm:\n3. Di sản tư liệu được nhận diện theo các tiêu chí sau đây:"
    },
    {
      "chuong": "Chương IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN TƯ LIỆU",
      "dieu": "Điều 54. Kiểm kê di sản tư liệu và Danh mục kiểm kê di sản tư liệu",
      "noi_dung": "1. Di sản tư liệu được nhận diện theo tiêu chí quy định tạikhoản 3 Điều 53 của Luật nàyphải được kiểm kê đưa vào Danh mục kiểm kê di sản tư liệu trong phạm vi quản lý. Danh mục kiểm kê di sản tư liệu phải được rà soát, cập nhật hằng năm.\n2. Chủ tịch Ủy ban nhân dân cấp tỉnh, Bộ trưởng, người đứng đầu ngành, cơ quan, tổ chức ở trung ương chỉ đạo, tổ chức kiểm kê, phê duyệt, công bố Danh mục kiểm kê di sản tư liệu trong phạm vi quản lý; rà soát, đưa ra khỏi Danh mục kiểm kê di sản tư liệu đối với di sản tư liệu không còn đáp ứng một trong các tiêu chí quy định tại khoản 3 Điều 53 của Luật này.\n3. Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN TƯ LIỆU",
      "dieu": "Điều 55. Danh mục và tiêu chí ghi danh, ghi danh bổ sung di sản tư liệu",
      "noi_dung": "1. Di sản tư liệu được ghi danh, ghi danh bổ sung vào các danh mục sau đây:\n2. Tiêu chí ghi danh, ghi danh bổ sung di sản tư liệu vào Danh mục quốc gia về di sản tư liệu bao gồm:\n3. Tiêu chí lựa chọn di sản tư liệu để lập hồ sơ đề nghị UNESCO ghi danh, ghi danh bổ sung bao gồm:"
    },
    {
      "chuong": "Chương IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN TƯ LIỆU",
      "dieu": "Điều 56. Ghi danh, ghi danh bổ sung và hủy bỏ ghi danh di sản tư liệu",
      "noi_dung": "1. Thẩm quyền ghi danh, ghi danh bổ sung di sản tư liệu vào Danh mục quốc gia về di sản tư liệu được quy định như sau:\n2. Thẩm quyền đề nghị ghi danh, ghi danh bổ sung di sản tư liệu vào các danh mục của UNESCO được quy định như sau:\n3. Thẩm quyền hủy bỏ ghi danh được quy định như sau:\n4. Chính phủ quy định trình tự, thủ tục, hồ sơ ghi danh, ghi danh bổ sung và hủy bỏ ghi danh di sản tư liệu quy định tại Điều này."
    },
    {
      "chuong": "Chương IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN TƯ LIỆU",
      "dieu": "Điều 57. Bảo quản di sản tư liệu",
      "noi_dung": "1. Di sản tư liệu đã được ghi danh phải được bảo quản như sau:\n2. Kho bảo quản di sản tư liệu phải đáp ứng đủ các yêu cầu sau đây:\n3. Di sản tư liệu dạng âm thanh, hình ảnh phải được bảo quản trong kho đặc thù theo tiêu chuẩn về nhiệt độ và độ ẩm phù hợp với loại hình, chất liệu, bảo đảm chế độ kỹ thuật; được kiểm tra định kỳ, bảo quản, tu sửa theo quy định tại khoản 1 Điều này bằng thiết bị chuyên dụng, phù hợp theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n4. Di sản tư liệu dạng số phải được lưu trữ bảo đảm yêu cầu về tiêu chuẩn, cấu trúc dữ liệu toàn vẹn, thống nhất, xác thực, đáp ứng về dung lượng, cập nhật trên hệ thống quản lý thông tin quốc gia, dữ liệu thường xuyên được sao lưu, bảo đảm an ninh, an toàn và khả năng truy cập trên môi trường điện tử theo quy định của Luật này,Luật Tiếp cận thông tin,Luật Sở hữu trí tuệvà quy định khác của pháp luật có liên quan.\n5. Di sản tư liệu thuộc sở hữu toàn dân thực hiện bảo quản theo quy định tại các khoản 1, 2, 3 và 4 Điều này; đối với di sản tư liệu trong các danh mục của UNESCO còn phải xây dựng và triển khai phương án bảo vệ đặc biệt.\n6. Di sản tư liệu thuộc sở hữu chung và sở hữu riêng phải được bảo quản tại chỗ hoặc phù hợp với thực tế; được sự hỗ trợ, hướng dẫn từ các cơ quan nhà nước có chức năng liên quan tùy theo khả năng và tình hình thực tiễn bảo đảm việc bảo vệ và phát huy giá trị di sản tư liệu.\n7. Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định chi tiết khoản 2 Điều này."
    },
    {
      "chuong": "Chương IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN TƯ LIỆU",
      "dieu": "Điều 58. Nghiên cứu và sưu tầm di sản tư liệu",
      "noi_dung": "1. Cơ quan, tổ chức, cộng đồng, gia đình, dòng họ, cá nhân được nghiên cứu, sưu tầm di sản tư liệu ở trong nước và nước ngoài phù hợp với chức năng, nhiệm vụ và quyền hạn theo quy định của Luật này,Luật Tiếp cận thông tin,Luật Sở hữu trí tuệvà quy định khác của pháp luật có liên quan.\n2. Di sản tư liệu được sưu tầm thông qua khảo sát điền dã, thu thập, tiếp nhận, chuyển giao, tặng cho, mua bán, trao đổi, chuyển quyền sở hữu và các hình thức sưu tầm khác theo quy định của Luật này,Luật Sở hữu trí tuệvà quy định khác của pháp luật có liên quan.\n3. Di sản tư liệu sau khi được sưu tầm, phải được xử lý kỹ thuật; lập, hoàn thiện và quản lý hồ sơ.\n4. Trình tự, thủ tục, hồ sơ của hoạt động nghiên cứu, sưu tầm di sản tư liệu thực hiện theo quy định của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch."
    },
    {
      "chuong": "Chương IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN TƯ LIỆU",
      "dieu": "Điều 59. Phục chế di sản tư liệu",
      "noi_dung": "1. Di sản tư liệu đã được ghi danh được phục chế trong trường hợp bị hư hại hoặc có nguy cơ bị hủy hoại.\n2. Việc phục chế di sản tư liệu thuộc sở hữu toàn dân được quy định như sau:\n3. Di sản tư liệu dạng âm thanh, hình ảnh phải được đánh giá, xây dựng kế hoạch phục chế, hiệu chỉnh màu sắc hình ảnh, xử lý âm thanh trên cơ sở khoa học và phải chuyển dạng lưu trữ, cập nhật vào hệ thống cơ sở dữ liệu quốc gia theo quy định của Luật này,Luật Sở hữu trí tuệvà quy định khác của pháp luật có liên quan.\n4. Di sản tư liệu dạng số phải được nghiên cứu và phục chế bằng phương tiện kỹ thuật trên môi trường điện tử theo quy định của Luật này,Luật Sở hữu trí tuệvà được chuyển đổi phù hợp với sự thay đổi của công nghệ, đáp ứng các yêu cầu của pháp luật về an toàn thông tin mạng và quy định khác của pháp luật có liên quan.\n5. Việc phục chế di sản tư liệu đã được ghi danh thuộc sở hữu chung và sở hữu riêng được các cơ quan, tổ chức của Nhà nước có chức năng, nhiệm vụ liên quan hỗ trợ theo khả năng."
    },
    {
      "chuong": "Chương IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN TƯ LIỆU",
      "dieu": "Điều 60. Hoạt động quản lý, bảo vệ và phát huy giá trị di sản tư liệu",
      "noi_dung": "1. Di sản tư liệu thuộc sở hữu toàn dân phải được quản lý, bảo vệ, phát huy giá trị trong các cơ quan, tổ chức có chức năng, nhiệm vụ phù hợp và không được kinh doanh, mua bán, trao đổi, tặng cho, thực hiện hình thức chuyển quyền sở hữu khác hoặc để thực hiện biện pháp bảo đảm nghĩa vụ dân sự.\n2. Di sản tư liệu thuộc hình thức sở hữu chung, sở hữu riêng được kinh doanh, mua bán, trao đổi, tặng cho, thực hiện hình thức chuyển quyền sở hữu khác, thực hiện biện pháp bảo đảm nghĩa vụ dân sự và để thừa kế ở trong nước theo quy định của Luật này và quy định khác của pháp luật có liên quan.Khi chuyển quyền sở hữu di sản tư liệu thuộc sở hữu chung, sở hữu riêng, tổ chức, cá nhân sở hữu di sản tư liệu phải thông báo bằng văn bản đến cơ quan chuyên môn về văn hóa cấp tỉnh nơi đã đăng ký di sản tư liệu về chủ sở hữu mới.\n3. Di sản tư liệu trong Danh mục kiểm kê được bảo vệ và phát huy giá trị theo quy định tại cácđiều 57,58,59 và60 của Luật này.\n4. Di sản tư liệu trong Danh mục quốc gia và các danh mục của UNESCO phải thực hiện đúng các cam kết về quản lý, bảo vệ và phát huy giá trị di sản tư liệu theo quy định của Luật này,Luật Sở hữu trí tuệ, quy định khác của pháp luật có liên quan và điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n5. Di sản tư liệu được phát huy giá trị bằng các hình thức sau đây:\n6. Chính phủ quy định chi tiết khoản 2 Điều này."
    },
    {
      "chuong": "Chương IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN TƯ LIỆU",
      "dieu": "Điều 61. Đề án, dự án, kế hoạch và báo cáo định kỳ về bảo vệ và phát huy giá trị di sản tư liệu sau khi được ghi danh",
      "noi_dung": "1. Đề án, dự án, kế hoạch bảo vệ và phát huy giá trị di sản tư liệu đã được ghi danh gồm các nội dung sau đây:\n2. Chủ tịch Ủy ban nhân dân cấp tỉnh, Bộ trưởng, người đứng đầu ngành, cơ quan, tổ chức ở trung ương chịu trách nhiệm xây dựng, phê duyệt đề án, dự án, kế hoạch bảo vệ và phát huy giá trị di sản tư liệu trong Danh mục quốc gia về di sản tư liệu thuộc trách nhiệm quản lý sau khi có ý kiến thẩm định của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch.\n3. Thủ tướng Chính phủ xem xét, phê duyệt đề án, dự án bảo vệ và phát huy giá trị di sản tư liệu trong các danh mục của UNESCO trên cơ sở ý kiến bằng văn bản của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch.\n4. Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch thẩm định đề án, dự án, kế hoạch về quản lý, bảo vệ và phát huy giá trị di sản tư liệu; hướng dẫn báo cáo; xây dựng và gửi các báo cáo quốc gia theo yêu cầu của UNESCO.\n5. Chính phủ quy định chi tiết khoản 2 và khoản 4 Điều này."
    },
    {
      "chuong": "Chương IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN TƯ LIỆU",
      "dieu": "Điều 62. Đưa di sản tư liệu được ghi danh đi trưng bày, nghiên cứu hoặc bảo quản ở trong nước, nước ngoài; đưa di sản tư liệu có nguồn gốc Việt Nam từ nước ngoài về nước",
      "noi_dung": "1. Đưa di sản tư liệu được ghi danh đi trưng bày, nghiên cứu hoặc bảo quản ở trong nước và nước ngoài trong các trường hợp sau đây:\n2. Việc đưa di sản tư liệu đi trưng bày, nghiên cứu hoặc bảo quản phải bảo đảm các điều kiện sau đây:\n3. Trường hợp mượn di sản tư liệu để trưng bày, nghiên cứu ngoài điều kiện quy định tại khoản 2 Điều này, phía tiếp nhận phải cung cấp nội dung giới thiệu hoặc mục đích nghiên cứu phù hợp với quy định pháp luật Việt Nam và có trách nhiệm chi trả chi phí bảo vệ an toàn và bảo hiểm quy định tại điểm a và điểm c khoản 2 Điều này.\n4. Khuyến khích tổ chức, cá nhân trong nước và nước ngoài phát hiện, thông báo với cơ quan nhà nước có thẩm quyền về di sản tư liệu có giá trị có nguồn gốc Việt Nam ở nước ngoài; mua, tặng cho, chuyển giao cho Nhà nước di sản tư liệu có nguồn gốc Việt Nam ở nước ngoài. Nhà nước ưu tiên ngân sách nhà nước để mua và đưa di sản tư liệu có giá trị có nguồn gốc Việt Nam từ nước ngoài về nước. Di sản tư liệu được tổ chức, cá nhân mua, đưa về Việt Nam để tặng cho, chuyển giao cho Nhà nước được hưởng chế độ ưu đãi về thuế nhập khẩu, thuế giá trị gia tăng và chi phí thực hiện được tính vào khoản chi phí hợp lệ khi xác định thu nhập chịu thuế, các ưu đãi về thuế, phí liên quan khác theo quy định của pháp luật về thuế, phí và lệ phí."
    },
    {
      "chuong": "Chương IVBẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN TƯ LIỆU",
      "dieu": "Điều 63. Bản sao di sản tư liệu",
      "noi_dung": "1. Bản sao di sản tư liệu là sản phẩm được làm từ bản gốc, giống bản gốc về nội dung thông tin và vật mang tin.\n2. Việc làm bản sao di sản tư liệu chỉ được thực hiện nhằm mục đích bảo vệ, phát huy giá trị trong trường hợp di sản tư liệu dễ bị hư hại, cần phải hạn chế sử dụng.\n3. Quy trình làm bản sao, chất liệu, số lượng, thời gian làm bản sao di sản tư liệu phải được thể hiện chi tiết và lưu trong hồ sơ.\n4. Điều kiện làm bản sao di sản tư liệu bao gồm:\n5. Bản sao di sản tư liệu không có giá trị tương đương bản gốc, không thay thế được bản gốc; không được sử dụng vì mục đích lợi nhuận; khi sử dụng phải có chú thích là bản sao.\n6. Bản sao di sản tư liệu dạng âm thanh, hình ảnh và dạng số phải thực hiện quy định tại các khoản 1, 2, 3 và 4 Điều này và quy định khác của pháp luật có liên quan.\n7. Việc làm bản sao di sản tư liệu trong các danh mục của UNESCO là tài liệu lưu trữ thực hiện theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n8. Căn cứ quy định của Chính phủ, mục đích, sự cần thiết của việc làm bản sao di sản tư liệu, người có thẩm quyền cấp giấy phép quyết định số lượng bản sao được làm.\n9. Sản phẩm làm giống di sản tư liệu nhưng không đúng quy định tại các khoản 1, 2, 3 và 4 Điều này được xác định là làm giả di sản tư liệu.\n10. Chính phủ quy định thẩm quyền, trình tự, thủ tục, hồ sơ cấp giấy phép làm bản sao; số lượng bản sao di sản tư liệu được làm."
    },
    {
      "chuong": "Chương VBẢO TÀNG",
      "dieu": "Điều 64. Hệ thống bảo tàng Việt Nam",
      "noi_dung": "1. Hệ thống bảo tàng Việt Nam bao gồm:\n2. Bảo tàng có con dấu và tài khoản theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VBẢO TÀNG",
      "dieu": "Điều 65. Thành lập bảo tàng công lập",
      "noi_dung": "1. Bảo tàng công lập được thành lập khi đáp ứng đủ các điều kiện sau đây:\n2. Thẩm quyền, trình tự, thủ tục, hồ sơ thành lập bảo tàng công lập được quy định như sau:"
    },
    {
      "chuong": "Chương VBẢO TÀNG",
      "dieu": "Điều 66. Sáp nhập, hợp nhất, chia, tách, giải thể bảo tàng công lập",
      "noi_dung": "1. Việc sáp nhập, hợp nhất, chia, tách, giải thể bảo tàng công lập phải có phương án quản lý bảo đảm an ninh, an toàn đối với hiện vật và hồ sơ kiểm kê hiện vật của bảo tàng.\n2. Cơ quan, tổ chức hoặc người có thẩm quyền thành lập bảo tàng quyết định sáp nhập, hợp nhất, chia, tách, giải thể bảo tàng công lập theo quy định của pháp luật về đơn vị sự nghiệp công lập hoặc pháp luật điều chỉnh cơ quan, tổ chức chủ quản của bảo tàng."
    },
    {
      "chuong": "Chương VBẢO TÀNG",
      "dieu": "Điều 67. Cấp, cấp lại, thu hồi giấy phép hoạt động bảo tàng ngoài công lập",
      "noi_dung": "1. Điều kiện cấp giấy phép hoạt động bảo tàng ngoài công lập được quy định như sau:\n2. Việc cấp, cấp lại, thu hồi giấy phép hoạt động bảo tàng ngoài công lập được quy định như sau:\n3. Người đứng đầu cơ quan chuyên môn về văn hóa cấp tỉnh quyết định cấp, cấp lại, thu hồi giấy phép hoạt động bảo tàng ngoài công lập trên địa bàn.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VBẢO TÀNG",
      "dieu": "Điều 68. Nhiệm vụ của bảo tàng",
      "noi_dung": "1. Bảo tàng có các nhiệm vụ sau đây:\n2. Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định chi tiết các điểm a, b, c, d và đ khoản 1 Điều này."
    },
    {
      "chuong": "Chương VBẢO TÀNG",
      "dieu": "Điều 69. Xếp hạng, xếp lại hạng bảo tàng và thẩm quyền xếp hạng, xếp lại hạng bảo tàng",
      "noi_dung": "1. Việc xếp hạng bảo tàng căn cứ vào các tiêu chuẩn sau đây:\n2. Bảo tàng được xếp hạng như sau:\n3. Việc xếp lại hạng bảo tàng được quy định như sau:\n4. Thẩm quyền xếp hạng, xếp lại hạng bảo tàng được quy định như sau:\n5. Chính phủ quy định chi tiết tiêu chuẩn, trình tự, thủ tục, hồ sơ xếp hạng, xếp lại hạng bảo tàng."
    },
    {
      "chuong": "Chương VBẢO TÀNG",
      "dieu": "Điều 70. Đầu tư xây dựng, cải tạo, nâng cấp công trình kiến trúc, hạ tầng kỹ thuật và trưng bày bảo tàng công lập",
      "noi_dung": "1. Việc đầu tư xây dựng, cải tạo, nâng cấp công trình kiến trúc, hạ tầng kỹ thuật và trưng bày bảo tàng công lập thực hiện theo quy định của Luật này, quy định của pháp luật về đầu tư công, xây dựng và quy định khác của pháp luật có liên quan và phải bảo đảm các yêu cầu sau đây:\n2. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VBẢO TÀNG",
      "dieu": "Điều 71. Hoạt động sưu tầm hiện vật của bảo tàng",
      "noi_dung": "1. Bảo tàng được sưu tầm hiện vật ở trong nước và nước ngoài phù hợp với nội dung, đối tượng và phạm vi hoạt động của bảo tàng.\n2. Bảo tàng tổ chức việc sưu tầm hiện vật thông qua các phương thức quy định tạikhoản 1 Điều 42 của Luật nàyvà thông qua mua bán di vật, cổ vật theo quy định tạiĐiều 80 của Luật này.\n3. Việc sưu tầm hiện vật phải thực hiện theo quy định của Luật này, quy định khác của pháp luật có liên quan và điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên."
    },
    {
      "chuong": "Chương VBẢO TÀNG",
      "dieu": "Điều 72. Hoạt động kiểm kê, tư liệu hóa hiện vật của bảo tàng",
      "noi_dung": "1. Hoạt động kiểm kê, tư liệu hóa hiện vật của bảo tàng bao gồm:\n2. Hồ sơ kiểm kê, tư liệu hóa hiện vật được lập, quản lý, lưu trữ bằng văn bản và bằng công nghệ thông tin."
    },
    {
      "chuong": "Chương VBẢO TÀNG",
      "dieu": "Điều 73. Hoạt động bảo quản hiện vật của bảo tàng",
      "noi_dung": "1. Hoạt động bảo quản hiện vật của bảo tàng bao gồm:\n2. Hoạt động bảo quản hiện vật của bảo tàng phải được thực hiện với tất cả hiện vật trong kho, đang trưng bày và khi đưa ra ngoài bảo tàng.\n3. Hoạt động bảo quản hiện vật của bảo tàng phải tuân thủ quy trình, nguyên tắc, kỹ thuật bảo quản và phù hợp với phong tục, tập quán, tín ngưỡng có liên quan đến hiện vật."
    },
    {
      "chuong": "Chương VBẢO TÀNG",
      "dieu": "Điều 74. Hoạt động trưng bày hiện vật và giới thiệu di sản văn hóa phi vật thể của bảo tàng",
      "noi_dung": "1. Hoạt động trưng bày hiện vật và giới thiệu di sản văn hóa phi vật thể của bảo tàng bao gồm:\n2. Trưng bày hiện vật và giới thiệu di sản văn hóa phi vật thể của bảo tàng phải bảo đảm các quy định sau đây:"
    },
    {
      "chuong": "Chương VBẢO TÀNG",
      "dieu": "Điều 75. Hoạt động giáo dục của bảo tàng",
      "noi_dung": "1. Hoạt động giáo dục của bảo tàng bao gồm:\n2. Hoạt động giáo dục phải phù hợp với nội dung, đối tượng và phạm vi hoạt động của bảo tàng; nhu cầu học tập, hưởng thụ văn hóa của công chúng."
    },
    {
      "chuong": "Chương VBẢO TÀNG",
      "dieu": "Điều 76. Hoạt động truyền thông của bảo tàng",
      "noi_dung": "1. Hoạt động truyền thông của bảo tàng bao gồm:\n2. Hoạt động truyền thông của bảo tàng phải phù hợp với nội dung, đối tượng và phạm vi hoạt động của bảo tàng và tuân thủ các quy định của pháp luật."
    },
    {
      "chuong": "Chương VBẢO TÀNG",
      "dieu": "Điều 77. Hoạt động dịch vụ của bảo tàng",
      "noi_dung": "1. Hoạt động dịch vụ của bảo tàng bao gồm:\n2. Hoạt động dịch vụ của bảo tàng quy định tại khoản 1 Điều này phải thực hiện theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n3. Bảo tàng công lập được sử dụng cơ sở vật chất, tài sản công để thực hiện các hoạt động dịch vụ quy định tại khoản 1 Điều này, theo quy định của Luật này, pháp luật về quản lý, sử dụng tài sản công và quy định khác của pháp luật có liên quan.\n4. Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định chi tiết điểm k khoản 1 Điều này."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KINH DOANH DỊCH VỤ VỀ DI SẢN VĂN HÓA",
      "dieu": "Điều 78. Kinh doanh bảo quản, tu bổ, phục hồi di tích",
      "noi_dung": "1. Tổ chức, cá nhân được kinh doanh trong lập quy hoạch bảo quản, tu bổ, phục hồi di tích; lập dự án, báo cáo kinh tế - kỹ thuật bảo quản, tu bổ, phục hồi di tích; thiết kế bảo quản, tu bổ, phục hồi di tích; thi công bảo quản, tu bổ, phục hồi di tích; tư vấn giám sát thi công bảo quản, tu bổ, phục hồi di tích thực hiện theo quy định của Luật này, quy định của pháp luật về đầu tư, doanh nghiệp, quy định khác của pháp luật có liên quan, phải có Giấy chứng nhận đủ điều kiện hành nghề bảo quản, tu bổ, phục hồi di tích, Chứng chỉ hành nghề bảo quản, tu bổ, phục hồi di tích.Tổ chức kinh doanh trong lập quy hoạch bảo quản, tu bổ, phục hồi di tích; lập dự án, báo cáo kinh tế - kỹ thuật bảo quản, tu bổ, phục hồi di tích; thiết kế bảo quản, tu bổ, phục hồi di tích; thi công bảo quản, tu bổ, phục hồi di tích; tư vấn giám sát thi công bảo quản, tu bổ, phục hồi di tích còn phải đáp ứng quy định đối với từng ngành, nghề như sau:\n2. Chính phủ quy định chi tiết điều kiện, thẩm quyền, trình tự, thủ tục, hồ sơ cấp, cấp lại, thu hồi Giấy chứng nhận đủ điều kiện hành nghề bảo quản, tu bổ, phục hồi di tích; Chứng chỉ hành nghề lập quy hoạch bảo quản, tu bổ, phục hồi di tích; Chứng chỉ hành nghề lập dự án, báo cáo kinh tế - kỹ thuật bảo quản, tu bổ, phục hồi di tích, thiết kế bảo quản, tu bổ, phục hồi di tích; Chứng chỉ hành nghề thi công bảo quản, tu bổ, phục hồi di tích; Chứng chỉ hành nghề tư vấn giám sát thi công bảo quản, tu bổ, phục hồi di tích."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KINH DOANH DỊCH VỤ VỀ DI SẢN VĂN HÓA",
      "dieu": "Điều 79. Kinh doanh giám định di vật, cổ vật",
      "noi_dung": "1. Tổ chức, cá nhân được kinh doanh giám định di vật, cổ vật theo quy định của Luật này, quy định của pháp luật về đầu tư, doanh nghiệp và quy định khác của pháp luật có liên quan.Tổ chức kinh doanh giám định di vật, cổ vật còn phải đáp ứng đủ các điều kiện sau đây:\n2. Chính phủ quy định chi tiết điều kiện, thẩm quyền, trình tự, thủ tục, hồ sơ cấp, cấp lại, thu hồi giấy chứng nhận đủ điều kiện kinh doanh giám định di vật, cổ vật."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KINH DOANH DỊCH VỤ VỀ DI SẢN VĂN HÓA",
      "dieu": "Điều 80. Kinh doanh di vật, cổ vật",
      "noi_dung": "1. Tổ chức, cá nhân được kinh doanh di vật, cổ vật; bảo quản, phục chế di vật, cổ vật; số hóa, xây dựng cơ sở dữ liệu di vật, cổ vật thực hiện theo quy định của Luật này, quy định của pháp luật về đầu tư, doanh nghiệp, quy định khác của pháp luật có liên quan và đáp ứng đủ các điều kiện sau đây:\n2. Chính phủ quy định về điều kiện, thẩm quyền, trình tự, thủ tục, hồ sơ cấp, cấp lại, thu hồi giấy chứng nhận đủ điều kiện kinh doanh di vật, cổ vật và chứng chỉ hành nghề kinh doanh di vật, cổ vật."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KINH DOANH DỊCH VỤ VỀ DI SẢN VĂN HÓA",
      "dieu": "Điều 81. Kinh doanh dịch vụ bảo tàng",
      "noi_dung": "1. Cơ quan, tổ chức, cá nhân được kinh doanh hoạt động dịch vụ bảo tàng theo quy định của Luật này, quy định của pháp luật về đầu tư, doanh nghiệp, quy định khác của pháp luật có liên quan và đáp ứng một trong các điều kiện sau đây:\n2. Hoạt động kinh doanh dịch vụ bảo tàng phải phù hợp với nhiệm vụ của bảo tàng quy định tạiĐiều 68 của Luật này."
    },
    {
      "chuong": "Chương VIIĐIỀU KIỆN BẢO ĐẢM HOẠT ĐỘNG BẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA",
      "dieu": "Điều 82. Nguồn tài chính để bảo vệ và phát huy giá trị di sản văn hóa",
      "noi_dung": "1. Ngân sách nhà nước bố trí từ chi thường xuyên, chi đầu tư phát triển của Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, cơ quan, tổ chức khác ở trung ương và địa phương theo quy định của pháp luật về ngân sách nhà nước.\n2. Nguồn thu từ các hoạt động khai thác, sử dụng di sản văn hóa và các hoạt động dịch vụ theo quy định của pháp luật.\n3. Viện trợ, tài trợ, hỗ trợ, tặng cho, đóng góp của tổ chức, cá nhân trong nước và nước ngoài theo quy định của pháp luật; quỹ bảo tồn di sản văn hóa.\n4. Nguồn tài chính hợp pháp khác."
    },
    {
      "chuong": "Chương VIIĐIỀU KIỆN BẢO ĐẢM HOẠT ĐỘNG BẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA",
      "dieu": "Điều 83. Ngân sách nhà nước chi cho hoạt động bảo vệ và phát huy giá trị di sản văn hóa",
      "noi_dung": "1. Ngân sách nhà nước chi thực hiện các nhiệm vụ sau đây:\n2. Chính phủ quy định chi tiết nhiệm vụ, nội dung chi, mức chi cho các nhiệm vụ bảo vệ và phát huy giá trị di sản văn hóa tại Điều này."
    },
    {
      "chuong": "Chương VIIĐIỀU KIỆN BẢO ĐẢM HOẠT ĐỘNG BẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA",
      "dieu": "Điều 84. Đào tạo, tập huấn, bồi dưỡng cho nhân lực quản lý, bảo vệ và phát huy giá trị di sản văn hoá",
      "noi_dung": "1. Nhân lực quản lý, bảo vệ và phát huy giá trị di sản văn hoá được đào tạo, bồi dưỡng về chuyên môn, nghiệp vụ phù hợp với công việc theo quy định của pháp luật; được hưởng chế độ, chính sách ưu đãi theo quy định của pháp luật, đặc biệt ưu tiên đối với nguồn nhân lực vùng đồng bào dân tộc thiểu số.\n2. Nhân lực tham gia quản lý, bảo vệ và phát huy giá trị di sản văn hoá nhưng không hưởng lương từ ngân sách nhà nước thì được hỗ trợ kinh phí đào tạo, bồi dưỡng chuyên môn, nghiệp vụ, hưởng chế độ từ nguồn thu khai thác, sử dụng di sản văn hóa và chế độ, chính sách khác theo quy định của pháp luật.\n3. Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định chi tiết về chương trình, tài liệu, tổ chức đào tạo, tập huấn, bồi dưỡng cho nhân lực quản lý, bảo vệ và phát huy giá trị di sản văn hóa."
    },
    {
      "chuong": "Chương VIIĐIỀU KIỆN BẢO ĐẢM HOẠT ĐỘNG BẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA",
      "dieu": "Điều 85. Cơ sở dữ liệu quốc gia về di sản văn hóa và chuyển đổi số trong lĩnh vực di sản văn hóa",
      "noi_dung": "1. Xây dựng cơ sở dữ liệu quốc gia về di sản văn hóa nhằm lưu giữ, quản lý, bảo vệ, khai thác, phát huy giá trị di sản văn hóa phục vụ phát triển kinh tế - xã hội bảo đảm tuân thủ quy định của pháp luật về dữ liệu, giao dịch điện tử và quy định khác của pháp luật có liên quan.\n2. Thủ tướng Chính phủ phê duyệt cơ sở dữ liệu quốc gia về di sản văn hóa theo quy định của pháp luật về dữ liệu và quy định khác của pháp luật có liên quan.\n3. Bộ Văn hóa, Thể thao và Du lịch có trách nhiệm xây dựng, quản lý, vận hành, cập nhật, duy trì và hướng dẫn việc khai thác, sử dụng cơ sở dữ liệu quốc gia về di sản văn hóa.\n4. Cơ quan, tổ chức, cá nhân có trách nhiệm tổ chức triển khai xây dựng cơ sở dữ liệu về di sản văn hóa theo phân cấp; bảo đảm tích hợp, kết nối, liên thông với cơ sở dữ liệu quốc gia về di sản văn hóa và đáp ứng yêu cầu an ninh, an toàn và bảo mật theo quy định của pháp luật.\n5. Việc xây dựng, cập nhật, duy trì, khai thác và sử dụng cơ sở dữ liệu quốc gia về di sản văn hóa; giá trị pháp lý đối với dữ liệu di sản văn hóa phi vật thể, di sản tư liệu được chuyển đổi thực hiện theo quy định của pháp luật về dữ liệu, giao dịch điện tử.\n6. Nghiên cứu xây dựng dự án, đề án, chương trình, kế hoạch, đề tài khoa học về chuyển đổi số, số hóa di sản văn hóa, xây dựng, phát triển hệ thống thông tin, ứng dụng công nghệ mới trong quản lý, bảo vệ và phát huy giá trị di sản văn hóa.\n7. Chính phủ quy định chi tiết về chuyển đổi số trong lĩnh vực di sản văn hóa."
    },
    {
      "chuong": "Chương VIIĐIỀU KIỆN BẢO ĐẢM HOẠT ĐỘNG BẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA",
      "dieu": "Điều 86. Tuyên truyền, quảng bá, giáo dục truyền thống thông qua di sản văn hóa và phát huy giá trị di sản văn hóa trên môi trường điện tử",
      "noi_dung": "1. Tuyên truyền, quảng bá, giáo dục truyền thống thông qua di sản văn hóa trên các phương tiện thông tin đại chúng; thông qua trưng bày, giới thiệu, hội thảo khoa học, tọa đàm, thi sáng tác, triển lãm về di sản văn hóa; liên hoan, trình diễn di sản văn hóa phi vật thể; hoạt động tìm hiểu, tham quan, học tập về di sản văn hóa gắn kết với chương trình, hoạt động giáo dục trong cơ sở giáo dục; biên soạn, xuất bản tài liệu chuyên ngành về di sản văn hóa và các hình thức phù hợp khác theo quy định của pháp luật.\n2. Việc phát huy giá trị di sản văn hóa trên môi trường điện tử thực hiện theo các quy định của Luật này, pháp luật về công nghệ thông tin, giao dịch điện tử, quy định khác của pháp luật có liên quan và phải đáp ứng đủ các yêu cầu sau đây:"
    },
    {
      "chuong": "Chương VIIĐIỀU KIỆN BẢO ĐẢM HOẠT ĐỘNG BẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA",
      "dieu": "Điều 87. Xã hội hóa trong bảo vệ và phát huy giá trị di sản văn hóa",
      "noi_dung": "1. Khuyến khích và tạo điều kiện cho tổ chức, cá nhân tham gia các hoạt động bảo vệ và phát huy giá trị di sản văn hóa.\n2. Nguồn lực xã hội hóa được sử dụng cho các hoạt động sau:\n3. Tổ chức, cá nhân tham gia các hoạt động bảo vệ và phát huy giá trị di sản văn hóa quy định tại khoản 2 Điều này được hưởng các ưu đãi về thuế, ưu đãi vay vốn theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIIĐIỀU KIỆN BẢO ĐẢM HOẠT ĐỘNG BẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA",
      "dieu": "Điều 88. Sử dụng, khai thác di sản văn hóa",
      "noi_dung": "1. Tổ chức, cộng đồng và cá nhân được sử dụng, khai thác di sản văn hóa trong các trường hợp sau đây:\n2. Việc sử dụng, khai thác di sản văn hóa bảo đảm các yêu cầu sau đây:\n3. Di sản văn hóa hạn chế sử dụng, khai thác trong các trường hợp sau đây:\n4. Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định chi tiết các điểm a, b, d và đ khoản 3 Điều này. Cơ quan, tổ chức, cá nhân trực tiếp quản lý hoặc sở hữu hợp pháp di sản văn hóa có trách nhiệm xây dựng danh mục di sản văn hóa bị hạn chế sử dụng, khai thác."
    },
    {
      "chuong": "Chương VIIĐIỀU KIỆN BẢO ĐẢM HOẠT ĐỘNG BẢO VỆ VÀ PHÁT HUY GIÁ TRỊ DI SẢN VĂN HÓA",
      "dieu": "Điều 89. Quỹ bảo tồn di sản văn hóa",
      "noi_dung": "1. Quỹ bảo tồn di sản văn hóa là quỹ tài chính nhà nước ngoài ngân sách, được thành lập và hoạt động theo quy định của pháp luật để hỗ trợ kinh phí cho hoạt động bảo vệ và phát huy giá trị di sản văn hóa chưa được ngân sách nhà nước đầu tư, hỗ trợ hoặc đầu tư chưa đủ, bao gồm:\n2. Nguồn tài chính của Quỹ được hình thành trên cơ sở viện trợ, tài trợ, hỗ trợ, tặng cho của tổ chức, cá nhân trong nước và nước ngoài và các nguồn tài chính hợp pháp khác ngoài ngân sách nhà nước theo quy định của pháp luật. Ngân sách nhà nước không hỗ trợ kinh phí đối với các hoạt động của Quỹ.\n3. Quỹ bảo tồn di sản văn hóa có tư cách pháp nhân; có con dấu riêng; được mở tài khoản tại Kho bạc Nhà nước, ngân hàng thương mại để phản ánh việc tiếp nhận, quản lý và sử dụng các nguồn tài chính cho hoạt động bảo vệ và phát huy giá trị di sản văn hóa. Kết thúc năm tài chính, số dư Quỹ (nếu có) được chuyển nguồn sang năm sau để tiếp tục sử dụng cho hoạt động bảo vệ và phát huy giá trị di sản văn hóa.\n4. Quỹ bảo tồn di sản văn hóa hoạt động không vì mục tiêu lợi nhuận; thực hiện việc lập dự toán, chấp hành dự toán, hạch toán kế toán, quyết toán tài chính và thực hiện công tác kiểm toán theo quy định của pháp luật. Bảo đảm công khai, minh bạch về tài chính, kết quả hoạt động của Quỹ.\n5. Thẩm quyền thành lập Quỹ như sau:\n6. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIIIQUẢN LÝ NHÀ NƯỚC VỀ DI SẢN VĂN HÓA",
      "dieu": "Điều 90. Trách nhiệm quản lý nhà nước về di sản văn hóa",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về di sản văn hóa.\n2. Bộ Văn hóa, Thể thao và Du lịch là cơ quan đầu mối giúp Chính phủ thống nhất quản lý nhà nước về di sản văn hóa, có trách nhiệm sau đây:\n3. Bộ, cơ quan ngang Bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Văn hoá, Thể thao và Du lịch thực hiện nhiệm vụ quản lý nhà nước về di sản văn hóa theo quy định của Luật này và quy định khác của pháp luật có liên quan; phối hợp với Bộ Văn hóa, Thể thao và Du lịch, Bộ, cơ quan ngang Bộ khác, Ủy ban nhân dân cấp tỉnh trong việc thu hồi, mua và đưa di vật, cổ vật, bảo vật quốc gia và di sản tư liệu có nguồn gốc Việt Nam ở nước ngoài về nước.\n4. Ủy ban nhân dân cấp tỉnh trong phạm vi, nhiệm vụ, quyền hạn của mình có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương VIIIQUẢN LÝ NHÀ NƯỚC VỀ DI SẢN VĂN HÓA",
      "dieu": "Điều 91. Hội đồng Di sản văn hóa quốc gia",
      "noi_dung": "1. Hội đồng Di sản văn hóa quốc gia là cơ quan tư vấn do Thủ tướng Chính phủ thành lập, có con dấu và tài khoản riêng.\n2. Chính phủ quy định về tổ chức và hoạt động của Hội đồng Di sản văn hóa quốc gia."
    },
    {
      "chuong": "Chương VIIIQUẢN LÝ NHÀ NƯỚC VỀ DI SẢN VĂN HÓA",
      "dieu": "Điều 92. Thanh tra chuyên ngành di sản văn hóa",
      "noi_dung": "1. Cơ quan thanh tra về di sản văn hóa được thành lập ở cơ quan tham mưu, giúp quản lý nhà nước về di sản văn hóa ở trung ương để thực hiện nhiệm vụ thanh tra chuyên ngành về di sản văn hóa, thực hiện nhiệm vụ tiếp công dân, giải quyết khiếu nại, tố cáo và phòng, chống tham nhũng, tiêu cực trong lĩnh vực di sản văn hóa theo quy định của pháp luật.\n2. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IXĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 93. Sửa đổi, bổ sung luật có liên quanBổ sung điểm h vào sauđiểm g khoản 3 Điều 49của Luật Xây dựng số50/2014/QH13đã được sửa đổi, bổ sung một số điều theo Luật số03/2016/QH14, Luật số35/2018/QH14, Luật số40/2019/QH14và Luật số62/2020/QH14như sau:“h) Dự án đầu tư công trình bảo quản, tu bổ, phục hồi di tích lịch sử - văn hóa, danh lam thắng cảnh”.",
      "noi_dung": "Bổ sung điểm h vào sau\nđiểm g khoản 3 Điều 49\ncủa Luật Xây dựng số\n50/2014/QH13\nđã được sửa đổi, bổ sung một số điều theo Luật số\n03/2016/QH14\n, Luật số\n35/2018/QH14\n, Luật số\n40/2019/QH14\nvà Luật số\n62/2020/QH14\nnhư sau:\n“h) Dự án đầu tư công trình bảo quản, tu bổ, phục hồi di tích lịch sử - văn hóa, danh lam thắng cảnh”."
    },
    {
      "chuong": "Chương IXĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 94. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2025.\n2. Luật Di sản văn hóa số28/2001/QH10đã được sửa đổi, bổ sung một số điều theo Luật số32/2009/QH12hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành, trừ trường hợp quy định tạikhoản 1 Điều 95 của Luật này."
    },
    {
      "chuong": "Chương IXĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 95. Quy định chuyển tiếp",
      "noi_dung": "1. Các hoạt động, quy hoạch, dự án trong khu vực bảo vệ di tích đã được cơ quan có thẩm quyền thẩm định, phê duyệt trước ngày Luật này có hiệu lực thi hành được thực hiện theo quy định của Luật Di sản văn hóa số28/2001/QH10đã được sửa đổi, bổ sung một số điều theo Luật số32/2009/QH12.\n2. Di sản văn hóa phi vật thể đã được đưa vào Danh mục di sản văn hóa phi vật thể quốc gia theo Luật Di sản văn hóa số28/2001/QH10đã được sửa đổi, bổ sung một số điều theo Luật số32/2009/QH12thì được chuyển sang Danh mục quốc gia về di sản văn hóa phi vật thể; loại hình “Tiếng nói, chữ viết” và loại hình “Ngữ văn dân gian” được chuyển sang loại hình “Các biểu đạt và truyền thống truyền khẩu” kể từ ngày Luật này có hiệu lực thi hành.\n3. Đối với Nghệ nhân nhân dân, Nghệ nhân ưu tú ở loại hình “Tiếng nói, chữ viết” và loại hình “Ngữ văn dân gian” được chuyển sang loại hình “Các biểu đạt và truyền thống truyền khẩu” kể từ ngày Luật này có hiệu lực thi hành._______________________________________________________________________________Luật này được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XV, kỳ họp thứ 8 thông qua ngày 23 tháng 11 năm 2024./."
    }
  ]
}