{
  "law_id": "45-2005-QH11",
  "title": "Luật Thuế xuất khẩu, thuế nhập khẩu năm 2005",
  "date": "2005-06-27",
  "loai_van_ban": "Không rõ",
  "linh_vuc": "Không rõ",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về thuế xuất khẩu, thuế nhập khẩu đối với hàng hóa xuất khẩu, nhập khẩu qua cửa khẩu, biên giới Việt Nam; hàng hóa mua bán, trao đổi của cư dân biên giới và hàng hóa mua bán, trao đổi khác được coi là hàng hóa xuất khẩu, nhập khẩu.",
      "noi_dung": "Luật này quy định về thuế xuất khẩu, thuế nhập khẩu đối với hàng hóa xuất khẩu, nhập khẩu qua cửa khẩu, biên giới Việt Nam; hàng hóa mua bán, trao đổi của cư dân biên giới và hàng hóa mua bán, trao đổi khác được coi là hàng hóa xuất khẩu, nhập khẩu."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng chịu thuếTrừ hàng hoá quy định tại Điều 3 của Luật này, hàng hóa trong các trường hợp sau đây là đối tượng chịu thuế xuất khẩu, thuế nhập khẩu:",
      "noi_dung": "Trừ hàng hoá quy định tại Điều 3 của Luật này, hàng hóa trong các trường hợp sau đây là đối tượng chịu thuế xuất khẩu, thuế nhập khẩu:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Đối tượng không chịu thuếHàng hoá trong các trường hợp sau đây là đối tượng không chịu thuế xuất khẩu, thuế nhập khẩu:",
      "noi_dung": "Hàng hoá trong các trường hợp sau đây là đối tượng không chịu thuế xuất khẩu, thuế nhập khẩu:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Đối tượng nộp thuếTổ chức, cá nhân có hàng hóa xuất khẩu, nhập khẩu thuộc đối tượng chịu thuế quy định tại Điều 2 của Luật này là đối tượng nộp thuế xuất khẩu, thuế nhập khẩu.",
      "noi_dung": "Tổ chức, cá nhân có hàng hóa xuất khẩu, nhập khẩu thuộc đối tượng chịu thuế quy định tại Điều 2 của Luật này là đối tượng nộp thuế xuất khẩu, thuế nhập khẩu."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. áp dụng điều ước quốc tếTrong trường hợp điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên có quy định về thuế xuất khẩu, thuế nhập khẩu khác với quy định của Luật này thì áp dụng quy định của điều ước quốc tế đó.",
      "noi_dung": "Trong trường hợp điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên có quy định về thuế xuất khẩu, thuế nhập khẩu khác với quy định của Luật này thì áp dụng quy định của điều ước quốc tế đó."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Thuế đối với hàng hóa mua bán, trao đổi của cư dân biên giớiCăn cứ vào quy định của Luật này, Chính phủ quy định việc áp dụng thuế xuất khẩu, thuế nhập khẩu đối với hàng hóa mua bán, trao đổi của cư dân biên giới phù hợp với từng thời kỳ.",
      "noi_dung": "Căn cứ vào quy định của Luật này, Chính phủ quy định việc áp dụng thuế xuất khẩu, thuế nhập khẩu đối với hàng hóa mua bán, trao đổi của cư dân biên giới phù hợp với từng thời kỳ."
    },
    {
      "chuong": "CHƯƠNG IICĂN CỨ TÍNH THUẾ VÀ BIỂU THUẾ",
      "dieu": "Điều 8. Căn cứ tính thuế, phương pháp tính thuế và đồng tiền nộp thuế",
      "noi_dung": "1. Căn cứ tính thuế xuất khẩu, thuế nhập khẩu là số lượng đơn vị từng mặt hàng thực tế xuất khẩu, nhập khẩu ghi trong tờ khai hải quan, giá tính thuế, thuế suất theo tỷ lệ phần trăm (%); đối với mặt hàng áp dụng thuế tuyệt đối thì căn cứ tính thuế là số lượng đơn vị từng mặt hàng thực tế xuất khẩu, nhập khẩu ghi trong tờ khai hải quan và mức thuế tuyệt đối quy định trên một đơn vị hàng hóa.\n2. Phương pháp tính thuế được quy định như sau:\n3. Đồng tiền nộp thuế là đồng Việt Nam; trong trường hợp được phép nộp thuế bằng ngoại tệ thì phải nộp bằng ngoại tệ tự do chuyển đổi."
    },
    {
      "chuong": "CHƯƠNG IICĂN CỨ TÍNH THUẾ VÀ BIỂU THUẾ",
      "dieu": "Điều 9. Giá tính thuế và tỷ giá tính thuế",
      "noi_dung": "1. Giá tính thuế đối với hàng hoá xuất khẩu là giá bán tại cửa khẩu xuất theo hợp đồng.\n2. Giá tính thuế đối với hàng hóa nhập khẩu là giá thực tế phải trả tính đến cửa khẩu nhập đầu tiên theo hợp đồng, phù hợp với cam kết quốc tế.\n3. Tỷ giá giữa đồng Việt Nam với đồng tiền nước ngoài dùng để xác định giá tính thuế là tỷ giá hối đoái do Ngân hàng Nhà nước Việt Nam công bố tại thời điểm tính thuế.Chính phủ quy định cụ thể việc xác định giá tính thuế quy định tại Điều này."
    },
    {
      "chuong": "CHƯƠNG IICĂN CỨ TÍNH THUẾ VÀ BIỂU THUẾ",
      "dieu": "Điều 10. Thuế suất",
      "noi_dung": "1. Thuế suất đối với hàng hoá xuất khẩu được quy định cụ thể cho từng mặt hàng tại Biểu thuế xuất khẩu.\n2. Thuế suất đối với hàng hóa nhập khẩu gồm thuế suất ưu đãi, thuế suất ưu đãi đặc biệt và thuế suất thông thường:"
    },
    {
      "chuong": "CHƯƠNG IICĂN CỨ TÍNH THUẾ VÀ BIỂU THUẾ",
      "dieu": "Điều 11. Biện pháp về thuế để tự vệ, chống bán phá giá, chống trợ cấp, chống phân biệt đối xử trong nhập khẩu hàng hóaNgoài việc chịu thuế theo quy định tại khoản 2 Điều 10 của Luật này, hàng hóa nhập khẩu còn phải áp dụng một trong các biện pháp về thuế sau đây:",
      "noi_dung": "Ngoài việc chịu thuế theo quy định tại khoản 2 Điều 10 của Luật này, hàng hóa nhập khẩu còn phải áp dụng một trong các biện pháp về thuế sau đây:"
    },
    {
      "chuong": "CHƯƠNG IICĂN CỨ TÍNH THUẾ VÀ BIỂU THUẾ",
      "dieu": "Điều 12. Thẩm quyền ban hành biểu thuế, thuế suất",
      "noi_dung": "1. Chính phủ trình Uỷ ban thường vụ Quốc hội ban hành Biểu thuế xuất khẩu theo danh mục nhóm hàng chịu thuế và khung thuế suất đối với từng nhóm hàng, Biểu thuế nhập khẩu ưu đãi theo danh mục nhóm hàng chịu thuế và khung thuế suất ưu đãi đối với từng nhóm hàng; quy định biện pháp về thuế để tự vệ, thuế chống bán phá giá, thuế chống trợ cấp, thuế chống phân biệt đối xử.Thủ tướng Chính phủ quyết định mặt hàng áp dụng thuế tuyệt đối và mức thuế tuyệt đối trong trường hợp cần thiết.\n2. Căn cứ vào Biểu thuế xuất khẩu theo danh mục nhóm hàng chịu thuế và khung thuế suất đối với từng nhóm hàng, Biểu thuế nhập khẩu ưu đãi theo danh mục nhóm hàng chịu thuế và khung thuế suất ưu đãi đối với từng nhóm hàng do Uỷ ban thường vụ Quốc hội ban hành, Bộ trưởng Bộ Tài chính quy định áp dụng mức thuế suất thuế xuất khẩu, thuế nhập khẩu đối với từng mặt hàng theo thủ tục do Chính phủ quy định, bảo đảm các nguyên tắc sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIKÊ KHAI THUẾ, NỘP THUẾ",
      "dieu": "Điều 13. Trách nhiệm của đối tượng nộp thuếĐối tượng nộp thuế xuất khẩu, thuế nhập khẩu có trách nhiệm kê khai thuế đầy đủ, chính xác, minh bạch và chịu trách nhiệm trước pháp luật về nội dung kê khai; nộp tờ khai hải quan cho cơ quan hải quan, tính thuế và nộp thuế vào ngân sách nhà nước.",
      "noi_dung": "Đối tượng nộp thuế xuất khẩu, thuế nhập khẩu có trách nhiệm kê khai thuế đầy đủ, chính xác, minh bạch và chịu trách nhiệm trước pháp luật về nội dung kê khai; nộp tờ khai hải quan cho cơ quan hải quan, tính thuế và nộp thuế vào ngân sách nhà nước."
    },
    {
      "chuong": "CHƯƠNG IIIKÊ KHAI THUẾ, NỘP THUẾ",
      "dieu": "Điều 14. Thời điểm tính thuếThời điểm tính thuế xuất khẩu, thuế nhập khẩu là thời điểm đối tượng nộp thuế đăng ký tờ khai hải quan với cơ quan hải quan.Thuế xuất khẩu, thuế nhập khẩu được tính theo thuế suất, giá tính thuế và tỷ giá dùng để tính thuế theo tỷ giá hối đoái do Ngân hàng Nhà nước Việt nam công bố tại thời điểm tính thuế.",
      "noi_dung": "Thời điểm tính thuế xuất khẩu, thuế nhập khẩu là thời điểm đối tượng nộp thuế đăng ký tờ khai hải quan với cơ quan hải quan.\nThuế xuất khẩu, thuế nhập khẩu được tính theo thuế suất, giá tính thuế và tỷ giá dùng để tính thuế theo tỷ giá hối đoái do Ngân hàng Nhà nước Việt nam công bố tại thời điểm tính thuế."
    },
    {
      "chuong": "CHƯƠNG IIIKÊ KHAI THUẾ, NỘP THUẾ",
      "dieu": "Điều 15. Thời hạn nộp thuế",
      "noi_dung": "1. Thời hạn nộp thuế xuất khẩu, thuế nhập khẩu được quy định như sau:\n2. Đối tượng nộp thuế có một trong hai điều kiện sau đây được áp dụng thời hạn nộp thuế quy định tại các điểm c, d và đ khoản 1 Điều này:"
    },
    {
      "chuong": "CHƯƠNG IVMIỄN THUẾ, GIẢM THUẾ, HOÀN THUẾ VÀ TRUY THU THUẾ",
      "dieu": "Điều 16. Miễn thuếHàng hoá xuất khẩu, nhập khẩu trong các trường hợp sau đây được miễn thuế xuất khẩu, thuế nhập khẩu:",
      "noi_dung": "Hàng hoá xuất khẩu, nhập khẩu trong các trường hợp sau đây được miễn thuế xuất khẩu, thuế nhập khẩu:"
    },
    {
      "chuong": "CHƯƠNG IVMIỄN THUẾ, GIẢM THUẾ, HOÀN THUẾ VÀ TRUY THU THUẾ",
      "dieu": "Điều 17. Xét miễn thuếHàng hoá xuất khẩu, nhập khẩu trong các trường hợp sau đây được xét miễn thuế xuất khẩu, thuế nhập khẩu:",
      "noi_dung": "Hàng hoá xuất khẩu, nhập khẩu trong các trường hợp sau đây được xét miễn thuế xuất khẩu, thuế nhập khẩu:"
    },
    {
      "chuong": "CHƯƠNG IVMIỄN THUẾ, GIẢM THUẾ, HOÀN THUẾ VÀ TRUY THU THUẾ",
      "dieu": "Điều 18. Giảm thuếHàng hoá xuất khẩu, nhập khẩu đang trong quá trình giám sát của cơ quan hải quan nếu bị hư hỏng, mất mát được cơ quan, tổ chức có thẩm quyền giám định chứng nhận thì được xét giảm thuế.Mức giảm thuế tương ứng với tỷ lệ tổn thất thực tế của hàng hoá.",
      "noi_dung": "Hàng hoá xuất khẩu, nhập khẩu đang trong quá trình giám sát của cơ quan hải quan nếu bị hư hỏng, mất mát được cơ quan, tổ chức có thẩm quyền giám định chứng nhận thì được xét giảm thuế.\nMức giảm thuế tương ứng với tỷ lệ tổn thất thực tế của hàng hoá."
    },
    {
      "chuong": "CHƯƠNG IVMIỄN THUẾ, GIẢM THUẾ, HOÀN THUẾ VÀ TRUY THU THUẾ",
      "dieu": "Điều 19. Hoàn thuế",
      "noi_dung": "1. Đối tượng nộp thuế được hoàn thuế trong các trường hợp sau đây:\n2. Trường hợp có sự nhầm lẫn trong kê khai thuế, tính thuế thì được hoàn trả số tiền thuế nộp thừa nếu sự nhầm lẫn đó xảy ra trong thời hạn ba trăm sáu mươi lăm ngày trở về trước, kể từ ngày kiểm tra phát hiện có sự nhầm lẫn."
    },
    {
      "chuong": "CHƯƠNG IVMIỄN THUẾ, GIẢM THUẾ, HOÀN THUẾ VÀ TRUY THU THUẾ",
      "dieu": "Điều 20. Trách nhiệm và thời hạn hoàn thuế",
      "noi_dung": "1. Trong thời hạn mười lăm ngày, kể từ ngày nhận đủ hồ sơ yêu cầu hoàn thuế, cơ quan nhà nước có thẩm quyền xét hoàn thuế có trách nhiệm hoàn thuế cho đối tượng được hoàn thuế; trường hợp không có đủ hồ sơ hoặc hồ sơ không đúng theo quy định của pháp luật để được hoàn thuế thì trong thời hạn năm ngày làm việc, kể từ ngày nhận hồ sơ yêu cầu hoàn thuế của đối tượng được hoàn thuế, cơ quan nhà nước có thẩm quyền xét hoàn thuế phải có văn bản yêu cầu bổ sung hồ sơ.\n2. Quá thời hạn quy định tại khoản 1 Điều này, nếu việc chậm hoàn thuế do lỗi của cơ quan nhà nước có thẩm quyền xét hoàn thuế thì ngoài số tiền thuế phải hoàn còn phải trả tiền lãi kể từ ngày chậm hoàn thuế cho đến ngày được hoàn thuế theo mức lãi suất tiền vay ngân hàng thương mại tại thời điểm phải hoàn thuế."
    },
    {
      "chuong": "CHƯƠNG IVMIỄN THUẾ, GIẢM THUẾ, HOÀN THUẾ VÀ TRUY THU THUẾ",
      "dieu": "Điều 21. Truy thu thuếĐối tượng nộp thuế có hàng hoá được miễn thuế, xét miễn thuế quy định tại Điều 16 và Điều 17 của Luật này, nhưng sau đó sử dụng khác với mục đích để được miễn thuế, xét miễn thuế thì phải nộp đủ thuế.Chính phủ quy định cụ thể các trường hợp phải truy thu thuế, căn cứ để tính truy thu thuế và thời hạn kê khai nộp số thuế truy thu quy định tại Điều này.",
      "noi_dung": "Đối tượng nộp thuế có hàng hoá được miễn thuế, xét miễn thuế quy định tại Điều 16 và Điều 17 của Luật này, nhưng sau đó sử dụng khác với mục đích để được miễn thuế, xét miễn thuế thì phải nộp đủ thuế.\nChính phủ quy định cụ thể các trường hợp phải truy thu thuế, căn cứ để tính truy thu thuế và thời hạn kê khai nộp số thuế truy thu quy định tại Điều này."
    },
    {
      "chuong": "CHƯƠNG VKHIẾU NẠI VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 22. Khiếu nại và giải quyết khiếu nạiTrong trường hợp đối tượng nộp thuế không đồng ý với quyết định của cơ quan hải quan về số tiền thuế, tiền phạt, hình thức xử phạt thì vẫn phải nộp đủ tiền thuế, tiền phạt, chấp hành hình thức xử phạt, đồng thời có quyền khiếu nại với cơ quan nhà nước có thẩm quyền theo quy định của pháp luật về khiếu nại, tố cáo.",
      "noi_dung": "Trong trường hợp đối tượng nộp thuế không đồng ý với quyết định của cơ quan hải quan về số tiền thuế, tiền phạt, hình thức xử phạt thì vẫn phải nộp đủ tiền thuế, tiền phạt, chấp hành hình thức xử phạt, đồng thời có quyền khiếu nại với cơ quan nhà nước có thẩm quyền theo quy định của pháp luật về khiếu nại, tố cáo."
    },
    {
      "chuong": "CHƯƠNG VKHIẾU NẠI VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 23. Xử lý vi phạm về thuế đối với đối tượng nộp thuếĐối tượng nộp thuế vi phạm quy định của Luật này thì bị xử lý như sau:",
      "noi_dung": "Đối tượng nộp thuế vi phạm quy định của Luật này thì bị xử lý như sau:"
    },
    {
      "chuong": "CHƯƠNG VKHIẾU NẠI VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 24. Xử lý vi phạm đối với công chức hải quan hoặc cá nhân khác có liên quan",
      "noi_dung": "1. Công chức hải quan hoặc cá nhân khác lợi dụng chức vụ, quyền hạn để chiếm dụng, tham ô tiền thuế thì phải bồi thường cho Nhà nước toàn bộ số tiền thuế đã chiếm dụng, tham ô và tuỳ theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt hành chính hoặc bị truy cứu trách nhiệm hình sự theo quy định của pháp luật.\n2. Công chức hải quan thiếu tinh thần trách nhiệm, cố ý làm trái, bao che cho người vi phạm hoặc có hành vi khác vi phạm quy định của Luật này thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt hành chính hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VITỔ CHỨC THỰC HIỆN",
      "dieu": "Điều 25. Thẩm quyền và trách nhiệm của Chính phủChính phủ thống nhất quản lý công tác thu thuế xuất khẩu, thuế nhập khẩu; quy định thẩm quyền, thủ tục miễn thuế, xét miễn thuế, xét giảm thuế, hoàn thuế, truy thu thuế và xử lý vi phạm về thuế tại các điều 16, 17, 18, 19, 20, 21 và 23 của Luật này.",
      "noi_dung": "Chính phủ thống nhất quản lý công tác thu thuế xuất khẩu, thuế nhập khẩu; quy định thẩm quyền, thủ tục miễn thuế, xét miễn thuế, xét giảm thuế, hoàn thuế, truy thu thuế và xử lý vi phạm về thuế tại các điều 16, 17, 18, 19, 20, 21 và 23 của Luật này."
    },
    {
      "chuong": "CHƯƠNG VITỔ CHỨC THỰC HIỆN",
      "dieu": "Điều 26. Trách nhiệm của Bộ trưởng Bộ Tài chính và Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương",
      "noi_dung": "1. Bộ trưởng Bộ Tài chính có trách nhiệm chỉ đạo tổ chức, quản lý thu thuế xuất khẩu, thuế nhập khẩu đối với hàng hoá xuất khẩu, nhập khẩu.\n2. Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương có trách nhiệm chỉ đạo việc phối hợp tổ chức thu thuế xuất khẩu, thuế nhập khẩu tại địa phương."
    },
    {
      "chuong": "CHƯƠNG VITỔ CHỨC THỰC HIỆN",
      "dieu": "Điều 27. Trách nhiệm của cơ quan hải quanCơ quan hải quan có trách nhiệm kiểm tra và thu thuế theo quy định của Luật này và Luật hải quan.",
      "noi_dung": "Cơ quan hải quan có trách nhiệm kiểm tra và thu thuế theo quy định của Luật này và Luật hải quan."
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 28. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2006.\n2. Bãi bỏ Luật thuế xuất khẩu, thuế nhập khẩu năm 1991, Luật sửa đổi, bổ sung một số điều của Luật thuế xuất khẩu, thuế nhập khẩu năm 1993, Luật sửa đổi, bổ sung một số điều của Luật thuế xuất khẩu, thuế nhập khẩu năm 1998; bãi bỏ quy định về thuế xuất khẩu, thuế nhập khẩu tại Điều 25 của Luật khuyến khích đầu tư trong nước, Điều 47 của Luật đầu tư nước ngoài tại Việt Nam, khoản 2 Điều 42 của Luật khoa học và công nghệ vàĐiều 34của Luật dầu khí.\n3. Dự án khuyến khích đầu tư đã được cấp giấy phép đầu tư, giấy chứng nhận ưu đãi đầu tư có mức ưu đãi về thuế xuất khẩu, thuế nhập khẩu cao hơn mức ưu đãi quy định tại Luật này thì tiếp tục thực hiện theo mức ưu đãi đó; trường hợp trong giấy phép đầu tư, giấy chứng nhận ưu đãi đầu tư quy định mức ưu đãi về thuế xuất khẩu, thuế nhập khẩu thấp hơn mức ưu đãi quy định tại Luật này thì được hưởng mức ưu đãi theo quy định của Luật này cho thời gian ưu đãi còn lại của dự án."
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 29. Quy định chi tiết và hướng dẫn thi hànhChính phủ quy định chi tiết và hướng dẫn thi hành Luật này.",
      "noi_dung": "Chính phủ quy định chi tiết và hướng dẫn thi hành Luật này."
    }
  ]
}