{
  "law_id": "45-2009-QH12",
  "title": "Luật Thuế tài nguyên 2009, số 45/2009/QH12",
  "date": "2009-11-25",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "THUẾ TÀI NGUYÊN",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về đối tượng chịu thuế, người nộp thuế, căn cứ tính thuế, kê khai thuế, nộp thuế, miễn thuế, giảm thuế tài nguyên.",
      "noi_dung": "Luật này quy định về đối tượng chịu thuế, người nộp thuế, căn cứ tính thuế, kê khai thuế, nộp thuế, miễn thuế, giảm thuế tài nguyên."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng chịu thuế",
      "noi_dung": "1. Khoáng sản kim loại.\n2. Khoáng sản không kim loại.\n3. Dầu thô.\n4. Khí thiên nhiên, khí than.\n5. Sản phẩm của rừng tự nhiên, trừ động vật.\n6. Hải sản tự nhiên, bao gồm động vật và thực vật biển.\n7. Nước thiên nhiên, bao gồm nước mặt và nước dưới đất.\n8. Yến sào thiên nhiên.\n9. Tài nguyên khác do Ủy ban thường vụ Quốc hội quy định."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Người nộp thuế",
      "noi_dung": "1. Người nộp thuế tài nguyên là tổ chức, cá nhân khai thác tài nguyên thuộc đối tượng chịu thuế tài nguyên.\n2. Người nộp thuế tài nguyên trong một số trường hợp được quy định cụ thể như sau:"
    },
    {
      "chuong": "CHƯƠNG IICĂN CỨ TÍNH THUẾ",
      "dieu": "Điều 4. Căn cứ tính thuếCăn cứ tính thuế tài nguyên là sản lượng tài nguyên tính thuế, giá tính thuế và thuế suất.",
      "noi_dung": "Căn cứ tính thuế tài nguyên là sản lượng tài nguyên tính thuế, giá tính thuế và thuế suất."
    },
    {
      "chuong": "CHƯƠNG IICĂN CỨ TÍNH THUẾ",
      "dieu": "Điều 5. Sản lượng tài nguyên tính thuế",
      "noi_dung": "1. Đối với tài nguyên khai thác xác định được số lượng, trọng lượng hoặc khối lượng thì sản lượng tài nguyên tính thuế là số lượng, trọng lượng hoặc khối lượng của tài nguyên thực tế khai thác trong kỳ tính thuế.\n2. Đối với tài nguyên khai thác chưa xác định được số lượng, trọng lượng hoặc khối lượng thực tế khai thác do chứa nhiều chất, tạp chất khác nhau thì sản lượng tài nguyên tính thuế được xác định theo số lượng, trọng lượng hoặc khối lượng của từng chất thu được sau khi sàng tuyển, phân loại.\n3. Đối với tài nguyên khai thác không bán mà đưa vào sản xuất sản phẩm khác nếu không trực tiếp xác định được số lượng, trọng lượng hoặc khối lượng thực tế khai thác thì sản lượng tài nguyên tính thuế được xác định căn cứ vào sản lượng sản phẩm sản xuất trong kỳ tính thuế và định mức sử dụng tài nguyên tính trên một đơn vị sản phẩm.\n4. Đối với nước thiên nhiên dùng cho sản xuất thuỷ điện thì sản lượng tài nguyên tính thuế là sản lượng điện của cơ sở sản xuất thuỷ điện bán cho bên mua điện theo hợp đồng mua bán điện hoặc sản lượng điện giao nhận trong trường hợp không có hợp đồng mua bán điện được xác định theo hệ thống đo đếm đạt tiêu chuẩn đo lường chất lượng Việt Nam, có xác nhận của bên mua, bên bán hoặc bên giao, bên nhận.\n5. Đối với nước khoáng thiên nhiên, nước nóng thiên nhiên, nước thiên nhiên dùng cho mục đích công nghiệp thì sản lượng tài nguyên tính thuế được xác định bằng mét khối (m3) hoặc lít (l) theo hệ thống đo đếm đạt tiêu chuẩn đo lường chất lượng Việt Nam.\n6. Đối với tài nguyên được khai thác thủ công, phân tán hoặc khai thác lưu động, không thường xuyên, sản lượng tài nguyên khai thác dự kiến trong một năm có giá trị dưới 200.000.000 đồng thì thực hiện khoán sản lượng tài nguyên khai thác theo mùa vụ hoặc định kỳ để tính thuế. Cơ quan thuế phối hợp với cơ quan có liên quan ở địa phương xác định sản lượng tài nguyên khai thác được khoán để tính thuế.Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "CHƯƠNG IICĂN CỨ TÍNH THUẾ",
      "dieu": "Điều 6. Giá tính thuế",
      "noi_dung": "1. Giá tính thuế tài nguyên là giá bán đơn vị sản phẩm tài nguyên của tổ chức, cá nhân khai thác chưa bao gồm thuế giá trị gia tăng.\n2. Trường hợp tài nguyên chưa xác định được giá bán thì giá tính thuế  tài nguyên được xác định theo một trong những căn cứ sau:\n3. Giá tính thuế tài nguyên trong một số trường hợp được quy định cụ thể như sau:\n4. Ủy ban nhân dân cấp tỉnh quy định cụ thể giá tính thuế đối với tài nguyên chưa xác định được giá bán đơn vị sản phẩm tài nguyên, trừ dầu thô, khí thiên nhiên, khí than và nước thiên nhiên dùng cho sản xuất thủy điện.Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "CHƯƠNG IICĂN CỨ TÍNH THUẾ",
      "dieu": "Điều 7. Thuế suất",
      "noi_dung": "1. Biểu khung thuế suất thuế tài nguyên được quy định như sau:Số thứ tựNhóm, loại tài nguyênThuế suất (%)IKhoáng sản kim loại1Sắt, măng-gan (mangan)7-202Ti-tan (titan)7-203Vàng9-254Đất hiếm12-255Bạch kim, bạc, thiếc7-256Vôn-phờ-ram (wolfram), ăng-ti-moan (antimoan)7-257Chì, kẽm, nhôm, bô-xít (bouxite), đồng, ni-ken   (niken)7-258Cô-ban (coban), mô-lip-đen (molipden), thuỷ ngân,   ma-nhê (magie), va-na-đi (vanadi)7-259Khoáng sản kim loại khác5-25IIKhoáng sản không kim loại1Đất khai thác để san lấp, xây   dựng công trình3- 102Đá, trừ đá nung vôi và sản xuất xi   măng; sỏi; cát, trừ cát làm thủy tinh5-153Đất làm gạch5-154Gờ-ra-nít (granite), sét chịu lửa7-205Đô-lô-mít (dolomite), quắc-zít (quartzite)7-206Cao lanh, mi-ca (mica), thạch anh kỹ thuật, cát   làm thủy tinh7-157Pi-rít (pirite), phốt-pho-rít (phosphorite), đá nung   vôi và sản xuất xi măng5-158A-pa-tít (apatit), séc-păng-tin (secpentin)3-109Than an-tra-xít (antraxit) hầm lò4-2010Than an-tra-xít (antraxit) lộ thiên6-2011Than nâu, than mỡ6-2012Than khác4-2013Kim cương, ru-bi (rubi), sa-phia (sapphire)16-3014E-mô-rốt (emerald), a-lếch-xan-đờ-rít   (alexandrite), ô-pan (opan) quý màu đen16-3015Adít, rô-đô-lít (rodolite), py-rốp (pyrope), bê-rin   (berin), sờ-pi-nen (spinen), tô-paz (topaz)12-2516Thạch anh tinh thể màu tím xanh, vàng lục, da   cam; cờ-ri-ô-lít (cryolite); ô-pan (opan) quý màu trắng,   đỏ lửa; phen-sờ-phát (fenspat); birusa;   nê-phờ-rít (nefrite)12-2517Khoáng sản không kim loại khác4-25IIIDầu thô6-40IVKhí thiên nhiên, khí than1-30VSản phẩm của rừng tự nhiên1Gỗ nhóm I25-352Gỗ nhóm II20-303Gỗ nhóm III, IV15-204Gỗ nhóm V, VI, VII, VIII và các loại gỗ khác10-155Cành, ngọn, gốc, rễ10-206Củi1-57Tre, trúc, nứa, mai, giang, tranh, vầu, lồ ô10-158Trầm hương, kỳ nam25-309Hồi, quế, sa nhân, thảo quả10-1510Sản phẩm khác của rừng tự nhiên5-15VIHải sản tự nhiên1Ngọc trai, bào ngư, hải sâm6-102Hải sản tự nhiên khác1-5VIINước thiên nhiên1Nước khoáng thiên nhiên, nước nóng thiên   nhiên, nước thiên nhiên tinh lọc đóng chai, đóng   hộp8-102Nước thiên nhiên dùng cho sản xuất   thủy điện2-53Nước thiên nhiên dùng cho sản xuất, kinh   doanh, trừ nước quy định tại   điểm 1 và điểm 2 Nhóm này3.1Nước mặt1-33.2Nước dưới đất3-8VIIIYến sào thiên nhiên10-20IXTài nguyên khác1-20\n2. Thuế suất cụ thể đối với dầu thô, khí thiên nhiên, khí than được xác định lũy tiến từng phần theo sản lượng dầu thô, khí thiên nhiên, khí than khai thác bình quân mỗi ngày.\n3. Căn cứ vào quy định tại khoản 1 và khoản 2 Điều này, Ủy ban thường vụ Quốc hội quy định mức thuế suất cụ thể đối với từng loại tài nguyên trong từng thời kỳ bảo đảm các nguyên tắc sau:"
    },
    {
      "chuong": "CHƯƠNG IIIKÊ KHAI, NỘP THUẾ; MIỄN, GIẢM THUẾ",
      "dieu": "Điều 8. Kê khai, nộp thuếNgười nộp thuế tài nguyên thực hiện đăng ký, kê khai, tính và nộp thuế theo quy định của pháp luật về quản lý thuế.",
      "noi_dung": "Người nộp thuế tài nguyên thực hiện đăng ký, kê khai, tính và nộp thuế theo quy định của pháp luật về quản lý thuế."
    },
    {
      "chuong": "CHƯƠNG IIIKÊ KHAI, NỘP THUẾ; MIỄN, GIẢM THUẾ",
      "dieu": "Điều 9. Miễn, giảm thuế",
      "noi_dung": "1. Người nộp thuế tài nguyên gặp thiên tai, hoả hoạn, tai nạn bất ngờ gây tổn thất đến tài nguyên đã kê khai, nộp thuế thì được xét miễn, giảm thuế phải nộp cho số tài nguyên bị tổn thất; trường hợp đã nộp thuế thì được hoàn trả số thuế đã nộp hoặc trừ vào số thuế tài nguyên phải nộp của kỳ sau.\n2. Miễn thuế đối với hải sản tự nhiên.\n3. Miễn thuế đối với cành, ngọn, củi, tre, trúc, nứa, mai, giang, tranh, vầu, lồ ô do cá nhân được phép khai thác phục vụ sinh hoạt.\n4. Miễn thuế đối với nước thiên nhiên dùng cho sản xuất thuỷ điện của hộ gia đình, cá nhân tự sản xuất phục vụ sinh hoạt.\n5. Miễn thuế đối với nước thiên nhiên dùng cho nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp; nước thiên nhiên do hộ gia đình, cá nhân khai thác phục vụ sinh hoạt.\n6. Miễn thuế đối với đất khai thác và sử dụng tại chỗ trên diện tích đất được giao, được thuê; đất khai thác để san lấp, xây dựng công trình an ninh, quân sự, đê điều.\n7. Trường hợp khác được miễn, giảm thuế do Ủy ban thường vụ Quốc hội quy định."
    },
    {
      "chuong": "CHƯƠNG IVĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 10. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2010.\n2. Các văn bản quy phạm pháp luật sau đây hết hiệu lực thi hành kể từ ngày Luật này có hiệu lực:\n3. Đối với dự án đầu tư hoặc hợp đồng dầu khí đã được ký kết trước ngày 01 tháng 7 năm 2010 mà trong Giấy phép đầu tư, Giấy chứng nhận đầu tư hoặc hợp đồng dầu khí có quy định về thuế tài nguyên thì thực hiện theo quy định tại Giấy phép đầu tư, Giấy chứng nhận đầu tư hoặc hợp đồng dầu khí đã ký kết. Trường hợp ưu đãi về thuế tài nguyên quy định tại Giấy phép đầu tư, Giấy chứng nhận đầu tư hoặc hợp đồng dầu khí thấp hơn ưu đãi về thuế tài nguyên quy định tại Luật này thì áp dụng ưu đãi về thuế theo quy định của Luật này cho thời gian còn lại."
    },
    {
      "chuong": "CHƯƠNG IVĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 11. Quy định chi tiết và hướng dẫn thi hànhChính phủ quy định chi tiết, hướng dẫn thi hành các điều, khoản được giao trong Luật; hướng dẫn những nội dung cần thiết khác của Luật này để đáp ứng yêu cầu quản lý nhà nước.Luật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá XII, kỳ họp thứ 6 thông qua ngày 25 tháng 11 năm 2009.",
      "noi_dung": "Chính phủ quy định chi tiết, hướng dẫn thi hành các điều, khoản được giao trong Luật; hướng dẫn những nội dung cần thiết khác của Luật này để đáp ứng yêu cầu quản lý nhà nước.\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá XII, kỳ họp thứ 6 thông qua ngày 25 tháng 11 năm 2009."
    }
  ]
}