{
  "law_id": "46-2019-QH14",
  "title": "Luật Thư viện 2019, số 46/2019/QH14",
  "date": "2019-11-21",
  "loai_van_ban": "QUỐC   HỘI",
  "linh_vuc": "---------------",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về thành lập, hoạt động thư viện; quyền, nghĩa vụ và trách nhiệm của cơ quan, tổ chức, cá nhân trong hoạt động thư viện; quản lý nhà nước về thư viện.",
      "noi_dung": "Luật này quy định về thành lập, hoạt động thư viện; quyền, nghĩa vụ và trách nhiệm của cơ quan, tổ chức, cá nhân trong hoạt động thư viện; quản lý nhà nước về thư viện."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với cơ quan, tổ chức, cá nhân Việt Nam; tổ chức, cá nhân nước ngoài hoạt động thư viện hoặc có liên quan đến hoạt động thư viện trên lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam.",
      "noi_dung": "Luật này áp dụng đối với cơ quan, tổ chức, cá nhân Việt Nam; tổ chức, cá nhân nước ngoài hoạt động thư viện hoặc có liên quan đến hoạt động thư viện trên lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Chức năng, nhiệm vụ của thư viện",
      "noi_dung": "1. Xây dựng, xử lý, lưu giữ, bảo quản, kết nối và phát triển tài nguyên thông tin phù hợp với người sử dụng thư viện.\n2. Tổ chức sử dụng chung tài nguyên thông tin, sản phẩm thông tin và dịch vụ thư viện; truyền bá tri thức, giá trị văn hóa của dân tộc và nhân loại; phục vụ nhu cầu nghiên cứu, học tập, giải trí; góp phần hình thành và phát triển kiến thức, kỹ năng, phẩm chất, năng lực của người sử dụng thư viện.\n3. Ứng dụng thành tựu khoa học và công nghệ, hiện đại hóa thư viện.\n4. Phát triển văn hóa đọc và góp phần tạo môi trường học tập suốt đời cho Nhân dân, xây dựng xã hội học tập, nâng cao dân trí, xây dựng con người Việt Nam toàn diện."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Chính sách của Nhà nước về phát triển sự nghiệp thư viện",
      "noi_dung": "1. Nhà nước đầu tư cho thư viện công lập các nội dung sau đây:\n2. Nhà nước hỗ trợ đầu tư các nội dung sau đây:\n3. Nhà nước có chính sách khuyến khích tổ chức, cá nhân tham gia hoạt động quy định tại khoản 1 và khoản 2 Điều này.\n4. Chính phủ quy định chi tiết về thư viện có vai trò quan trọng được ưu tiên đầu tư quy định tại điểm a khoản 1 Điều này và tài liệu cổ, quý hiếm, các bộ sưu tập tài liệu có giá trị đặc biệt về lịch sử, văn hóa, khoa học quy định tại điểm c khoản 1 Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Xã hội hóa trong hoạt động thư viện",
      "noi_dung": "1. Cộng đồng dân cư, tổ chức, cá nhân được tạo điều kiện để đầu tư, tài trợ, viện trợ, tặng cho, đóng góp phát triển sự nghiệp thư viện, văn hóa đọc, xây dựng và phát huy không gian đọc, phòng đọc cơ sở.\n2. Cộng đồng dân cư, tổ chức, cá nhân tham gia hoạt động thư viện được hưởng ưu đãi theo quy định của pháp luật.\n3. Cộng đồng dân cư, tổ chức, cá nhân đầu tư xây dựng cơ sở vật chất, trang thiết bị cho thư viện; tài trợ, viện trợ, tặng cho, đóng góp để phát triển sự nghiệp thư viện và phát triển văn hóa đọc được ghi nhận và vinh danh theo quy định của pháp luật về thi đua, khen thưởng.\n4. Chính phủ quy định chi tiết về không gian đọc, phòng đọc cơ sở quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Tài nguyên thông tin hạn chế sử dụng trong thư viện",
      "noi_dung": "1. Tài nguyên thông tin hạn chế sử dụng trong thư viện bao gồm:\n2. Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định chi tiết về tài nguyên thông tin hạn chế sử dụng trong thư viện quy định tại điểm a khoản 1 Điều này; quy định nguyên tắc sử dụng tài nguyên thông tin hạn chế sử dụng trong thư viện.\n3. Cơ quan, tổ chức, cá nhân thành lập thư viện có trách nhiệm xây dựng danh mục tài nguyên thông tin hạn chế sử dụng và việc sử dụng tài nguyên thông tin hạn chế sử dụng trong thư viện."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Các hành vi bị nghiêm cấm trong hoạt động thư viện",
      "noi_dung": "1. Lợi dụng hoạt động thư viện để xuyên tạc chủ trương, chính sách, pháp luật của Nhà nước, chống lại Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam; chia rẽ khối đại đoàn kết toàn dân tộc; kích động bạo lực, gây thù hằn giữa các dân tộc, tôn giáo; tuyên truyền chiến tranh xâm lược; phá hoại thuần phong mỹ tục; truyền bá mê tín; lôi kéo người sử dụng thư viện vào tệ nạn xã hội.\n2. Cung cấp tài nguyên thông tin thuộc bí mật nhà nước, trừ trường hợp pháp luật có quy định khác.\n3. Hạn chế quyền tiếp cận và sử dụng tài nguyên thông tin của người sử dụng thư viện trái với quy định của pháp luật.\n4. Cung cấp thông tin về người sử dụng thư viện, trừ trường hợp theo yêu cầu của cơ quan nhà nước có thẩm quyền.\n5. Chiếm dụng, đánh tráo, hủy hoại, làm hư hỏng tài nguyên thông tin.\n6. Xâm nhập trái phép vào hệ thống thông tin thư viện, cơ sở dữ liệu thư viện; làm sai lệch, gián đoạn hoặc phá hoại hệ thống thông tin thư viện, cơ sở dữ liệu thư viện."
    },
    {
      "chuong": "Chương IITHÀNH LẬP THƯ VIỆN",
      "dieu": "Điều 9. Các loại thư viện",
      "noi_dung": "1. Thư viện bao gồm các loại sau đây:\n2. Thư viện được tổ chức theo các mô hình sau đây:"
    },
    {
      "chuong": "Chương IITHÀNH LẬP THƯ VIỆN",
      "dieu": "Điều 10. Thư viện Quốc gia Việt Nam",
      "noi_dung": "1. Thư viện Quốc gia Việt Nam là thư viện trung tâm của cả nước.\n2. Thư viện Quốc gia Việt Nam thực hiện chức năng, nhiệm vụ quy định tạiĐiều 4 của Luật nàyvà các chức năng, nhiệm vụ sau đây:"
    },
    {
      "chuong": "Chương IITHÀNH LẬP THƯ VIỆN",
      "dieu": "Điều 11. Thư viện công cộng",
      "noi_dung": "1. Thư viện công cộng là thư viện có tài nguyên thông tin tổng hợp phục vụ Nhân dân.\n2. Thư viện cấp tỉnh là thư viện trung tâm của tỉnh, thành phố trực thuộc trung ương, thực hiện chức năng, nhiệm vụ quy định tạiĐiều 4 của Luật nàyvà các chức năng, nhiệm vụ sau đây:\n3. Thư viện cấp huyện thực hiện chức năng, nhiệm vụ quy định tạiĐiều 4 của Luật nàyvà các chức năng, nhiệm vụ sau đây:\n4. Thư viện cấp xã thực hiện chức năng, nhiệm vụ quy định tạiĐiều 4 của Luật nàyvà các chức năng, nhiệm vụ sau đây:"
    },
    {
      "chuong": "Chương IITHÀNH LẬP THƯ VIỆN",
      "dieu": "Điều 12. Thư viện chuyên ngành",
      "noi_dung": "1. Thư viện chuyên ngành là thư viện có tài nguyên thông tin chuyên sâu về một ngành, lĩnh vực hoặc nhiều ngành, lĩnh vực phục vụ cán bộ, công chức, viên chức, người lao động của cơ quan, tổ chức chủ quản.Thư viện chuyên ngành gồm thư viện của cơ quan nhà nước; thư viện của tổ chức khoa học và công nghệ; thư viện của tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức xã hội, tổ chức xã hội - nghề nghiệp; thư viện của tổ chức kinh tế.\n2. Thư viện chuyên ngành thực hiện chức năng, nhiệm vụ quy định tạiĐiều 4 của Luật nàyvà các chức năng, nhiệm vụ sau đây:"
    },
    {
      "chuong": "Chương IITHÀNH LẬP THƯ VIỆN",
      "dieu": "Điều 13. Thư viện lực lượng vũ trang nhân dân",
      "noi_dung": "1. Thư viện lực lượng vũ trang nhân dân là thư viện của các đơn vị Quân đội nhân dân và Công an nhân dân, có tài nguyên thông tin tổng hợp, chuyên ngành quốc phòng, an ninh phục vụ cán bộ, chiến sĩ và Nhân dân trên địa bàn, người đang chấp hành hình phạt tù, học tập, cải tạo trong cơ sở giam giữ, trường giáo dưỡng.\n2. Thư viện lực lượng vũ trang nhân dân thực hiện chức năng, nhiệm vụ quy định tạiĐiều 4 của Luật nàyvà các chức năng, nhiệm vụ sau đây:"
    },
    {
      "chuong": "Chương IITHÀNH LẬP THƯ VIỆN",
      "dieu": "Điều 14. Thư viện đại học",
      "noi_dung": "1. Thư viện đại học là thư viện có tài nguyên thông tin phục vụ người học và người dạy trong cơ sở giáo dục đại học.\n2. Thư viện đại học thực hiện chức năng, nhiệm vụ quy định tạiĐiều 4 của Luật nàyvà các chức năng, nhiệm vụ sau đây:"
    },
    {
      "chuong": "Chương IITHÀNH LẬP THƯ VIỆN",
      "dieu": "Điều 15. Thư viện cơ sở giáo dục mầm non, cơ sở giáo dục phổ thông, cơ sở giáo dục nghề nghiệp và cơ sở giáo dục khác",
      "noi_dung": "1. Thư viện cơ sở giáo dục mầm non, cơ sở giáo dục phổ thông, cơ sở giáo dục nghề nghiệp và cơ sở giáo dục khác là thư viện có tài nguyên thông tin phục vụ người học và người dạy học trong cơ sở giáo dục.\n2. Thư viện cơ sở giáo dục mầm non thực hiện chức năng, nhiệm vụ quy định tạiĐiều 4 của Luật nàyvà các chức năng, nhiệm vụ sau đây:\n3. Thư viện cơ sở giáo dục phổ thông thực hiện chức năng, nhiệm vụ quy định tạiĐiều 4 của Luật nàyvà các chức năng, nhiệm vụ sau đây:\n4. Thư viện cơ sở giáo dục nghề nghiệp và cơ sở giáo dục khác thực hiện chức năng, nhiệm vụ quy định tạiĐiều 4 của Luật nàyvà các chức năng, nhiệm vụ sau đây:"
    },
    {
      "chuong": "Chương IITHÀNH LẬP THƯ VIỆN",
      "dieu": "Điều 16. Thư viện cộng đồng và thư viện tư nhân có phục vụ cộng đồng",
      "noi_dung": "1. Thư viện cộng đồng là thư viện có tài nguyên thông tin tổng hợp do cộng đồng dân cư thành lập tại trung tâm học tập cộng đồng, trung tâm văn hóa, thể thao xã, phường, thị trấn; điểm bưu điện văn hóa xã; nhà văn hóa thôn, ấp, bản, làng, buôn, phum, sóc; khu chung cư; nơi sinh hoạt chung của cộng đồng.\n2. Thư viện tư nhân có phục vụ cộng đồng là thư viện có tài nguyên thông tin tổng hợp hoặc chuyên ngành do tổ chức, cá nhân Việt Nam thành lập, tự bảo đảm kinh phí hoạt động.\n3. Thư viện cộng đồng và thư viện tư nhân có phục vụ cộng đồng thực hiện chức năng, nhiệm vụ quy định tạiĐiều 4 của Luật nàyvà các chức năng, nhiệm vụ sau đây:"
    },
    {
      "chuong": "Chương IITHÀNH LẬP THƯ VIỆN",
      "dieu": "Điều 17. Thư viện của tổ chức, cá nhân nước ngoài có phục vụ người Việt Nam",
      "noi_dung": "1. Thư viện của tổ chức, cá nhân nước ngoài có phục vụ người Việt Nam là thư viện có tài nguyên thông tin tổng hợp, chuyên ngành do tổ chức, cá nhân nước ngoài thành lập tại Việt Nam; tự bảo đảm kinh phí hoạt động; hoạt động theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n2. Thư viện của tổ chức, cá nhân nước ngoài có phục vụ người Việt Nam thực hiện chức năng, nhiệm vụ quy định tạiĐiều 4 của Luật nàyvà các chức năng, nhiệm vụ sau đây:"
    },
    {
      "chuong": "Chương IITHÀNH LẬP THƯ VIỆN",
      "dieu": "Điều 18. Điều kiện thành lập thư viện",
      "noi_dung": "1. Thư viện được thành lập khi có đủ các điều kiện sau đây:\n2. Chính phủ quy định chi tiết các điểm a, b, c và d khoản 1 Điều này."
    },
    {
      "chuong": "Chương IITHÀNH LẬP THƯ VIỆN",
      "dieu": "Điều 19. Thành lập thư viện công lập",
      "noi_dung": "1. Đối với thư viện là đơn vị sự nghiệp công lập, thẩm quyền, trình tự, thủ tục thành lập thư viện thực hiện theo quy định của pháp luật về đơn vị sự nghiệp công lập.\n2. Đối với thư viện không thuộc trường hợp quy định tại khoản 1 Điều này, thẩm quyền, trình tự, thủ tục thành lập thư viện thực hiện theo quy định của pháp luật điều chỉnh việc thành lập cơ quan, tổ chức chủ quản của thư viện."
    },
    {
      "chuong": "Chương IITHÀNH LẬP THƯ VIỆN",
      "dieu": "Điều 20. Thành lập thư viện ngoài công lập",
      "noi_dung": "1. Tổ chức, cá nhân, cộng đồng dân cư có quyền thành lập thư viện khi đáp ứng đủ các điều kiện quy định tạikhoản 1 Điều 18 của Luật nàyvà quy định khác của pháp luật có liên quan.\n2. Đối với thư viện thành lập theo mô hình doanh nghiệp, việc thành lập thư viện thực hiện theo quy định của Luật này, pháp luật về doanh nghiệp và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương IITHÀNH LẬP THƯ VIỆN",
      "dieu": "Điều 21. Sáp nhập, hợp nhất, chia, tách, giải thể thư viện",
      "noi_dung": "1. Việc sáp nhập, hợp nhất, chia, tách, giải thể thư viện phải có phương án bảo toàn tài nguyên thông tin được Nhà nước đầu tư, tổ chức, cá nhân tài trợ, viện trợ, tặng cho, đóng góp cho thư viện.\n2. Cơ quan, tổ chức, cá nhân thành lập thư viện có quyền quyết định sáp nhập, hợp nhất, chia, tách, giải thể thư viện theo trình tự, thủ tục của pháp luật về đơn vị sự nghiệp công lập, doanh nghiệp hoặc pháp luật điều chỉnh cơ quan, tổ chức chủ quản của thư viện."
    },
    {
      "chuong": "Chương IITHÀNH LẬP THƯ VIỆN",
      "dieu": "Điều 22. Đình chỉ, chấm dứt hoạt động thư viện",
      "noi_dung": "1. Thư viện bị đình chỉ hoạt động có thời hạn trong trường hợp sau đây:\n2. Thư viện chấm dứt hoạt động trong trường hợp sau đây:\n3. Thẩm quyền đình chỉ, chấm dứt hoạt động thư viện được quy định như sau:\n4. Quyết định đình chỉ, chấm dứt hoạt động thư viện phải nêu rõ lý do và công bố công khai tại trụ sở thư viện. Quyết định đình chỉ hoạt động phải nêu rõ thời hạn đình chỉ. Trong thời hạn bị đình chỉ hoạt động, nếu thư viện khắc phục được vi phạm nêu tại quyết định đình chỉ hoạt động, tổ chức, cá nhân có thẩm quyền đình chỉ hoạt động thư viện quyết định cho phép thư viện hoạt động trở lại.\n5. Chính phủ quy định trình tự, thủ tục đình chỉ, chấm dứt hoạt động thư viện."
    },
    {
      "chuong": "Chương IITHÀNH LẬP THƯ VIỆN",
      "dieu": "Điều 23. Thông báo việc thành lập, sáp nhập, hợp nhất, chia, tách, giải thể, chấm dứt hoạt động thư viện",
      "noi_dung": "1. Cơ quan, tổ chức, cá nhân có thẩm quyền thành lập, sáp nhập, hợp nhất, chia, tách, giải thể, chấm dứt hoạt động thư viện phải thông báo cho cơ quan nhà nước có thẩm quyền quy định tại khoản 5 Điều này.\n2. Hồ sơ thông báo bao gồm:\n3. Thời hạn thông báo được quy định như sau:\n4. Trong thời hạn 15 ngày, kể từ ngày nhận đủ hồ sơ thông báo hợp lệ quy định tại khoản 2 Điều này, cơ quan có thẩm quyền phải trả lời bằng văn bản; trường hợp không đồng ý phải nêu rõ lý do. Trong thời hạn 10 ngày, kể từ ngày tiếp nhận thông báo, nếu hồ sơ thông báo không đủ tài liệu quy định tại khoản 2 Điều này, cơ quan có thẩm quyền có trách nhiệm gửi văn bản yêu cầu cơ quan, tổ chức, cá nhân bổ sung hoặc điều chỉnh hồ sơ.\n5. Thẩm quyền tiếp nhận hồ sơ thông báo được quy định như sau:"
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG THƯ VIỆN",
      "dieu": "Điều 24. Nguyên tắc hoạt động thư viện",
      "noi_dung": "1. Lấy người sử dụng thư viện làm trung tâm; tạo lập môi trường thân thiện, bình đẳng; bảo đảm quyền tiếp cận và sử dụng thư viện của tổ chức, cá nhân.\n2. Tài nguyên thông tin được thu thập, xử lý, lưu giữ, bảo quản và phổ biến tuân thủ tiêu chuẩn, quy chuẩn kỹ thuật quốc gia và chuẩn nghiệp vụ liên quan trong lĩnh vực thư viện.\n3. Thường xuyên đổi mới sáng tạo về quy trình, sản phẩm thông tin, dịch vụ thư viện trên cơ sở ứng dụng thành tựu khoa học và công nghệ tiên tiến.\n4. Thực hiện liên thông thư viện.\n5. Tuân thủ quy định của pháp luật về sở hữu trí tuệ, khoa học và công nghệ, công nghệ thông tin, an ninh mạng và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG THƯ VIỆN",
      "dieu": "Điều 25. Xây dựng tài nguyên thông tin",
      "noi_dung": "1. Xây dựng tài nguyên thông tin gồm phát triển và thanh lọc tài nguyên thông tin.\n2. Phát triển tài nguyên thông tin được quy định như sau:\n3. Thanh lọc tài nguyên thông tin được thực hiện theo quy định của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch."
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG THƯ VIỆN",
      "dieu": "Điều 26. Xử lý tài nguyên thông tin và tổ chức hệ thống tra cứu thông tin",
      "noi_dung": "1. Xử lý tài nguyên thông tin được quy định như sau:\n2. Tổ chức hệ thống tra cứu thông tin được quy định như sau:"
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG THƯ VIỆN",
      "dieu": "Điều 27. Bảo quản tài nguyên thông tin",
      "noi_dung": "1. Bảo quản tài nguyên thông tin được quy định như sau:\n2. Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG THƯ VIỆN",
      "dieu": "Điều 28. Tạo lập, cung cấp sản phẩm thông tin thư viện và dịch vụ thư viện",
      "noi_dung": "1. Tạo lập, cung cấp sản phẩm thông tin thư viện và dịch vụ thư viện được quy định như sau:\n2. Sản phẩm thông tin thư viện bao gồm:\n3. Dịch vụ thư viện bao gồm:"
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG THƯ VIỆN",
      "dieu": "Điều 29. Liên thông thư viện",
      "noi_dung": "1. Liên thông thư viện bao gồm các nội dung sau đây:\n2. Liên thông thư viện thực hiện theo các phương thức sau đây:\n3. Liên thông thư viện thực hiện theo cơ chế sau đây:\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG THƯ VIỆN",
      "dieu": "Điều 30. Phát triển văn hóa đọc",
      "noi_dung": "1. Ngày 21 tháng 4 hằng năm là Ngày Sách và Văn hóa đọc Việt Nam.\n2. Phát triển văn hóa đọc thông qua các hoạt động sau đây:"
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG THƯ VIỆN",
      "dieu": "Điều 31. Phát triển thư viện số",
      "noi_dung": "1. Xây dựng tài nguyên thông tin số trên cơ sở thu thập tài liệu số, số hóa tài liệu của thư viện.\n2. Xử lý, lưu giữ, bảo quản tài nguyên thông tin số phải tuân thủ tiêu chuẩn, quy chuẩn kỹ thuật về công nghệ thông tin, chuyên môn, nghiệp vụ thư viện.\n3. Sử dụng phần mềm tiên tiến trong quản trị thư viện số, thiết kế giao diện thông minh; bảo đảm tính mở, liên thông trong tra cứu, khai thác và chuyển đổi dữ liệu giữa các hệ thống lưu trữ dữ liệu; hỗ trợ cấp quyền truy cập, khai thác tài nguyên thông tin số cho người sử dụng thư viện.\n4. Cung cấp quyền truy cập tài nguyên thông tin số và các dạng khác."
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG THƯ VIỆN",
      "dieu": "Điều 32. Hiện đại hóa thư viện",
      "noi_dung": "1. Xây dựng và phát triển cơ sở hạ tầng kỹ thuật hiện đại bảo đảm triển khai, vận hành thư viện số và tự động hóa thư viện.\n2. Triển khai phòng đọc kho mở, hệ thống cung cấp tài liệu tự động; hệ thống tự mượn, tự trả tài liệu; hệ thống giám sát, an ninh thư viện tiên tiến; không gian sáng tạo cho người sử dụng thư viện; khu vực phục vụ trẻ em, người khuyết tật.\n3. Nghiên cứu, ứng dụng hệ thống trí tuệ nhân tạo, Internet vạn vật, hệ thống dữ liệu lớn, điện toán đám mây, truy cập mở, thành tựu khoa học và công nghệ tiên tiến, hiện đại khác phù hợp với xu thế phát triển của thế giới trong hoạt động thư viện.\n4. Xây dựng mạng thông tin thư viện tiên tiến, kết nối các thư viện trong nước và nước ngoài.\n5. Tạo lập, cung cấp sản phẩm thông tin thư viện và dịch vụ thư viện hiện đại đáp ứng nhu cầu của người sử dụng thư viện; xây dựng cơ sở dữ liệu, phát triển và khai thác thư viện số; triển khai trang thông tin điện tử, cổng thông tin điện tử và các dịch vụ thư viện trên không gian mạng."
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG THƯ VIỆN",
      "dieu": "Điều 33. Truyền thông thư viện",
      "noi_dung": "1. Thư viện thực hiện truyền thông các nội dung sau đây:\n2. Hình thức truyền thông thư viện bao gồm:"
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG THƯ VIỆN",
      "dieu": "Điều 34. Phối hợp giữa thư viện với cơ quan, tổ chức",
      "noi_dung": "1. Thư viện phối hợp với cơ quan, tổ chức trong các hoạt động sau đây:\n2. Thư viện phối hợp với cơ quan, tổ chức về thông tin khoa học và công nghệ, lưu trữ nhằm bảo đảm việc sử dụng và bảo quản hiệu quả tài nguyên thông tin, ngân hàng dữ liệu của Nhà nước, doanh nghiệp, cơ quan, tổ chức khác theo chương trình hợp tác, hợp đồng và quy định của pháp luật.\n3. Thư viện phối hợp với cơ quan, tổ chức về văn hóa, du lịch và cơ quan, tổ chức khác nhằm đa dạng hình thức phục vụ và dịch vụ thư viện."
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG THƯ VIỆN",
      "dieu": "Điều 35. Nguồn tài chính của thư viện",
      "noi_dung": "1. Nguồn ngân sách nhà nước.\n2. Nguồn thu từ dịch vụ thư viện.\n3. Nguồn tài trợ, viện trợ, tặng cho, đóng góp từ tổ chức, cá nhân trong nước và nước ngoài theo quy định của pháp luật.\n4. Nguồn thu hợp pháp khác."
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG THƯ VIỆN",
      "dieu": "Điều 36. Hợp tác quốc tế về thư viện",
      "noi_dung": "1. Xây dựng và triển khai chương trình, đề án, dự án hợp tác quốc tế.\n2. Tham gia các tổ chức, hội, diễn đàn nghề nghiệp, liên thông với thư viện trong nước và nước ngoài.\n3. Tham gia xây dựng, thực hiện, tuyên truyền, phổ biến, giáo dục pháp luật và thông lệ quốc tế về thư viện.\n4. Nghiên cứu khoa học, trao đổi tài nguyên thông tin, kinh nghiệm, đào tạo, bồi dưỡng nguồn nhân lực; ứng dụng và chuyển giao công nghệ; quảng bá, xúc tiến, tạo điều kiện cho tổ chức, cá nhân nước ngoài tham gia, hỗ trợ hoạt động thư viện.\n5. Hoạt động hợp tác quốc tế khác phù hợp với quy định của pháp luật."
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG THƯ VIỆN",
      "dieu": "Điều 37. Đánh giá hoạt động thư viện",
      "noi_dung": "1. Việc đánh giá hoạt động thư viện được thực hiện đối với các loại thư viện nhằm phục vụ công tác quản lý nhà nước về thư viện và nâng cao hiệu quả hoạt động thư viện.\n2. Nguyên tắc đánh giá hoạt động thư viện được thực hiện như sau:\n3. Tiêu chí, phương pháp, thủ tục đánh giá hoạt động thư viện được thực hiện theo tiêu chuẩn quốc gia.\n4. Tổ chức thực hiện đánh giá hoạt động thư viện bao gồm:\n5. Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVQUYỀN, NGHĨA VỤ VÀ TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG THƯ VIỆN",
      "dieu": "Điều 38. Quyền của thư viện",
      "noi_dung": "1. Xác định nội dung và hình thức hoạt động phù hợp với chức năng, nhiệm vụ của thư viện.\n2. Trao đổi tài nguyên thông tin, tham gia hệ thống thông tin thư viện trong nước và nước ngoài theo quy định của pháp luật.\n3. Từ chối yêu cầu sử dụng tài nguyên thông tin trái với quy định của pháp luật, quy chế, nội quy thư viện.\n4. Thu phí, giá từ việc cung cấp dịch vụ thư viện theo quy định của pháp luật.\n5. Nghiên cứu, ứng dụng thành tựu khoa học và công nghệ tiên tiến, thiết lập cơ sở hạ tầng kỹ thuật đáp ứng yêu cầu hiện đại hóa thư viện.\n6. Vận động và tiếp nhận tài trợ, viện trợ, tặng cho, đóng góp cho thư viện theo quy định của pháp luật.\n7. Mở rộng phục vụ đối tượng người sử dụng thư viện phù hợp với quy định của pháp luật và quy chế thư viện.\n8. Hợp tác quốc tế về thư viện.\n9. Xác định hình thức và giá trị bồi thường thiệt hại do người sử dụng thư viện gây ra theo quy định của pháp luật và nội quy thư viện.\n10. Thư viện Quốc gia Việt Nam, thư viện chuyên ngành của Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Văn phòng Quốc hội, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao và thư viện cấp tỉnh được lưu giữ tài nguyên thông tin quy định tạiđiểm a khoản 1 Điều 7 của Luật nàyđể phục vụ hoạt động nghiên cứu."
    },
    {
      "chuong": "Chương IVQUYỀN, NGHĨA VỤ VÀ TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG THƯ VIỆN",
      "dieu": "Điều 39. Trách nhiệm của thư viện",
      "noi_dung": "1. Bảo đảm thực hiện quyền tiếp cận thông tin và sử dụng dịch vụ thư viện được quy định tại Luật này, quy định khác của pháp luật có liên quan và quy chế, nội quy thư viện.\n2. Sử dụng hiệu quả nguồn lực trong thư viện.\n3. Tổ chức hoạt động chuyên môn, nghiệp vụ thư viện theo quy định tại Luật này và hoạt động khác phù hợp với chức năng, nhiệm vụ của thư viện.\n4. Tổ chức dịch vụ thư viện; bố trí thời gian phục vụ phù hợp với điều kiện sinh hoạt, làm việc, học tập của người sử dụng thư viện.\n5. Công bố nội quy, hướng dẫn sử dụng thư viện.\n6. Công khai, minh bạch về tài nguyên thông tin và hoạt động của thư viện.\n7. Thực hiện chế độ báo cáo định kỳ hằng năm và khi được yêu cầu.\n8. Quản lý, lưu giữ và tổ chức phục vụ tài nguyên thông tin hạn chế sử dụng theo quy định của Luật này, quy định khác của pháp luật có liên quan và quy chế, nội quy thư viện."
    },
    {
      "chuong": "Chương IVQUYỀN, NGHĨA VỤ VÀ TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG THƯ VIỆN",
      "dieu": "Điều 40. Quyền của người làm công tác thư viện",
      "noi_dung": "1. Được học tập, bồi dưỡng nâng cao trình độ chuyên môn, nghiệp vụ, kiến thức quản lý thư viện và kỹ năng sử dụng trang thiết bị, phương tiện, kỹ thuật hiện đại ứng dụng trong hoạt động thư viện.\n2. Được tham gia nghiên cứu khoa học, sinh hoạt chuyên môn, nghiệp vụ; tham gia tổ chức xã hội - nghề nghiệp về thư viện.\n3. Được hưởng lương; chế độ, chính sách ưu đãi về nghề nghiệp theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IVQUYỀN, NGHĨA VỤ VÀ TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG THƯ VIỆN",
      "dieu": "Điều 41. Nghĩa vụ của người làm công tác thư viện",
      "noi_dung": "1. Thực hiện quy định của pháp luật về thư viện và quy định khác của pháp luật có liên quan, quy định về chuyên môn, nghiệp vụ, quy chế, nội quy của cơ quan, tổ chức.\n2. Tạo điều kiện để người sử dụng thư viện tiếp cận, sử dụng tài nguyên thông tin và tiện ích thư viện; bảo đảm quyền bình đẳng và các quyền khác của người sử dụng thư viện được quy định tại Luật này.\n3. Hỗ trợ, hướng dẫn, trang bị kỹ năng tìm kiếm, khai thác và sử dụng thông tin cho người sử dụng thư viện.\n4. Học tập để nâng cao năng lực chuyên môn, nghiệp vụ.\n5. Thực hiện quy tắc ứng xử nghề nghiệp thư viện."
    },
    {
      "chuong": "Chương IVQUYỀN, NGHĨA VỤ VÀ TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG THƯ VIỆN",
      "dieu": "Điều 42. Quyền của người sử dụng thư viện",
      "noi_dung": "1. Được sử dụng thư viện, tiếp cận, sử dụng tài nguyên thông tin và tiện ích thư viện phù hợp với nội quy thư viện, pháp luật về sở hữu trí tuệ, bảo vệ bí mật nhà nước và quy định khác của pháp luật có liên quan.\n2. Được miễn phí tại thư viện công lập đối với các hoạt động sau đây:\n2. Được sử dụng dịch vụ thư viện theo danh mục dịch vụ do thư viện cung cấp.\n3. Được hướng dẫn sử dụng thư viện, hỗ trợ, trang bị kỹ năng tìm kiếm, khai thác và sử dụng thông tin.\n4. Được tham gia các hoạt động dành cho người sử dụng thư viện do thư viện tổ chức.\n5. Được lựa chọn thư viện phù hợp với nhu cầu và quy chế, nội quy thư viện.\n6. Được khiếu nại, tố cáo về hành vi hạn chế quyền sử dụng thư viện."
    },
    {
      "chuong": "Chương IVQUYỀN, NGHĨA VỤ VÀ TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG THƯ VIỆN",
      "dieu": "Điều 43. Nghĩa vụ của người sử dụng thư viện",
      "noi_dung": "1. Chấp hành quy định của pháp luật và nội quy thư viện.\n2. Thanh toán đầy đủ chi phí làm thẻ và sử dụng dịch vụ thư viện theo quy định.\n3. Bảo quản tài nguyên thông tin và tài sản khác của thư viện.\n4. Bồi thường thiệt hại theo quy định."
    },
    {
      "chuong": "Chương IVQUYỀN, NGHĨA VỤ VÀ TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG THƯ VIỆN",
      "dieu": "Điều 44. Quyền của người sử dụng thư viện đặc thù",
      "noi_dung": "1. Người dân tộc thiểu số được tạo điều kiện sử dụng tài nguyên thông tin bằng tiếng nói, chữ viết của dân tộc mình phù hợp với điều kiện của thư viện.\n2. Người sử dụng thư viện là người cao tuổi hoặc người khuyết tật mà không thể tới thư viện được tạo điều kiện sử dụng tài nguyên thông tin tại nhà thông qua dịch vụ thư viện lưu động hoặc gửi qua bưu chính, không gian mạng khi có yêu cầu phù hợp với hoạt động của thư viện.\n3. Người khiếm thị, người khiếm thính có quyền sử dụng tài nguyên thông tin theo quy định tại khoản 2 Điều này và được tạo điều kiện sử dụng tài liệu in chữ nổi Braille, tài liệu nghe, nhìn, tài liệu ngôn ngữ ký hiệu hoặc tài liệu đặc biệt khác.\n4. Trẻ em được tạo điều kiện sử dụng tài nguyên thông tin phù hợp với lứa tuổi, cấp học tại thư viện cơ sở giáo dục và thư viện công cộng.\n5. Trẻ em, người cao tuổi, thương binh, người khuyết tật, người thuộc hộ nghèo, hộ cận nghèo được miễn các khoản chi phí làm thẻ thư viện.\n6. Người đang chấp hành hình phạt tù, học tập, cải tạo tại trại giam, cơ sở giáo dục bắt buộc, trường giáo dưỡng, cơ sở cai nghiện bắt buộc được tạo điều kiện sử dụng tài nguyên thông tin của thư viện tại nơi giam giữ, học tập và chữa bệnh."
    },
    {
      "chuong": "Chương IVQUYỀN, NGHĨA VỤ VÀ TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG THƯ VIỆN",
      "dieu": "Điều 45. Trách nhiệm của cơ quan, tổ chức, cá nhân thành lập thư viện",
      "noi_dung": "1. Bảo đảm cơ sở vật chất, kỹ thuật, kinh phí, nhân sự cho thư viện hoạt động và phát triển theo quy định của pháp luật.\n2. Quản lý tổ chức và nhân sự thư viện.\n3. Ban hành quy chế về tổ chức và hoạt động của thư viện theo quy định của pháp luật.\n4. Thực hiện chế độ, chính sách ưu đãi về nghề nghiệp cho người làm công tác thư viện.\n5. Khuyến khích tổ chức, cá nhân nộp tài liệu học tập, bài giảng, tài liệu tham khảo, khóa luận, đồ án, luận văn, luận án, kết quả nghiên cứu khoa học cho thư viện thuộc cơ sở giáo dục, thư viện thuộc cơ quan, tổ chức nơi học tập, nghiên cứu, công tác.\n6. Vận động cơ quan nhà nước, chính quyền địa phương cung cấp miễn phí cho thư viện tài liệu, xuất bản phẩm, ấn phẩm do cơ quan nhà nước, chính quyền địa phương xuất bản.\n7. Có phương án chuyển giao tài nguyên thông tin và tiện ích thư viện theo quy định của pháp luật về quản lý, sử dụng tài sản công trong trường hợp sáp nhập, hợp nhất, chia, tách, giải thể, chấm dứt hoạt động của thư viện công lập.\n8. Kiểm tra, phát hiện, xử lý kịp thời các hành vi vi phạm trong hoạt động thư viện theo quy định của pháp luật.\n9. Thông báo bằng văn bản đến cơ quan nhà nước có thẩm quyền theo quy định tạiĐiều 23 của Luật nàykhi thành lập, sáp nhập, hợp nhất, chia, tách, giải thể, chấm dứt hoạt động thư viện.\n10. Bảo đảm điều kiện về phòng cháy và chữa cháy; bảo vệ môi trường và phòng, chống thiên tai theo quy định của pháp luật.\n11. Bảo đảm thư viện trong cơ sở giáo dục có nguồn tài nguyên thông tin phát triển; gắn hoạt động thư viện với chương trình học phù hợp với chương trình đào tạo của cơ sở giáo dục; phân công lãnh đạo trực tiếp phụ trách thư viện và bố trí người làm công tác thư viện có chuyên môn, nghiệp vụ phù hợp với hoạt động thư viện.\n12. Tổ chức, cá nhân nước ngoài thành lập thư viện có trách nhiệm tạo điều kiện cho người lao động Việt Nam làm việc tại thư viện được tham gia các tổ chức, đoàn thể và hưởng các quyền khác theo quy định của pháp luật Việt Nam."
    },
    {
      "chuong": "Chương IVQUYỀN, NGHĨA VỤ VÀ TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG THƯ VIỆN",
      "dieu": "Điều 46. Trách nhiệm của cơ quan, tổ chức, cá nhân trực tiếp quản lý thư viện",
      "noi_dung": "1. Xây dựng, tổ chức thực hiện kế hoạch hoạt động thư viện, phát triển tài nguyên thông tin và phát triển văn hóa đọc.\n2. Sử dụng hiệu quả nguồn lực đầu tư cho thư viện.\n3. Tạo điều kiện cho người làm công tác thư viện được bồi dưỡng nâng cao trình độ chuyên môn, nghiệp vụ.\n4. Thực hiện chế độ thống kê, thông tin, báo cáo hoạt động thư viện với cơ quan, tổ chức thành lập thư viện và cơ quan nhà nước có thẩm quyền.\n5. Tổ chức thực hiện liên thông thư viện với phương thức thích hợp."
    },
    {
      "chuong": "Chương IVQUYỀN, NGHĨA VỤ VÀ TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG THƯ VIỆN",
      "dieu": "Điều 47. Trách nhiệm của cơ quan, tổ chức, cá nhân có liên quan",
      "noi_dung": "1. Cơ quan, tổ chức xuất bản, cơ quan báo chí thực hiện việc nộp xuất bản phẩm, ấn phẩm báo chí cho thư viện theo quy định của pháp luật về xuất bản, báo chí.\n2. Người Việt Nam bảo vệ luận án tiến sĩ ở trong nước, nước ngoài; công dân nước ngoài bảo vệ luận án tiến sĩ tại Việt Nam nộp luận án cho Thư viện Quốc gia Việt Nam theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n3. Người dạy trong cơ sở giáo dục phối hợp với người làm công tác thư viện hướng dẫn người học sử dụng tài nguyên thông tin và tiện ích thư viện trong học tập, nghiên cứu.\n4. Tổ chức xã hội - nghề nghiệp về thư viện được thành lập và hoạt động theo quy định của pháp luật về hội có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương VTRÁCH NHIỆM QUẢN LÝ NHÀ NƯỚC VỀ THƯ VIỆN",
      "dieu": "Điều 48. Trách nhiệm quản lý nhà nước về thư viện của Chính phủ",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về thư viện.\n2. Bộ Văn hóa, Thể thao và Du lịch là cơ quan đầu mối giúp Chính phủ thực hiện quản lý nhà nước về thư viện trong phạm vi cả nước và có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương VTRÁCH NHIỆM QUẢN LÝ NHÀ NƯỚC VỀ THƯ VIỆN",
      "dieu": "Điều 49. Trách nhiệm quản lý nhà nước về thư viện của Bộ, cơ quan ngang Bộ",
      "noi_dung": "1. Bộ Quốc phòng, Bộ Công an, trong phạm vi nhiệm vụ, quyền hạn của mình, chủ trì, phối hợp với Bộ Văn hóa, Thể thao và Du lịch quản lý tổ chức và hoạt động thư viện lực lượng vũ trang nhân dân.\n2. Bộ Giáo dục và Đào tạo, Bộ Lao động - Thương binh và Xã hội, trong phạm vi nhiệm vụ, quyền hạn của mình, chủ trì, phối hợp với Bộ Văn hóa, Thể thao và Du lịch tổ chức hoạt động, xây dựng tiêu chuẩn đối với thư viện cơ sở giáo dục; phát triển văn hóa đọc học đường; quản lý công tác đào tạo nhân lực thư viện; quản lý thư viện tại cơ sở cai nghiện bắt buộc.\n3. Bộ Thông tin và Truyền thông chủ trì, phối hợp với Bộ Văn hóa, Thể thao và Du lịch và các cơ quan nhà nước có liên quan quản lý hệ thống thông tin, an toàn thông tin mạng trong hoạt động thư viện; chủ trì thực hiện quy định về lưu chiểu.\n4. Bộ Khoa học và Công nghệ chủ trì, phối hợp với Bộ Văn hoá, Thể thao và Du lịch thẩm định, công bố tiêu chuẩn quốc gia, thẩm định quy chuẩn kỹ thuật quốc gia về hoạt động thư viện; chỉ đạo việc phát triển, chia sẻ tài nguyên thông tin về khoa học và công nghệ, đổi mới sáng tạo trong nước và nước ngoài.\n5. Bộ, cơ quan ngang Bộ, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm phối hợp với Bộ Văn hóa, Thể thao và Du lịch thực hiện quản lý nhà nước về thư viện."
    },
    {
      "chuong": "Chương VTRÁCH NHIỆM QUẢN LÝ NHÀ NƯỚC VỀ THƯ VIỆN",
      "dieu": "Điều 50. Trách nhiệm quản lý nhà nước về thư viện của Ủy ban nhân dân các cấp",
      "noi_dung": "1. Ủy ban nhân dân các cấp, trong phạm vi nhiệm vụ, quyền hạn của mình, thực hiện quản lý nhà nước về thư viện tại địa phương; tổ chức xây dựng, ban hành, thực hiện chính sách, chiến lược, kế hoạch phát triển thư viện, văn hóa đọc tại địa phương.\n2. Ủy ban nhân dân cấp tỉnh, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương VIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 51. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2020.\n2. Pháp lệnh Thư viện số31/2000/PL-UBTVQH10hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành."
    },
    {
      "chuong": "Chương VIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 52. Điều khoản chuyển tiếpThư viện thành lập, đăng ký hoạt động trước ngày Luật này có hiệu lực thi hành được tiếp tục hoạt động mà không phải thực hiện thủ tục thông báo hoạt động theo quy định của Luật này.",
      "noi_dung": "Thư viện thành lập, đăng ký hoạt động trước ngày Luật này có hiệu lực thi hành được tiếp tục hoạt động mà không phải thực hiện thủ tục thông báo hoạt động theo quy định của Luật này."
    }
  ]
}