{
  "law_id": "46-2010-QH12",
  "title": "Luật Ngân hàng Nhà nước Việt Nam 2010",
  "date": "2010-06-16",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "NGÂN HÀNG NHÀ NƯỚC VIỆT NAM",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về tổ chức và hoạt động của Ngân hàng Nhà nước Việt Nam.",
      "noi_dung": "Luật này quy định về tổ chức và hoạt động của Ngân hàng Nhà nước Việt Nam."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Vị trí và chức năng của Ngân hàng Nhà nước Việt Nam",
      "noi_dung": "1. Ngân hàng Nhà nước Việt Nam (sau đây gọi là Ngân hàng Nhà nước) là cơ quan ngang bộ của Chính phủ, là Ngân hàng trung ương của nước Cộng hoà xã hội chủ nghĩa Việt Nam.\n2. Ngân hàng Nhà nước là pháp nhân, có vốn pháp định thuộc sở hữu nhà nước, có trụ sở chính tại Thủ đô Hà Nội.\n3. Ngân hàng Nhà nước thực hiện chức năng quản lý nhà nước về tiền tệ, hoạt động ngân hàng và ngoại hối (sau đây gọi là tiền tệ và ngân hàng); thực hiện chức năng của Ngân hàng trung ương về phát hành tiền, ngân hàng của các tổ chức tín dụng và cung ứng dịch vụ tiền tệ cho Chính phủ."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Chính sách tiền tệ quốc gia và thẩm quyền quyết định chính sách tiền tệ quốc gia",
      "noi_dung": "1. Chính sách tiền tệ quốc gia là các quyết định về tiền tệ ở tầm quốc gia của cơ quan nhà nước có thẩm quyền, bao gồm quyết định mục tiêu ổn định giá trị đồng tiền biểu hiện bằng chỉ tiêu lạm phát, quyết định sử dụng các công cụ và biện pháp để thực hiện mục tiêu đề ra.\n2. Quốc hội quyết định chỉ tiêu lạm phát hằng năm được thể hiện thông qua việc quyết định chỉ số giá tiêu dùng và giám sát việc thực hiện chính sách tiền tệ quốc gia.\n3. Chủ tịch nước thực hiện nhiệm vụ, quyền hạn do Hiến pháp và pháp luật quy định trong việc đàm phán, ký kết, gia nhập điều ước quốc tế nhân danh Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam về lĩnh vực tiền tệ và ngân hàng.\n4. Chính phủ trình Quốc hội quyết định chỉ tiêu lạm phát hằng năm. Thủ tướng Chính phủ, Thống đốc Ngân hàng Nhà nước quyết định việc sử dụng các công cụ và biện pháp điều hành để thực hiện mục tiêu chính sách tiền tệ quốc gia theo quy định của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Nhiệm vụ, quyền hạn của Ngân hàng Nhà nước",
      "noi_dung": "1. Hoạt động của Ngân hàng Nhà nước nhằm ổn định giá trị đồng tiền; bảo đảm an toàn hoạt động ngân hàng và hệ thống các tổ chức tín dụng; bảo đảm sự an toàn, hiệu quả của hệ thống thanh toán quốc gia; góp phần thúc đẩy phát triển kinh tế - xã hội theo định hướng xã hội chủ nghĩa.\n2. Tham gia xây dựng chiến lược và kế hoạch phát triển kinh tế - xã hội của đất nước.\n3. Xây dựng chiến lược phát triển ngành ngân hàng trình cơ quan nhà nước có thẩm quyền phê duyệt và tổ chức thực hiện.\n4. Ban hành hoặc trình cơ quan nhà nước có thẩm quyền ban hành văn bản quy phạm pháp luật về tiền tệ và ngân hàng; tuyên truyền, phổ biến và kiểm tra theo thẩm quyền văn bản quy phạm pháp luật về tiền tệ và ngân hàng.\n5. Xây dựng chỉ tiêu lạm phát hằng năm để Chính phủ trình Quốc hội quyết định và tổ chức thực hiện.\n6. Tổ chức, điều hành và phát triển thị trường tiền tệ.\n7. Tổ chức hệ thống thống kê, dự báo về tiền tệ và ngân hàng; công khai thông tin về tiền tệ và ngân hàng theo quy định của pháp luật.\n8. Tổ chức in, đúc, bảo quản, vận chuyển tiền giấy, tiền kim loại; thực hiện nghiệp vụ phát hành, thu hồi, thay thế và tiêu huỷ tiền giấy, tiền kim loại.\n9. Cấp, sửa đổi, bổ sung, thu hồi giấy phép thành lập và hoạt động của tổ chức tín dụng, giấy phép thành lập chi nhánh ngân hàng nước ngoài, giấy phép thành lập văn phòng đại diện của tổ chức tín dụng nước ngoài, tổ chức nước ngoài khác có hoạt động ngân hàng; cấp, thu hồi giấy phép hoạt động cung ứng dịch vụ trung gian thanh toán cho các tổ chức không phải là ngân hàng; cấp, thu hồi giấy phép hoạt động cung ứng dịch vụ thông tin tín dụng cho các tổ chức; chấp thuận việc mua, bán, chia, tách, hợp nhất, sáp nhập và giải thể tổ chức tín dụng theo quy định của pháp luật.\n10. Thực hiện đại diện chủ sở hữu phần vốn của Nhà nước tại doanh nghiệp thực hiện chức năng, nhiệm vụ của Ngân hàng Nhà nước, tổ chức tín dụng có vốn nhà nước theo quy định của pháp luật; được sử dụng vốn pháp định để góp vốn thành lập doanh nghiệp đặc thù nhằm thực hiện chức năng, nhiệm vụ của Ngân hàng Nhà nước theo quyết định của Thủ tướng Chính phủ.\n11. Kiểm tra, thanh tra, giám sát ngân hàng; xử lý vi phạm pháp luật về tiền tệ và ngân hàng theo quy định của pháp luật.\n12. Quyết định áp dụng biện pháp xử lý đặc biệt đối với tổ chức tín dụng vi phạm nghiêm trọng các quy định của pháp luật về tiền tệ và ngân hàng, gặp khó khăn về tài chính, có nguy cơ gây mất an toàn cho hệ thống ngân hàng, gồm mua cổ phần của tổ chức tín dụng; đình chỉ, tạm đình chỉ, miễn nhiệm chức vụ người quản lý, người điều hành của tổ chức tín dụng; quyết định sáp nhập, hợp nhất, giải thể tổ chức tín dụng; đặt tổ chức tín dụng vào tình trạng kiểm soát đặc biệt; thực hiện nhiệm vụ, quyền hạn của mình theo quy định của pháp luật về phá sản đối với tổ chức tín dụng.\n13. Chủ trì, phối hợp với các cơ quan hữu quan xây dựng chính sách, kế hoạch và tổ chức thực hiện phòng, chống rửa tiền.\n14. Thực hiện quản lý nhà nước về bảo hiểm tiền gửi theo quy định của pháp luật về bảo hiểm tiền gửi.\n15. Chủ trì lập, theo dõi, dự báo và phân tích kết quả thực hiện cán cân thanh toán quốc tế.\n16. Tổ chức, quản lý, giám sát hệ thống thanh toán quốc gia, cung ứng dịch vụ thanh toán cho các ngân hàng; tham gia tổ chức và giám sát sự vận hành của các hệ thống thanh toán trong nền kinh tế.\n17. Quản lý nhà nước về ngoại hối, hoạt động ngoại hối và hoạt động kinh doanh vàng.\n18. Quản lý Dự trữ ngoại hối nhà nước.\n19. Quản lý việc vay, trả nợ, cho vay và thu hồi nợ nước ngoài theo quy định của pháp luật.\n20. Chủ trì, phối hợp với cơ quan có liên quan chuẩn bị nội dung, tiến hành đàm phán, ký kết điều ước quốc tế với tổ chức tài chính, tiền tệ quốc tế mà Ngân hàng Nhà nước là đại diện và là đại diện chính thức của người vay quy định tại điều ước quốc tế theo phân công, uỷ quyền của Chủ tịch nước hoặc Chính phủ.\n21. Tổ chức thực hiện hợp tác quốc tế về tiền tệ và ngân hàng.\n22. Đại diện cho Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam tại các tổ chức tiền tệ và ngân hàng quốc tế.\n23. Tổ chức hệ thống thông tin tín dụng và cung ứng dịch vụ thông tin tín dụng; thực hiện chức năng quản lý nhà nước đối với các tổ chức hoạt động thông tin tín dụng.\n24. Làm đại lý và thực hiện các dịch vụ ngân hàng cho Kho bạc Nhà nước.\n25. Tham gia với Bộ Tài chính về việc phát hành trái phiếu Chính phủ, trái phiếu do Chính phủ bảo lãnh.\n26. Tổ chức đào tạo, bồi dưỡng nghiệp vụ về tiền tệ và ngân hàng; nghiên cứu, ứng dụng khoa học và công nghệ ngân hàng.\n27. Nhiệm vụ, quyền hạn khác theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Trách nhiệm của bộ, cơ quan ngang bộ, Uỷ ban nhân dân các cấpBộ, cơ quan ngang bộ, Uỷ ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình phối hợp với Ngân hàng Nhà nước trong việc quản lý nhà nước về tiền tệ và ngân hàng.",
      "noi_dung": "Bộ, cơ quan ngang bộ, Uỷ ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình phối hợp với Ngân hàng Nhà nước trong việc quản lý nhà nước về tiền tệ và ngân hàng."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 7. Tổ chức của Ngân hàng Nhà nước",
      "noi_dung": "1. Ngân hàng Nhà nước được tổ chức thành hệ thống tập trung, thống nhất, gồm bộ máy điều hành và các đơn vị hoạt động nghiệp vụ tại trụ sở chính, chi nhánh, văn phòng đại diện, đơn vị trực thuộc khác.\n2. Cơ cấu tổ chức của Ngân hàng Nhà nước do Chính phủ quy định.\n3. Cơ cấu tổ chức, nhiệm vụ, quyền hạn của các đơn vị thuộc Ngân hàng Nhà nước do Thống đốc Ngân hàng Nhà nước quy định, trừ trường hợp quy định tạikhoản 2 Điều 49 của Luật này.\n4. Thống đốc Ngân hàng Nhà nước quyết định thành lập, chấm dứt hoạt động của chi nhánh, văn phòng đại diện, các ban, hội đồng tư vấn về các vấn đề liên quan đến chức năng, nhiệm vụ của Ngân hàng Nhà nước; quyết định thành lập, chấm dứt hoạt động theo thẩm quyền các đơn vị trực thuộc Ngân hàng Nhà nước hoạt động trong các lĩnh vực đào tạo, bồi dưỡng nghiệp vụ ngân hàng, nghiên cứu, thông tin, lý luận khoa học ngân hàng, cung cấp dịch vụ liên quan đến hoạt động kho quỹ, dịch vụ công nghệ tin học ngân hàng và thanh toán, dịch vụ thông tin tín dụng."
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 8. Lãnh đạo, điều hành Ngân hàng Nhà nước",
      "noi_dung": "1. Thống đốc Ngân hàng Nhà nước là thành viên của Chính phủ, là người đứng đầu và lãnh đạo Ngân hàng Nhà nước; chịu trách nhiệm trước Thủ tướng Chính phủ, trước Quốc hội về quản lý nhà nước trong lĩnh vực tiền tệ và ngân hàng.\n2. Thống đốc Ngân hàng Nhà nước có các nhiệm vụ, quyền hạn sau đây:"
    },
    {
      "chuong": "CHƯƠNG IITỔ CHỨC CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 9. Cán bộ, công chức của Ngân hàng Nhà nướcViệc tuyển dụng, sử dụng, quản lý cán bộ, công chức Ngân hàng Nhà nước về nguyên tắc thực hiện theo quy định của Luật cán bộ, công chức. Thủ tướng Chính phủ quy định cơ chế tuyển dụng, chế độ đãi ngộ cán bộ, công chức phù hợp với hoạt động nghiệp vụ đặc thù của Ngân hàng Nhà nước.",
      "noi_dung": "Việc tuyển dụng, sử dụng, quản lý cán bộ, công chức Ngân hàng Nhà nước về nguyên tắc thực hiện theo quy định của Luật cán bộ, công chức. Thủ tướng Chính phủ quy định cơ chế tuyển dụng, chế độ đãi ngộ cán bộ, công chức phù hợp với hoạt động nghiệp vụ đặc thù của Ngân hàng Nhà nước."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 10. Công cụ thực hiện chính sách tiền tệ quốc giaThống đốc Ngân hàng Nhà nước quyết định việc sử dụng công cụ thực hiện chính sách tiền tệ quốc gia, bao gồm tái cấp vốn, lãi suất, tỷ giá hối đoái, dự trữ bắt buộc, nghiệp vụ thị trường mở và các công cụ, biện pháp khác theo quy định của Chính phủ.",
      "noi_dung": "Thống đốc Ngân hàng Nhà nước quyết định việc sử dụng công cụ thực hiện chính sách tiền tệ quốc gia, bao gồm tái cấp vốn, lãi suất, tỷ giá hối đoái, dự trữ bắt buộc, nghiệp vụ thị trường mở và các công cụ, biện pháp khác theo quy định của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 11. Tái cấp vốn",
      "noi_dung": "1. Tái cấp vốn là hình thức cấp tín dụng của Ngân hàng Nhà nước nhằm cung ứng vốn ngắn hạn và phương tiện thanh toán cho tổ chức tín dụng.\n2. Ngân hàng Nhà nước quy định và thực hiện việc tái cấp vốn cho tổ chức tín dụng theo các hình thức sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 12. Lãi suất",
      "noi_dung": "1. Ngân hàng Nhà nước công bố lãi suất tái cấp vốn, lãi suất cơ bản và các loại lãi suất khác để điều hành chính sách tiền tệ, chống cho vay nặng lãi.\n2. Trong trường hợp thị trường tiền tệ có diễn biến bất thường, Ngân hàng Nhà nước quy định cơ chế điều hành lãi suất áp dụng trong quan hệ giữa các tổ chức tín dụng với nhau và với khách hàng, các quan hệ tín dụng khác."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 13. Tỷ giá hối đoái",
      "noi_dung": "1. Tỷ giá hối đoái của đồng Việt Nam được hình thành trên cơ sở cung cầu ngoại tệ trên thị trường có sự điều tiết của Nhà nước.\n2. Ngân hàng Nhà nước công bố tỷ giá hối đoái, quyết định chế độ tỷ giá, cơ chế điều hành tỷ giá."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 14. Dự trữ bắt buộcDự trữ bắt buộc là số tiền mà tổ chức tín dụng phải gửi tại Ngân hàng Nhà nước để thực hiện chính sách tiền tệ quốc gia.",
      "noi_dung": "Dự trữ bắt buộc là số tiền mà tổ chức tín dụng phải gửi tại Ngân hàng Nhà nước để thực hiện chính sách tiền tệ quốc gia."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 15. Nghiệp vụ thị trường mở",
      "noi_dung": "1. Ngân hàng Nhà nước thực hiện nghiệp vụ thị trường mở thông qua việc mua, bán giấy tờ có giá đối với tổ chức tín dụng.\n2. Ngân hàng Nhà nước quy định loại giấy tờ có giá được phép giao dịch thông qua nghiệp vụ thị trường mở."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 16. Đơn vị tiềnĐơn vị tiền của nước Cộng hoà xã hội chủ nghĩa Việt Nam là \"Đồng\", ký hiệu quốc gia là \"đ\", ký hiệu quốc tế là \"VND\", một đồng bằng mười hào, một hào bằng mười xu.",
      "noi_dung": "Đơn vị tiền của nước Cộng hoà xã hội chủ nghĩa Việt Nam là \"Đồng\", ký hiệu quốc gia là \"đ\", ký hiệu quốc tế là \"VND\", một đồng bằng mười hào, một hào bằng mười xu."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 17. Phát hành tiền giấy, tiền kim loại",
      "noi_dung": "1. Ngân hàng Nhà nước là cơ quan duy nhất phát hành tiền giấy, tiền kim loại của nước Cộng hoà xã hội chủ nghĩa Việt Nam.\n2. Tiền giấy, tiền kim loại do Ngân hàng Nhà nước phát hành là phương tiện thanh toán hợp pháp trên lãnh thổ nước Cộng hoà xã hội chủ nghĩa Việt Nam.\n3. Ngân hàng Nhà nước bảo đảm cung ứng đủ số lượng và cơ cấu tiền giấy, tiền kim loại cho nền kinh tế.\n4. Tiền giấy, tiền kim loại phát hành vào lưu thông là tài sản \"Nợ\" đối với nền kinh tế và được cân đối bằng tài sản \"Có\" của Ngân hàng Nhà nước."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 18. Thiết kế, in, đúc, bảo quản, vận chuyển, phát hành tiền vào lưu thông, tiêu huỷ tiền",
      "noi_dung": "1. Ngân hàng Nhà nước thiết kế mệnh giá, kích thước, trọng lượng, hình vẽ, hoa văn và các đặc điểm khác của tiền trình Thủ tướng Chính phủ phê duyệt.\n2. Ngân hàng Nhà nước tổ chức thực hiện việc in, đúc, bảo quản, vận chuyển, phát hành tiền vào lưu thông, tiêu huỷ tiền."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 19. Xử lý tiền rách nát, hư hỏngNgân hàng Nhà nước quy định tiêu chuẩn phân loại tiền rách nát, hư hỏng; đổi, thu hồi các loại tiền rách nát, hư hỏng do quá trình lưu thông; không đổi những đồng tiền rách nát, hư hỏng do hành vi huỷ hoại.",
      "noi_dung": "Ngân hàng Nhà nước quy định tiêu chuẩn phân loại tiền rách nát, hư hỏng; đổi, thu hồi các loại tiền rách nát, hư hỏng do quá trình lưu thông; không đổi những đồng tiền rách nát, hư hỏng do hành vi huỷ hoại."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 20. Thu hồi, thay thế tiềnNgân hàng Nhà nước thu hồi và rút khỏi lưu thông các loại tiền không còn thích hợp và phát hành các loại tiền khác thay thế. Các loại tiền thu hồi được đổi lấy các loại tiền khác với giá trị tương đương trong thời hạn do Ngân hàng Nhà nước quy định. Sau thời hạn thu hồi, các loại tiền thuộc diện thu hồi không còn giá trị lưu hành.",
      "noi_dung": "Ngân hàng Nhà nước thu hồi và rút khỏi lưu thông các loại tiền không còn thích hợp và phát hành các loại tiền khác thay thế. Các loại tiền thu hồi được đổi lấy các loại tiền khác với giá trị tương đương trong thời hạn do Ngân hàng Nhà nước quy định. Sau thời hạn thu hồi, các loại tiền thuộc diện thu hồi không còn giá trị lưu hành."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 21. Tiền mẫu, tiền lưu niệmNgân hàng Nhà nước tổ chức thực hiện việc thiết kế, in, đúc, bán ở trong nước và nước ngoài các loại tiền mẫu, tiền lưu niệm phục vụ cho mục đích sưu tập hoặc mục đích khác theo quy định của Thủ tướng Chính phủ.",
      "noi_dung": "Ngân hàng Nhà nước tổ chức thực hiện việc thiết kế, in, đúc, bán ở trong nước và nước ngoài các loại tiền mẫu, tiền lưu niệm phục vụ cho mục đích sưu tập hoặc mục đích khác theo quy định của Thủ tướng Chính phủ."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 22. Ban hành, kiểm tra nghiệp vụ phát hành tiền",
      "noi_dung": "1. Chính phủ ban hành quy định về nghiệp vụ phát hành tiền, bao gồm việc in, đúc, bảo quản, vận chuyển, phát hành, thu hồi, thay thế, tiêu huỷ tiền, chi phí cho các hoạt động nghiệp vụ phát hành tiền.\n2. Bộ Tài chính kiểm tra việc thực hiện nghiệp vụ in, đúc và tiêu huỷ tiền."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 23. Các hành vi bị cấm",
      "noi_dung": "1. Làm tiền giả; vận chuyển, tàng trữ, lưu hành tiền giả.\n2. Huỷ hoại đồng tiền trái pháp luật.\n3. Từ chối nhận, lưu hành đồng tiền đủ tiêu chuẩn lưu thông do Ngân hàng Nhà nước phát hành.\n4. Các hành vi bị cấm khác theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 24. Cho vay",
      "noi_dung": "1. Ngân hàng Nhà nước cho tổ chức tín dụng vay ngắn hạn theo quy định tạiđiểm a khoản 2 Điều 11 của Luật này.\n2. Ngân hàng Nhà nước xem xét, quyết định cho vay đặc biệt đối với tổ chức tín dụng trong các trường hợp sau đây:\n3. Ngân hàng Nhà nước không cho vay đối với cá nhân, tổ chức không phải là tổ chức tín dụng quy định tại khoản 1 và khoản 2 Điều này."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 25. Bảo lãnhNgân hàng Nhà nước không bảo lãnh cho tổ chức, cá nhân vay vốn, trừ trường hợp bảo lãnh cho tổ chức tín dụng vay vốn nước ngoài theo quyết định của Thủ tướng Chính phủ.",
      "noi_dung": "Ngân hàng Nhà nước không bảo lãnh cho tổ chức, cá nhân vay vốn, trừ trường hợp bảo lãnh cho tổ chức tín dụng vay vốn nước ngoài theo quyết định của Thủ tướng Chính phủ."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 26. Tạm ứng cho ngân sách nhà nướcNgân hàng Nhà nước tạm ứng cho ngân sách trung ương để xử lý thiếu hụt tạm thời quỹ ngân sách nhà nước theo quyết định của Thủ tướng Chính phủ. Khoản tạm ứng này phải được hoàn trả trong năm ngân sách, trừ trường hợp đặc biệt do Uỷ ban thường vụ Quốc hội quyết định.",
      "noi_dung": "Ngân hàng Nhà nước tạm ứng cho ngân sách trung ương để xử lý thiếu hụt tạm thời quỹ ngân sách nhà nước theo quyết định của Thủ tướng Chính phủ. Khoản tạm ứng này phải được hoàn trả trong năm ngân sách, trừ trường hợp đặc biệt do Uỷ ban thường vụ Quốc hội quyết định."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 27. Mở tài khoản và thực hiện giao dịch trên tài khoản",
      "noi_dung": "1. Ngân hàng Nhà nước được mở tài khoản và thực hiện giao dịch trên tài khoản ở ngân hàng nước ngoài, tổ chức tiền tệ, ngân hàng quốc tế.\n2. Ngân hàng Nhà nước mở tài khoản và thực hiện giao dịch cho tổ chức tín dụng.\n3. Kho bạc Nhà nước mở tài khoản tại Ngân hàng Nhà nước. Ở tỉnh, thành phố trực thuộc trung ương, huyện, quận, thị xã, thành phố thuộc tỉnh không có chi nhánh của Ngân hàng Nhà nước, việc thực hiện các giao dịch cho Kho bạc Nhà nước theo quy định của Ngân hàng Nhà nước."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 28. Tổ chức, quản lý, vận hành, giám sát hệ thống thanh toán quốc gia",
      "noi_dung": "1. Ngân hàng Nhà nước tổ chức, quản lý, vận hành, giám sát hệ thống thanh toán quốc gia.\n2. Ngân hàng Nhà nước thực hiện việc quản lý các phương tiện thanh toán trong nền kinh tế."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 29. Dịch vụ ngân quỹNgân hàng Nhà nước cung ứng dịch vụ ngân quỹ thông qua việc thu, chi tiền cho chủ tài khoản, vận chuyển, kiểm đếm, phân loại và xử lý tiền trong lưu thông.",
      "noi_dung": "Ngân hàng Nhà nước cung ứng dịch vụ ngân quỹ thông qua việc thu, chi tiền cho chủ tài khoản, vận chuyển, kiểm đếm, phân loại và xử lý tiền trong lưu thông."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 30. Đại lý cho Kho bạc Nhà nướcNgân hàng Nhà nước làm đại lý cho Kho bạc Nhà nước trong việc tổ chức đấu thầu, phát hành, lưu ký và thanh toán tín phiếu kho bạc, trái phiếu kho bạc.",
      "noi_dung": "Ngân hàng Nhà nước làm đại lý cho Kho bạc Nhà nước trong việc tổ chức đấu thầu, phát hành, lưu ký và thanh toán tín phiếu kho bạc, trái phiếu kho bạc."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 31. Nhiệm vụ, quyền hạn của Ngân hàng Nhà nước về quản lý ngoại hối và hoạt động ngoại hối",
      "noi_dung": "1. Quản lý ngoại hối và sử dụng ngoại hối trên lãnh thổ Việt Nam theo quy định của pháp luật.\n2. Tổ chức và phát triển thị trường ngoại tệ.\n3. Cấp, thu hồi giấy phép hoạt động ngoại hối cho tổ chức tín dụng, các tổ chức khác có hoạt động ngoại hối.\n4. Trình Thủ tướng Chính phủ quyết định biện pháp hạn chế giao dịch ngoại hối để bảo đảm an ninh tài chính, tiền tệ quốc gia.\n5. Tổ chức, quản lý, tham gia thị trường ngoại tệ liên ngân hàng.\n6. Nhiệm vụ, quyền hạn khác về quản lý ngoại hối và hoạt động ngoại hối theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 32. Quản lý Dự trữ ngoại hối nhà nước",
      "noi_dung": "1. Dự trữ ngoại hối nhà nước bao gồm:\n2. Ngân hàng Nhà nước quản lý Dự trữ ngoại hối nhà nước theo quy định của pháp luật về ngoại hối nhằm thực hiện chính sách tiền tệ quốc gia, bảo đảm khả năng thanh toán quốc tế và bảo toàn Dự trữ ngoại hối nhà nước.\n3. Thủ tướng Chính phủ quyết định việc sử dụng Dự trữ ngoại hối nhà nước cho nhu cầu đột xuất, cấp bách của Nhà nước; trường hợp sử dụng Dự trữ ngoại hối nhà nước dẫn đến thay đổi dự toán ngân sách thì thực hiện theo quy định củaLuật ngân sách nhà nước.\n4. Ngân hàng Nhà nước báo cáo Thủ tướng Chính phủ theo định kỳ và đột xuất về quản lý Dự trữ ngoại hối nhà nước.\n5. Bộ Tài chính kiểm tra việc quản lý Dự trữ ngoại hối nhà nước do Ngân hàng Nhà nước thực hiện theo quy định của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 33. Hoạt động ngoại hối của Ngân hàng Nhà nướcNgân hàng Nhà nước thực hiện việc mua, bán ngoại hối trên thị trường trong nước vì mục tiêu chính sách tiền tệ quốc gia; mua, bán ngoại hối trên thị trường quốc tế và thực hiện giao dịch ngoại hối khác theo quy định của Thủ tướng Chính phủ.",
      "noi_dung": "Ngân hàng Nhà nước thực hiện việc mua, bán ngoại hối trên thị trường trong nước vì mục tiêu chính sách tiền tệ quốc gia; mua, bán ngoại hối trên thị trường quốc tế và thực hiện giao dịch ngoại hối khác theo quy định của Thủ tướng Chính phủ."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 34. Mua, bán ngoại tệ giữa Dự trữ ngoại hối nhà nước với ngân sách nhà nướcThủ tướng Chính phủ quy định mức ngoại tệ Bộ Tài chính được giữ lại từ nguồn thu ngân sách để chi các khoản chi ngoại tệ thường xuyên của ngân sách nhà nước. Số ngoại tệ còn lại Bộ Tài chính bán cho Dự trữ ngoại hối nhà nước tập trung tại Ngân hàng Nhà nước.",
      "noi_dung": "Thủ tướng Chính phủ quy định mức ngoại tệ Bộ Tài chính được giữ lại từ nguồn thu ngân sách để chi các khoản chi ngoại tệ thường xuyên của ngân sách nhà nước. Số ngoại tệ còn lại Bộ Tài chính bán cho Dự trữ ngoại hối nhà nước tập trung tại Ngân hàng Nhà nước."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 35. Trách nhiệm cung cấp thông tin cho Ngân hàng Nhà nước",
      "noi_dung": "1. Tổ chức, cá nhân có trách nhiệm cung cấp thông tin cho Ngân hàng Nhà nước để xây dựng Bảng cân đối tiền tệ, xây dựng cán cân thanh toán của Việt Nam và đánh giá, dự báo xu hướng phát triển của thị trường tiền tệ nhằm phục vụ việc xây dựng và điều hành chính sách tiền tệ quốc gia, công tác quản lý ngoại hối.\n2. Các tổ chức tín dụng có trách nhiệm cung cấp thông tin, số liệu thống kê theo yêu cầu của Ngân hàng Nhà nước để đánh giá, thanh tra, giám sát tình hình hoạt động của hệ thống các tổ chức tín dụng và của từng tổ chức tín dụng.\n3. Thống đốc Ngân hàng Nhà nước quy định đối tượng, quy trình, phạm vi, loại thông tin, kỳ hạn và phương thức cung cấp thông tin quy định tại khoản 1 và khoản 2 Điều này."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 36. Nguyên tắc cung cấp thông tinThông tin do tổ chức, cá nhân cung cấp cho Ngân hàng Nhà nước phải bảo đảm chính xác, trung thực, đầy đủ, kịp thời.",
      "noi_dung": "Thông tin do tổ chức, cá nhân cung cấp cho Ngân hàng Nhà nước phải bảo đảm chính xác, trung thực, đầy đủ, kịp thời."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 37. Nhiệm vụ của Ngân hàng Nhà nước về hoạt động thông tin",
      "noi_dung": "1. Trong hoạt động thông tin, Ngân hàng Nhà nước có các nhiệm vụ sau đây:\n2. Ngân hàng Nhà nước có trách nhiệm công bố theo thẩm quyền các thông tin sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 38. Bảo vệ bí mật thông tin",
      "noi_dung": "1. Ngân hàng Nhà nước có trách nhiệm lập danh mục, thay đổi độ mật, giải mật bí mật nhà nước về lĩnh vực tiền tệ và ngân hàng gửi cơ quan nhà nước có thẩm quyền quyết định; bảo vệ bí mật của Ngân hàng Nhà nước và của tổ chức, cá nhân theo quy định của pháp luật.\n2. Ngân hàng Nhà nước được quyền từ chối yêu cầu của tổ chức, cá nhân về việc cung cấp thông tin mật về tiền tệ và ngân hàng, trừ trường hợp theo yêu cầu của cơ quan nhà nước có thẩm quyền theo quy định của pháp luật.\n3. Cán bộ, công chức Ngân hàng Nhà nước phải giữ bí mật thông tin hoạt động nghiệp vụ của Ngân hàng Nhà nước, của các tổ chức tín dụng và bí mật tiền gửi của tổ chức, cá nhân theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 39. Thống kê, phân tích, dự báo tiền tệNgân hàng Nhà nước tổ chức thống kê, thu thập thông tin về kinh tế, tiền tệ và ngân hàng trong nước và nước ngoài phục vụ việc nghiên cứu, phân tích và dự báo diễn biến tiền tệ để xây dựng và điều hành chính sách tiền tệ quốc gia.",
      "noi_dung": "Ngân hàng Nhà nước tổ chức thống kê, thu thập thông tin về kinh tế, tiền tệ và ngân hàng trong nước và nước ngoài phục vụ việc nghiên cứu, phân tích và dự báo diễn biến tiền tệ để xây dựng và điều hành chính sách tiền tệ quốc gia."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 40.  Hoạt động báo cáo",
      "noi_dung": "1. Thủ tướng Chính phủ báo cáo hoặc ủy quyền cho Thống đốc Ngân hàng Nhà nước báo cáo Quốc hội kết quả thực hiện chính sách tiền tệ quốc gia hằng năm, báo cáo và giải trình về vấn đề được nêu ra trước Quốc hội, Ủy ban thường vụ Quốc hội và các cơ quan của Quốc hội; cung cấp kịp thời thông tin, tài liệu cần thiết cho cơ quan của Quốc hội khi được yêu cầu để giám sát thực hiện chính sách tiền tệ quốc gia.\n2. Ngân hàng Nhà nước báo cáo Chính phủ các nội dung sau đây:\n3. Ngân hàng Nhà nước cung cấp cho các bộ, cơ quan ngang bộ các báo cáo theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG CỦA  NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 41. Hoạt động xuất bảnNgân hàng Nhà nước tổ chức xuất bản các ấn phẩm về tiền tệ và ngân hàng theo quy định của pháp luật.",
      "noi_dung": "Ngân hàng Nhà nước tổ chức xuất bản các ấn phẩm về tiền tệ và ngân hàng theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IVTÀI CHÍNH, KẾ TOÁN CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 42. Vốn pháp địnhVốn pháp định của Ngân hàng Nhà nước do ngân sách nhà nước cấp. Mức vốn pháp định của Ngân hàng Nhà nước do Thủ tướng Chính phủ quyết định.",
      "noi_dung": "Vốn pháp định của Ngân hàng Nhà nước do ngân sách nhà nước cấp. Mức vốn pháp định của Ngân hàng Nhà nước do Thủ tướng Chính phủ quyết định."
    },
    {
      "chuong": "CHƯƠNG IVTÀI CHÍNH, KẾ TOÁN CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 43. Thu, chi tài chínhThu, chi tài chính của Ngân hàng Nhà nước về nguyên tắc thực hiện theo quy định củaLuật ngân sách nhà nước. Thủ tướng Chính phủ quy định những nội dung thu, chi tài chính phù hợp với hoạt động nghiệp vụ đặc thù của Ngân hàng Nhà nước.",
      "noi_dung": "Thu, chi tài chính của Ngân hàng Nhà nước về nguyên tắc thực hiện theo quy định của\nLuật ngân sách nhà nước\n. Thủ tướng Chính phủ quy định những nội dung thu, chi tài chính phù hợp với hoạt động nghiệp vụ đặc thù của Ngân hàng Nhà nước."
    },
    {
      "chuong": "CHƯƠNG IVTÀI CHÍNH, KẾ TOÁN CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 44. Kết quả tài chínhKết quả tài chính hằng năm của Ngân hàng Nhà nước được xác định bằng nguồn thu về hoạt động nghiệp vụ ngân hàng và các nguồn thu khác, sau khi trừ chi phí hoạt động và các khoản dự phòng rủi ro.",
      "noi_dung": "Kết quả tài chính hằng năm của Ngân hàng Nhà nước được xác định bằng nguồn thu về hoạt động nghiệp vụ ngân hàng và các nguồn thu khác, sau khi trừ chi phí hoạt động và các khoản dự phòng rủi ro."
    },
    {
      "chuong": "CHƯƠNG IVTÀI CHÍNH, KẾ TOÁN CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 45. Các quỹNgân hàng Nhà nước được trích từ kết quả tài chính hằng năm để lập các quỹ sau đây:a) Quỹ thực hiện chính sách tiền tệ quốc gia;b) Quỹ dự phòng tài chính;c) Quỹ khác do Thủ tướng Chính phủ quyết định.Mức trích lập và việc sử dụng các quỹ tại khoản 1 Điều này thực hiện theo quy định của Thủ tướng Chính phủ.Kết quả tài chính của Ngân hàng Nhà nước sau khi trích lập các quỹ tại khoản 1 Điều này được nộp vào ngân sách nhà nước.",
      "noi_dung": "Ngân hàng Nhà nước được trích từ kết quả tài chính hằng năm để lập các quỹ sau đây:\na) Quỹ thực hiện chính sách tiền tệ quốc gia;\nb) Quỹ dự phòng tài chính;\nc) Quỹ khác do Thủ tướng Chính phủ quyết định.\nMức trích lập và việc sử dụng các quỹ tại khoản 1 Điều này thực hiện theo quy định của Thủ tướng Chính phủ.\nKết quả tài chính của Ngân hàng Nhà nước sau khi trích lập các quỹ tại khoản 1 Điều này được nộp vào ngân sách nhà nước."
    },
    {
      "chuong": "CHƯƠNG IVTÀI CHÍNH, KẾ TOÁN CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 46. Hạch toán kế toánNgân hàng Nhà nước thực hiện hạch toán kế toán theo các chuẩn mực kế toán của Việt Nam và theo chế độ kế toán đặc thù của Ngân hàng trung ương theo quy định của Thủ tướng Chính phủ.",
      "noi_dung": "Ngân hàng Nhà nước thực hiện hạch toán kế toán theo các chuẩn mực kế toán của Việt Nam và theo chế độ kế toán đặc thù của Ngân hàng trung ương theo quy định của Thủ tướng Chính phủ."
    },
    {
      "chuong": "CHƯƠNG IVTÀI CHÍNH, KẾ TOÁN CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 47. Kiểm toánBáo cáo tài chính hằng năm của Ngân hàng Nhà nước được Kiểm toán Nhà nước kiểm toán và xác nhận.",
      "noi_dung": "Báo cáo tài chính hằng năm của Ngân hàng Nhà nước được Kiểm toán Nhà nước kiểm toán và xác nhận."
    },
    {
      "chuong": "CHƯƠNG IVTÀI CHÍNH, KẾ TOÁN CỦA NGÂN HÀNG NHÀ NƯỚC",
      "dieu": "Điều 48. Năm tài chínhNăm tài chính của Ngân hàng Nhà nước bắt đầu từ ngày 01 tháng 01 và kết thúc vào ngày 31 tháng 12 năm dương lịch.",
      "noi_dung": "Năm tài chính của Ngân hàng Nhà nước bắt đầu từ ngày 01 tháng 01 và kết thúc vào ngày 31 tháng 12 năm dương lịch."
    },
    {
      "chuong": "CHƯƠNG VTHANH TRA, GIÁM SÁT NGÂN HÀNG",
      "dieu": "Điều 49. Cơ quan Thanh tra, giám sát ngân hàng",
      "noi_dung": "1. Cơ quan Thanh tra, giám sát ngân hàng là đơn vị thuộc cơ cấu tổ chức của Ngân hàng Nhà nước, thực hiện nhiệm vụ thanh tra, giám sát ngân hàng, phòng, chống rửa tiền.\n2. Thủ tướng Chính phủ quy định cụ thể về tổ chức, nhiệm vụ, quyền hạn của Cơ quan Thanh tra, giám sát ngân hàng."
    },
    {
      "chuong": "CHƯƠNG VTHANH TRA, GIÁM SÁT NGÂN HÀNG",
      "dieu": "Điều 50. Mục đích thanh tra, giám sát ngân hàngThanh tra, giám sát ngân hàng nhằm góp phần bảo đảm sự phát triển an toàn, lành mạnh của hệ thống các tổ chức tín dụng và hệ thống tài chính; bảo vệ quyền và lợi ích hợp pháp của người gửi tiền và khách hàng của tổ chức tín dụng; duy trì và nâng cao lòng tin của công chúng đối với hệ thống các tổ chức tín dụng; bảo đảm việc chấp hành chính sách, pháp luật về tiền tệ và ngân hàng; góp phần nâng cao hiệu quả và hiệu lực quản lý nhà nước trong lĩnh vực tiền tệ và ngân hàng.",
      "noi_dung": "Thanh tra, giám sát ngân hàng nhằm góp phần bảo đảm sự phát triển an toàn, lành mạnh của hệ thống các tổ chức tín dụng và hệ thống tài chính; bảo vệ quyền và lợi ích hợp pháp của người gửi tiền và khách hàng của tổ chức tín dụng; duy trì và nâng cao lòng tin của công chúng đối với hệ thống các tổ chức tín dụng; bảo đảm việc chấp hành chính sách, pháp luật về tiền tệ và ngân hàng; góp phần nâng cao hiệu quả và hiệu lực quản lý nhà nước trong lĩnh vực tiền tệ và ngân hàng."
    },
    {
      "chuong": "CHƯƠNG VTHANH TRA, GIÁM SÁT NGÂN HÀNG",
      "dieu": "Điều 51. Nguyên tắc thanh tra, giám sát ngân hàng",
      "noi_dung": "1. Thanh tra, giám sát ngân hàng phải tuân theo pháp luật; bảo đảm chính xác, khách quan, trung thực, công khai, dân chủ, kịp thời; không làm cản trở hoạt động bình thường của cơ quan, tổ chức, cá nhân là đối tượng thanh tra, giám sát ngân hàng.\n2. Kết hợp thanh tra, giám sát việc chấp hành chính sách, pháp luật về tiền tệ và ngân hàng với thanh tra, giám sát rủi ro trong hoạt động của đối tượng thanh tra, giám sát ngân hàng.\n3. Thanh tra, giám sát ngân hàng được thực hiện theo nguyên tắc thanh tra, giám sát toàn bộ hoạt động của tổ chức tín dụng.\n4. Thanh tra, giám sát ngân hàng được thực hiện theo quy định của Luật này và các quy định khác của pháp luật có liên quan; trường hợp có sự khác nhau giữa quy định về thanh tra, giám sát ngân hàng của Luật này với quy định của luật khác thì thực hiện theo quy định của Luật này.\n5. Thống đốc Ngân hàng Nhà nước quy định trình tự, thủ tục thanh tra, giám sát ngân hàng."
    },
    {
      "chuong": "CHƯƠNG VTHANH TRA, GIÁM SÁT NGÂN HÀNG",
      "dieu": "Điều 52. Đối tượng thanh tra ngân hàngNgân hàng Nhà nước thanh tra các đối tượng sau đây:",
      "noi_dung": "Ngân hàng Nhà nước thanh tra các đối tượng sau đây:"
    },
    {
      "chuong": "CHƯƠNG VTHANH TRA, GIÁM SÁT NGÂN HÀNG",
      "dieu": "Điều 53. Quyền, nghĩa vụ của đối tượng thanh tra ngân hàng",
      "noi_dung": "1. Thực hiện kết luận thanh tra.\n2. Thực hiện các quyền, nghĩa vụ theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VTHANH TRA, GIÁM SÁT NGÂN HÀNG",
      "dieu": "Điều 54. Căn cứ ra quyết định thanh traViệc ra quyết định thanh tra phải trên cơ sở một trong các căn cứ sau đây:",
      "noi_dung": "Việc ra quyết định thanh tra phải trên cơ sở một trong các căn cứ sau đây:"
    },
    {
      "chuong": "CHƯƠNG VTHANH TRA, GIÁM SÁT NGÂN HÀNG",
      "dieu": "Điều 55. Nội dung thanh tra ngân hàng",
      "noi_dung": "1. Thanh tra việc chấp hành pháp luật về tiền tệ và ngân hàng, việc thực hiện các quy định trong giấy phép do Ngân hàng Nhà nước cấp.\n2. Xem xét, đánh giá mức độ rủi ro, năng lực quản trị rủi ro và tình hình tài chính của đối tượng thanh tra ngân hàng.\n3. Kiến nghị cơ quan nhà nước có thẩm quyền sửa đổi, bổ sung, huỷ bỏ hoặc ban hành văn bản quy phạm pháp luật đáp ứng yêu cầu quản lý nhà nước về tiền tệ và ngân hàng.\n4. Kiến nghị, yêu cầu đối tượng thanh tra ngân hàng có biện pháp hạn chế, giảm thiểu và xử lý rủi ro để bảo đảm an toàn hoạt động ngân hàng và phòng ngừa, ngăn chặn hành động dẫn đến vi phạm pháp luật.\n5. Phát hiện, ngăn chặn và xử lý theo thẩm quyền; kiến nghị cơ quan nhà nước có thẩm quyền xử lý vi phạm pháp luật về tiền tệ và ngân hàng."
    },
    {
      "chuong": "CHƯƠNG VTHANH TRA, GIÁM SÁT NGÂN HÀNG",
      "dieu": "Điều 56. Đối tượng giám sát ngân hàngNgân hàng Nhà nước thực hiện việc giám sát ngân hàng đối với mọi hoạt động của tổ chức tín dụng, chi nhánh ngân hàng nước ngoài. Trong trường hợp cần thiết, Ngân hàng Nhà nước yêu cầu cơ quan nhà nước có thẩm quyền giám sát hoặc phối hợp giám sát công ty con, công ty liên kết của tổ chức tín dụng.",
      "noi_dung": "Ngân hàng Nhà nước thực hiện việc giám sát ngân hàng đối với mọi hoạt động của tổ chức tín dụng, chi nhánh ngân hàng nước ngoài. Trong trường hợp cần thiết, Ngân hàng Nhà nước yêu cầu cơ quan nhà nước có thẩm quyền giám sát hoặc phối hợp giám sát công ty con, công ty liên kết của tổ chức tín dụng."
    },
    {
      "chuong": "CHƯƠNG VTHANH TRA, GIÁM SÁT NGÂN HÀNG",
      "dieu": "Điều 57. Quyền, nghĩa vụ của đối tượng giám sát ngân hàng",
      "noi_dung": "1. Cung cấp kịp thời, đầy đủ, chính xác thông tin, tài liệu theo yêu cầu của Cơ quan Thanh tra, giám sát ngân hàng; chịu trách nhiệm trước pháp luật về tính chính xác, trung thực của thông tin, tài liệu đã cung cấp.\n2. Báo cáo, giải trình đối với khuyến nghị, cảnh báo rủi ro và an toàn hoạt động của Cơ quan Thanh tra, giám sát ngân hàng.\n3. Thực hiện khuyến nghị, cảnh báo rủi ro và an toàn hoạt động của Cơ quan Thanh tra, giám sát ngân hàng."
    },
    {
      "chuong": "CHƯƠNG VTHANH TRA, GIÁM SÁT NGÂN HÀNG",
      "dieu": "Điều 58. Nội dung giám sát ngân hàng",
      "noi_dung": "1. Thu thập, tổng hợp và xử lý tài liệu, thông tin, dữ liệu theo yêu cầu giám sát ngân hàng.\n2. Xem xét, theo dõi tình hình chấp hành các quy định về an toàn hoạt động ngân hàng và các quy định khác của pháp luật về tiền tệ và ngân hàng; việc thực hiện kết luận, kiến nghị, quyết định xử lý về thanh tra và khuyến nghị, cảnh báo về giám sát ngân hàng.\n3. Phân tích, đánh giá tình hình tài chính, hoạt động, quản trị, điều hành và mức độ rủi ro của tổ chức tín dụng; xếp hạng các tổ chức tín dụng hằng năm.\n4. Phát hiện, cảnh báo rủi ro gây mất an toàn hoạt động ngân hàng và nguy cơ dẫn đến vi phạm pháp luật về tiền tệ và ngân hàng.\n5. Kiến nghị, đề xuất biện pháp phòng ngừa, ngăn chặn và xử lý rủi ro, vi phạm pháp luật."
    },
    {
      "chuong": "CHƯƠNG VTHANH TRA, GIÁM SÁT NGÂN HÀNG",
      "dieu": "Điều 59. Xử lý đối tượng thanh tra, giám sát ngân hàng",
      "noi_dung": "1. Đối tượng thanh tra, giám sát ngân hàng vi phạm pháp luật về tiền tệ và ngân hàng thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\n2. Tuỳ theo tính chất, mức độ rủi ro, Ngân hàng Nhà nước còn áp dụng các biện pháp xử lý sau đây đối với đối tượng thanh tra, giám sát ngân hàng:"
    },
    {
      "chuong": "CHƯƠNG VTHANH TRA, GIÁM SÁT NGÂN HÀNG",
      "dieu": "Điều 60. Phối hợp giữa Ngân hàng Nhà nước với bộ, cơ quan ngang bộ trong hoạt động thanh tra, giám sát ngân hàng",
      "noi_dung": "1. Ngân hàng Nhà nước phối hợp với bộ, cơ quan ngang bộ có liên quan trao đổi thông tin về hoạt động thanh tra, giám sát trong lĩnh vực tài chính, ngân hàng thuộc thẩm quyền quản lý.\n2. Ngân hàng Nhà nước chủ trì, phối hợp với cơ quan nhà nước có thẩm quyền thanh tra, giám sát tổ chức tín dụng; phối hợp với cơ quan nhà nước có thẩm quyền thanh tra, giám sát công ty con, công ty liên kết của tổ chức tín dụng theo quy định tạiĐiều 52vàĐiều 56 của Luật này."
    },
    {
      "chuong": "CHƯƠNG VTHANH TRA, GIÁM SÁT NGÂN HÀNG",
      "dieu": "Điều 61. Phối hợp thanh tra, giám sát ngân hàng giữa Ngân hàng Nhà nước với cơ quan có thẩm quyền thanh tra, giám sát ngân hàng của nước ngoài",
      "noi_dung": "1. Ngân hàng Nhà nước trao đổi thông tin và phối hợp với cơ quan có thẩm quyền thanh tra, giám sát ngân hàng của nước ngoài trong việc thanh tra, giám sát đối tượng thanh tra, giám sát ngân hàng nước ngoài hoạt động trên lãnh thổ Việt Nam và đối tượng thanh tra, giám sát ngân hàng của Việt Nam hoạt động ở nước ngoài.\n2. Ngân hàng Nhà nước thỏa thuận với cơ quan có thẩm quyền thanh tra, giám sát ngân hàng của nước ngoài về hình thức, nội dung, cơ chế trao đổi thông tin và phối hợp thanh tra, giám sát phù hợp với quy định của pháp luật Việt Nam."
    },
    {
      "chuong": "CHƯƠNG VIKIỂM TOÁN NỘI BỘ",
      "dieu": "Điều 62. Kiểm toán nội bộ",
      "noi_dung": "1. Kiểm toán nội bộ là đơn vị thuộc cơ cấu tổ chức của Ngân hàng Nhà nước, thực hiện kiểm toán nội bộ và kiểm soát nội bộ Ngân hàng Nhà nước.\n2. Quy chế kiểm toán nội bộ, kiểm soát nội bộ do Thống đốc Ngân hàng Nhà nước ban hành."
    },
    {
      "chuong": "CHƯƠNG VIKIỂM TOÁN NỘI BỘ",
      "dieu": "Điều 63. Đối tượng, mục tiêu và nguyên tắc hoạt động của Kiểm toán nội bộ",
      "noi_dung": "1. Đối tượng của Kiểm toán nội bộ là các đơn vị thuộc hệ thống Ngân hàng Nhà nước.\n2. Mục tiêu của Kiểm toán nội bộ là đánh giá về hiệu quả hoạt động kiểm soát nội bộ nhằm bảo đảm độ tin cậy của báo cáo tài chính, hiệu lực của các hoạt động, tuân thủ pháp luật, quy định, quy trình của Ngân hàng Nhà nước, bảo đảm an toàn tài sản.\n3. Hoạt động của Kiểm toán nội bộ được thực hiện theo các nguyên tắc sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIKIỂM TOÁN NỘI BỘ",
      "dieu": "Điều 64. Nhiệm vụ, quyền hạn của Kiểm toán nội bộ",
      "noi_dung": "1. Thực hiện kiểm toán tất cả các đơn vị thuộc hệ thống Ngân hàng Nhà nước phù hợp với kế hoạch kiểm toán đã được phê duyệt hoặc theo yêu cầu của Thống đốc Ngân hàng Nhà nước.\n2. Thực hiện kiểm toán tài chính, kiểm toán hoạt động và các nhiệm vụ khác của Ngân hàng Nhà nước."
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 65. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2011.\n2. Luật Ngân hàng Nhà nước Việt Nam số01/1997/QH10và Luật sửa đổi, bổ sung một số điều của Luật Ngân hàng Nhà nước Việt Nam số10/2003/QH11hết hiệu lực kể từ ngày Luật này có hiệu lực."
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 66. Quy định chi tiết và hướng dẫn thi hànhChính phủ quy định chi tiết và hướng dẫn thi hành các điều, khoản được giao trong Luật; hướng dẫn những nội dung cần thiết khác của Luật này để đáp ứng yêu cầu quản lý nhà nước. Luật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XII, kỳ họp thứ 7 thông qua ngày 16 tháng 6 năm 2010.",
      "noi_dung": "Chính phủ quy định chi tiết và hướng dẫn thi hành các điều, khoản được giao trong Luật; hướng dẫn những nội dung cần thiết khác của Luật này để đáp ứng yêu cầu quản lý nhà nước. Luật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XII, kỳ họp thứ 7 thông qua ngày 16 tháng 6 năm 2010."
    }
  ]
}