{
  "law_id": "47-2019-QH14",
  "title": "Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương sửa đổi 2019",
  "date": "2019-11-22",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "SỬA ĐỔI, BỔSUNG MỘT SỐ ĐIỀU CỦALUẬTTỔCHỨCCHÍNH PHỦ VÀ LUẬT TỔ CHỨC CHÍNH QUYỀN ĐỊA PHƯƠNG",
  "noi_dung": [
    {
      "chuong": null,
      "dieu": "Điều 1. Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ",
      "noi_dung": "1. Sửa đổi, bổ sung một số khoản của Điều 23 như sau:\n2. Sửa đổi, bổ sungđiểm b,điểm đ khoản 2 vàkhoản 10 Điều 28như sau:\n3. Sửa đổi, bổ sung một số khoản của Điều 34 như sau:\n4. Sửa đổi, bổ sungKhoản 2 Điều 40như sau:“2. Vụ, văn phòng, thanh tra, cục, tổng cục, đơn vị sự nghiệp công lập có người đứng đầu.Số lượng cấp phó của người đứng đầu tổng cục không quá 04; Bộ trưởng, Thủ trưởng cơ quan ngang bộ quyết định số lượng cấp phó của người đứng đầu vụ, văn phòng, thanh tra, cục, đơn vị sự nghiệp công lập bảo đảm bình quân không quá 03 người trên một đơn vị.”.\n5. Thay thế cụm từ “bất thường” bằng cụm từ “chuyên đề hoặc họp để giải quyết công việc phát sinh đột xuất” tạikhoản 1 Điều 44."
    },
    {
      "chuong": null,
      "dieu": "Điều 2. Sửa đổi, bổ sung một số điều của Luật Tổ chức chính quyền địa phương",
      "noi_dung": "1. Sửa đổi, bổ sungKhoản 1 Điều 4như sau:“1. Chính quyền địa phương được tổ chức ở các đơn vị hành chính của nước Cộng hòa xã hội chủ nghĩa Việt Nam quy định tạiĐiều 2 của Luật nàyphù hợp với đặc điểm nông thôn, đô thị, hải đảo, đơn vị hành chính - kinh tế đặc biệt.”.\n2. Sửa đổi, bổ sungKhoản 3 Điều 6như sau:“3. Thường trực Hội đồng nhân dân là cơ quan thường trực của Hội đồng nhân dân, thực hiện nhiệm vụ, quyền hạn theo quy định của Luật này và các quy định khác của luật có liên quan; chịu trách nhiệm và báo cáo công tác trước Hội đồng nhân dân.Thành viên của Thường trực Hội đồng nhân dân không thể đồng thời là thành viên của Ủy ban nhân dân cùng cấp.”.\n3. Bổ sung khoản 1a vào saukhoản 1 Điều 7như sau:“1a. Có một quốc tịch là quốc tịch Việt Nam.”.\n4. Sửa đổi, bổ sungđiểm e khoản 2 Điều 11như sau:“e) Việc phân quyền, phân cấp cho các cấp chính quyền địa phương phải bảo đảm điệu kiện về tài chính, nguồn nhân lực và các điều kiện cần thiết khác; gắn phân quyền, phân cấp với cơ chế kiểm tra, thanh tra khi thực hiện phân quyền, phân cấp. Chính quyền địa phương thực hiện các nhiệm vụ, quyền hạn đã được phân quyền, phân cấp và chịu trách nhiệm trong phạm vi được phân quyền, phân cấp.”.\n5. Sửa đổi, bổ sungkhoản 1 Điều 12như sau:“1. Việc phân quyền cho các cấp chính quyền địa phương phải được quy định trong luật. Trong trường hợp này, luật phải quy định nhiệm vụ, quyền hạn cụ thể mà chính quyền địa phương không được phân cấp, ủy quyền cho cơ quan nhà nước cấp dưới hoặc cơ quan, tổ chức khác.”.\n6. Sửa đổi, bổ sungkhoản 3 Điều 13như sau:“3. Cơ quan nhà nước cấp trên khi phân cấp nhiệm vụ, quyền hạn cho chính quyền địa phương hoặc cơ quan nhà nước cấp dưới phải bảo đảm điều kiện về tài chính, nguồn nhân lực và điều kiện cần thiết khác để thực hiện nhiệm vụ, quyền hạn mà mình phân cấp; hướng dẫn, kiểm tra việc thực hiện nhiệm vụ, quyền hạn đã phân cấp và chịu trách nhiệm về kết quả thực hiện nhiệm vụ, quyền hạn mà mình phân cấp.”.\n7. Sửa đổi, bổ sungkhoản 1 vàkhoản 2 Điều 14như sau:\n8. Sửa đổi, bổ sung cáckhoản 1,2 và3 Điều 18như sau:\n9. Sửa đổi, bổ sungkhoản 1vàkhoản 2 Điều 25như sau:\n10. Sửa đổi, bổ sungkhoản 1vàkhoản 2 Điều 32như sau:\n11. Sửa đổi, bổ sungKhoản 4 Điều 33như sau:“4. Thông qua kế hoạch phát triển kinh tế - xã hội hằng năm của xã trước khi trình Ủy ban nhân dân huyện, thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương phê duyệt. Quyết định dự toán thu ngân sách nhà nước trên địa bàn; dự toán thu, chi ngân sách xã; điều chỉnh dự toán ngân sách xã trong trường hợp cần thiết; phê chuẩn quyết toán ngân sách xã. Quyết định chủ trương đầu tư chương trình, dự án của xã trong phạm vi được phân quyền.”.\n12. Sửa đổi, bổ sungĐiều 34như sau:“Điều 34. Cơ cấu tổ chức của Ủy ban nhân dân xãỦy ban nhân dân xã gồm Chủ tịch, Phó Chủ tịch, Ủy viên phụ trách quân sự, Ủy viên phụ trách công an.Ủy ban nhân dân xã loại I, loại II có không quá hai Phó Chủ tịch; xã loại III có một Phó Chủ tịch.”.\n13. Sửa đổi, bổ sung cáckhoản 1,2 và3 Điều 39như sau:\n14. Sửa đổi, bổ sungĐiều 44như sau:“Điều 44. Chính quyền địa phương ở quậnChính quyền địa phương ở quận là cấp chính quyền địa phương, trừ trường hợp cụ thể Quốc hội quy định không phải là cấp chính quyền địa phương.Cấp chính quyền địa phương ở quận gồm có Hội đồng nhân dân quận và Ủy ban nhân dân quận.”.\n15. Sửa đổi, bổ sungkhoản 1vàkhoản 2 Điều 46như sau:\n16. Sửa đổi, bổ sungkhoản 1vàkhoản 2 Điều 53như sau:\n17. Sửa đổi, bổ sungĐiều 58như sau:“Điều 58. Chính quyền địa phương ở phườngChính quyền địa phương ở phường là cấp chính quyền địa phương, trừ trường hợp cụ thể Quốc hội quy định không phải là cấp chính quyền địa phương.Cấp chính quyền địa phương ở phường gồm có Hội đồng nhân dân phường và Ủy ban nhân dân phường.”.\n18. Sửa đổi, bổ sungkhoản 1vàkhoản 2 Điều 60như sau:\n19. Sửa đổi, bổ sungKhoản 3 Điều 61như sau:“3. Thông qua kế hoạch phát triển kinh tế - xã hội hằng năm của phường trước khi trình Ủy ban nhân dân quận, thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương phê duyệt. Quyết định dự toán thu ngân sách nhà nước trên địa bàn; dự toán thu, chi ngân sách phường; điều chỉnh dự toán ngân sách phường trong trường hợp cần thiết; phê chuẩn quyết toán ngân sách phường. Quyết định chủ trương đầu tư chương trình, dự án trên địa bàn phường theo quy định của pháp luật.”.\n20. Sửa đổi, bổ sungĐiều 62như sau:“Điều 62. Cơ cấu tổ chức của Ủy ban nhân dân phườngỦy ban nhân dân phường gồm Chủ tịch, Phó Chủ tịch, Ủy viên phụ trách quân sự, Ủy viên phụ trách công an.Ủy ban nhân dân phường loại I, loại II có không quá hai Phó Chủ tịch; phường loại III có một Phó Chủ tịch.”.\n21. Sửa đổi, bổ sungKhoản 2 Điều 67như sau:“2. Thường trực Hội đồng nhân dân thị trấn gồm Chủ tịch Hội đồng nhân dân, một Phó Chủ tịch Hội đồng nhân dân và các Ủy viên là Trưởng ban của Hội đồng nhân dân thị trấn. Phó Chủ tịch Hội đồng nhân dân thị trấn là đại biểu Hội đồng nhân dân hoạt động chuyên trách.”.\n22. Sửa đổi, bổ sungKhoản 3 Điều 68như sau:“3. Thông qua kế hoạch phát triển kinh tế - xã hội hằng năm của thị trấn trước khi trình Ủy ban nhân dân huyện phê duyệt. Quyết định dự toán thu ngân sách nhà nước trên địa bàn; dự toán thu, chi ngân sách thị trấn; điều chỉnh dự toán ngân sách thị trấn trong trường hợp cần thiết; phê chuẩn quyết toán ngân sách thị trấn. Quyết định chủ trương đầu tư chương trình, dự án trên địa bàn theo quy định của pháp luật.”.\n23. Sửa đổi, bổ sungĐiều 69như sau:“Điều 69. Cơ cấu tổ chức của Ủy ban nhân dân thị trấnỦy ban nhân dân thị trấn gồm Chủ tịch, Phó Chủ tịch, Ủy viên phụ trách quân sự, Ủy viên phụ trách công an.Ủy ban nhân dân thị trấn loại I, loại II có không quá hai Phó Chủ tịch; thị trấn loại III có một Phó Chủ tịch.”.\n24. Sửa đổi, bổ sungkhoản 2vàkhoản 3 Điều 72như sau:\n25. Sửa đổi, bổ sungĐiều 75như sau:“Điều 75. Tổ chức chính quyền địa phương ở đơn vị hành chính - kinh tế đặc biệtViệc tổ chức chính quyền địa phương, nhiệm vụ, quyền hạn và nguyên tắc tổ chức, phương thức hoạt động của chính quyền địa phương ở đơn vị hành chính - kinh tế đặc biệt do Quốc hội quy định khi thành lập đơn vị hành chính - kinh tế đặc biệt đó.”.\n26. Sửa đổi, bổ sung khoản 2 Điều 83 như sau:“2. Hội đồng nhân dân bầu Phó Chủ tịch Hội đồng nhân dân, Trưởng ban, Phó Trưởng ban của Hội đồng nhân dân trong số đại biểu Hội đồng nhân dân theo giới thiệu của Chủ tịch Hội đồng nhân dân.”.\n27. Sửa đổi, bổ sungKhoản 1 Điều 94như sau:“1. Đại biểu Hội đồng nhân dân phải liên hệ chặt chẽ với cử tri nơi mình thực hiện nhiệm vụ đại biểu, chịu sự giám sát của cử tri, có trách nhiệm thu thập và phản ánh trung thực ý kiến, nguyện vọng, kiến nghị của cử tri; bảo vệ quyền và lợi ích hợp pháp của cử tri; thực hiện chế độ tiếp xúc cử tri và ít nhất mỗi năm một lần báo cáo với cử tri về hoạt động của mình và của Hội đồng nhân dân nơi mình là đại biểu, trả lời những yêu cầu và kiến nghị của cử tri.”.\n28. Sửa đổi, bổ sungKhoản 1 Điều 101như sau:“1. Trong nhiệm kỳ, nếu đại biểu Hội đồng nhân dân không còn công tác tại cơ quan, tổ chức, doanh nghiệp ở đơn vị hành chính mà mình đang là đại biểu và không cư trú tại đơn vị hành chính mà mình đang là đại biểu thì phải xin thôi làm nhiệm vụ đại biểu. Đại biểu Hội đồng nhân dân có thể đề nghị thôi làm nhiệm vụ đại biểu vì lý do sức khỏe hoặc vì lý do khác.Việc chấp nhận đại biểu Hội đồng nhân dân thôi làm nhiệm vụ đại biểu do Hội đồng nhân dân cùng cấp xem xét, quyết định.”.\n29. Sửa đổi, bổ sungĐiều 127như sau:“Điều 127. Bộ máy giúp việc của chính quyền địa phương1. Hội đồng nhân dân và Ủy ban nhân dân cấp tỉnh, Hội đồng nhân dân và Ủy ban nhân dân cấp huyện có cơ quan tham mưu, giúp việc, phục vụ hoạt động theo quy định của pháp luật.2. Chính phủ quy định cụ thể nhiệm vụ, quyền hạn, tổ chức, biên chế của cơ quan tham mưu, giúp việc, phục vụ hoạt động của Hội đồng nhân dân và Ủy ban nhân dân cấp tỉnh, cấp huyện; quy định việc tổ chức công tác tham mưu, giúp việc, phục vụ hoạt động của Hội đồng nhân dân và Ủy ban nhân dân cấp xã.”.\n30. Sửa đổi, bổ sungKhoản 1 Điều 128như sau:“1. Khuyến khích việc nhập các đơn vị hành chính cùng cấp. Thực hiện việc sắp xếp, tổ chức lại các đơn vị hành chính không đạt tiêu chuẩn theo quy định của pháp luật.”.\n31. Thay thế cụm từ “bất thường” bằng cụm từ “chuyên đề hoặc họp để giải quyết công việc phát sinh đột xuất”tại khoản 2vàkhoản 3 Điều 78, khoản 2vàkhoản 3 Điều 80,khoản 1vàkhoản 3 Điều 97,khoản 2 Điều 113,khoản 4 Điều 114.\n32. Bỏ cụm từ “, Chánh Văn phòng Hội đồng nhân dân tỉnh” tạiđiểm a khoản 2 Điều 19; bỏ cụm từ “Chánh Văn phòng Hội đồng nhân dân đối với Hội đồng nhân dân cấp tỉnh;” tạiđiểm a khoản 1 Điều 88.\n33. Bãi bỏKhoản 4 Điều 9."
    },
    {
      "chuong": null,
      "dieu": "Điều 3. Điều khoản thi hànhLuật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2020.",
      "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2020."
    },
    {
      "chuong": null,
      "dieu": "Điều 4. Điều khoản chuyển tiếpTừ ngày Luật này có hiệu lực cho đến khi bầu ra Hội đồng nhân dân nhiệm kỳ 2021 - 2026, số lượng đại biểu Hội đồng nhân dân tại các đơn vị hành chính, cơ cấu Thường trực Hội đồng nhân dân cấp tỉnh và cấp xã, số lượng Phó Chủ tịch Hội đồng nhân dân và Phó Trưởng ban của Ban của Hội đồng nhân dân cấp tỉnh, Phó Chủ tịch Hội đồng nhân dân cấp huyện, Phó Chủ tịch Ủy ban nhân dân xã, phường, thị trấn loại II tiếp tục thực hiện theo quy định của Luật Tổ chức chính quyền địa phương số77/2015/QH13.",
      "noi_dung": "Từ ngày Luật này có hiệu lực cho đến khi bầu ra Hội đồng nhân dân nhiệm kỳ 2021 - 2026, số lượng đại biểu Hội đồng nhân dân tại các đơn vị hành chính, cơ cấu Thường trực Hội đồng nhân dân cấp tỉnh và cấp xã, số lượng Phó Chủ tịch Hội đồng nhân dân và Phó Trưởng ban của Ban của Hội đồng nhân dân cấp tỉnh, Phó Chủ tịch Hội đồng nhân dân cấp huyện, Phó Chủ tịch Ủy ban nhân dân xã, phường, thị trấn loại II tiếp tục thực hiện theo quy định của Luật Tổ chức chính quyền địa phương số\n77/2015/QH13\n."
    }
  ]
}