{
  "law_id": "48-2019-QH14",
  "title": "Luật Dân quân tự vệ 2019, số 48/2019/QH14",
  "date": "2019-11-22",
  "loai_van_ban": "QUỐC   HỘI",
  "linh_vuc": "---------------",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về nghĩa vụ tham gia Dân quân tự vệ; vị trí, chức năng, nhiệm vụ, nguyên tắc, tổ chức, hoạt động, chế độ, chính sách và trách nhiệm của cơ quan, tổ chức, cá nhân đối với Dân quân tự vệ.",
      "noi_dung": "Luật này quy định về nghĩa vụ tham gia Dân quân tự vệ; vị trí, chức năng, nhiệm vụ, nguyên tắc, tổ chức, hoạt động, chế độ, chính sách và trách nhiệm của cơ quan, tổ chức, cá nhân đối với Dân quân tự vệ."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Vị trí, chức năng của Dân quân tự vệDân quân tự vệ là thành phần của lực lượng vũ trang nhân dân; là lực lượng bảo vệ Đảng, chính quyền, tính mạng, tài sản của Nhân dân, tài sản của cơ quan, tổ chức ở địa phương, cơ sở; làm nòng cốt cùng toàn dân đánh giặc ở địa phương, cơ sở khi có chiến tranh.",
      "noi_dung": "Dân quân tự vệ là thành phần của lực lượng vũ trang nhân dân; là lực lượng bảo vệ Đảng, chính quyền, tính mạng, tài sản của Nhân dân, tài sản của cơ quan, tổ chức ở địa phương, cơ sở; làm nòng cốt cùng toàn dân đánh giặc ở địa phương, cơ sở khi có chiến tranh."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Nguyên tắc tổ chức, hoạt động của Dân quân tự vệ",
      "noi_dung": "1. Đặt dưới sự lãnh đạo của Đảng Cộng sản Việt Nam, sự thống lĩnh của Chủ tịch nước, sự quản lý thống nhất của Chính phủ, trực tiếp là sự lãnh đạo, chỉ đạo của cấp ủy Đảng, chính quyền địa phương, người đứng đầu cơ quan, tổ chức; sự chỉ huy cao nhất của Bộ trưởng Bộ Quốc phòng; sự chỉ huy của Tổng Tham mưu trưởng Quân đội nhân dân Việt Nam, người chỉ huy đơn vị quân đội.\n2. Tuân thủ Hiến pháp, pháp luật và điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên; dựa vào dân, phát huy sức mạnh tổng hợp của toàn dân tộc và hệ thống chính trị để thực hiện nhiệm vụ.\n3. Xây dựng Dân quân tự vệ vững mạnh và rộng khắp; tổ chức, biên chế của Dân quân tự vệ phải đáp ứng yêu cầu nhiệm vụ quốc phòng, an ninh, gắn với địa bàn và nhiệm vụ của địa phương, cơ quan, tổ chức; thuận tiện cho lãnh đạo, chỉ đạo, chỉ huy, quản lý và phù hợp với tình hình, điều kiện kinh tế - xã hội của từng địa phương, cơ quan, tổ chức."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Nhiệm vụ của Dân quân tự vệ",
      "noi_dung": "1. Sẵn sàng chiến đấu, chiến đấu và phục vụ chiến đấu bảo vệ địa phương, cơ sở, cơ quan, tổ chức.\n2. Phối hợp với các đơn vị Quân đội nhân dân, Công an nhân dân và lực lượng khác trên địa bàn bảo vệ chủ quyền, an ninh biên giới quốc gia, hải đảo, vùng biển, vùng trời Việt Nam; tham gia xây dựng nền quốc phòng toàn dân, khu vực phòng thủ, bảo vệ an ninh quốc gia, bảo đảm trật tự, an toàn xã hội, đấu tranh phòng, chống tội phạm và vi phạm pháp luật theo quy định của pháp luật.\n3. Thực hiện nhiệm vụ huấn luyện quân sự, giáo dục chính trị, pháp luật, hội thi, hội thao, diễn tập.\n4. Tham gia thực hiện các biện pháp về chiến tranh thông tin, chiến tranh không gian mạng theo quy định của pháp luật, quyết định của cấp có thẩm quyền.\n5. Phòng, chống, khắc phục hậu quả thảm họa, sự cố, thiên tai, dịch bệnh, cháy, nổ; tìm kiếm, cứu nạn, cứu hộ; bảo vệ rừng, bảo vệ môi trường và nhiệm vụ phòng thủ dân sự khác theo quy định của pháp luật.\n6. Tuyên truyền, vận động Nhân dân thực hiện đường lối, quan điểm của Đảng, chính sách, pháp luật của Nhà nước về quốc phòng, an ninh; tham gia xây dựng địa phương, cơ sở vững mạnh toàn diện, thực hiện chính sách xã hội.\n7. Thực hiện các nhiệm vụ khác theo quy định của pháp luật."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Thành phần của Dân quân tự vệ",
      "noi_dung": "1. Dân quân tự vệ tại chỗ.\n2. Dân quân tự vệ cơ động.\n3. Dân quân thường trực.\n4. Dân quân tự vệ biển.\n5. Dân quân tự vệ phòng không, pháo binh, trinh sát, thông tin, công binh, phòng hóa, y tế."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Ngày truyền thống của Dân quân tự vệNgày 28 tháng 3 hằng năm là ngày truyền thống của Dân quân tự vệ.",
      "noi_dung": "Ngày 28 tháng 3 hằng năm là ngày truyền thống của Dân quân tự vệ."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Độ tuổi, thời hạn thực hiện nghĩa vụ tham gia Dân quân tự vệ trong thời bình",
      "noi_dung": "1. Công dân nam từ đủ 18 tuổi đến hết 45 tuổi, công dân nữ từ đủ 18 tuổi đến hết 40 tuổi có nghĩa vụ tham gia Dân quân tự vệ; nếu tình nguyện tham gia Dân quân tự vệ thì có thể kéo dài đến hết 50 tuổi đối với nam, đến hết 45 tuổi đối với nữ.\n2. Thời hạn thực hiện nghĩa vụ tham gia Dân quân tự vệ tại chỗ, Dân quân tự vệ cơ động, Dân quân tự vệ biển, Dân quân tự vệ phòng không, pháo binh, trinh sát, thông tin, công binh, phòng hóa, y tế là 04 năm; dân quân thường trực là 02 năm.Căn cứ yêu cầu, nhiệm vụ quốc phòng, quân sự của địa phương, cơ quan, tổ chức, thời hạn thực hiện nghĩa vụ tham gia Dân quân tự vệ được kéo dài nhưng không quá 02 năm; đối với dân quân biển, tự vệ và chỉ huy đơn vị Dân quân tự vệ được kéo dài hơn nhưng không quá độ tuổi quy định tại khoản 1 Điều này.\n3. Chủ tịch Ủy ban nhân dân cấp xã, Chủ tịch Ủy ban nhân dân cấp huyện nơi không có đơn vị hành chính cấp xã, người đứng đầu cơ quan, tổ chức quyết định kéo dài độ tuổi, thời hạn thực hiện nghĩa vụ tham gia Dân quân tự vệ theo quy định tại Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Đăng ký công dân thực hiện nghĩa vụ tham gia Dân quân tự vệ, quản lý Dân quân tự vệ",
      "noi_dung": "1. Việc đăng ký công dân thực hiện nghĩa vụ tham gia Dân quân tự vệ được quy định như sau:\n2. Việc quản lý Dân quân tự vệ được quy định như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Tiêu chuẩn, tuyển chọn và thẩm quyền quyết định công dân thực hiện nghĩa vụ tham gia Dân quân tự vệ",
      "noi_dung": "1. Công dân Việt Nam trong độ tuổi thực hiện nghĩa vụ tham gia Dân quân tự vệ, có đủ các tiêu chuẩn sau đây được tuyển chọn vào Dân quân tự vệ:\n2. Việc tuyển chọn vào Dân quân tự vệ được quy định như sau:\n3. Quân nhân dự bị chưa sắp xếp vào đơn vị dự bị động viên được tuyển chọn vào đơn vị Dân quân tự vệ.\n4. Chủ tịch Ủy ban nhân dân cấp xã, Chủ tịch Ủy ban nhân dân cấp huyện nơi không có đơn vị hành chính cấp xã, người đứng đầu cơ quan, tổ chức quyết định công dân thực hiện nghĩa vụ tham gia Dân quân tự vệ.\n5. Bộ trưởng Bộ Quốc phòng quy định chi tiết khoản 1 Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 11. Tạm hoãn, miễn thực hiện nghĩa vụ tham gia Dân quân tự vệ trong thời bình",
      "noi_dung": "1. Công dân được tạm hoãn thực hiện nghĩa vụ tham gia Dân quân tự vệ trong trường hợp sau đây:\n2. Công dân được miễn thực hiện nghĩa vụ tham gia Dân quân tự vệ trong trường hợp sau đây:\n3. Công dân thuộc diện tạm hoãn, miễn thực hiện nghĩa vụ tham gia Dân quân tự vệ quy định tại các điểm c, d, đ, e, g khoản 1 và các điểm a, b, d khoản 2 Điều này nếu tình nguyện thì được xem xét tuyển chọn vào Dân quân tự vệ.\n4. Chủ tịch Ủy ban nhân dân cấp xã, Chủ tịch Ủy ban nhân dân cấp huyện nơi không có đơn vị hành chính cấp xã, người đứng đầu cơ quan, tổ chức quyết định tạm hoãn, miễn thực hiện nghĩa vụ tham gia Dân quân tự vệ."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 12. Thôi thực hiện nghĩa vụ tham gia Dân quân tự vệ trước thời hạn, đưa ra khỏi danh sách Dân quân tự vệ",
      "noi_dung": "1. Thôi thực hiện nghĩa vụ tham gia Dân quân tự vệ trước thời hạn trong trường hợp sau đây:\n2. Đưa ra khỏi danh sách Dân quân tự vệ trong trường hợp sau đây:\n3. Chủ tịch Ủy ban nhân dân cấp xã, Chủ tịch Ủy ban nhân dân cấp huyện nơi không có đơn vị hành chính cấp xã, người đứng đầu cơ quan, tổ chức quyết định thôi thực hiện nghĩa vụ tham gia Dân quân tự vệ trước thời hạn, đưa ra khỏi danh sách Dân quân tự vệ."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 13. Hoàn thành nghĩa vụ tham gia Dân quân tự vệ",
      "noi_dung": "1. Dân quân tự vệ đã phục vụ đủ thời hạn theo quy định tạikhoản 2 Điều 8 của Luật nàyđược công nhận hoàn thành nghĩa vụ tham gia Dân quân tự vệ.\n2. Công dân đã hoàn thành nghĩa vụ tham gia Dân quân tự vệ nhưng còn trong độ tuổi quy định tạikhoản 1 Điều 8 của Luật nàythì Chủ tịch Ủy ban nhân dân cấp xã, Chủ tịch Ủy ban nhân dân cấp huyện nơi không có đơn vị hành chính cấp xã, người đứng đầu cơ quan, tổ chức đăng ký, quản lý để sẵn sàng mở rộng lực lượng Dân quân tự vệ.\n3. Dân quân thường trực được công nhận hoàn thành thực hiện nghĩa vụ quân sự tại ngũ trong thời bình theo quy định củaLuật Nghĩa vụ quân sự.\n4. Chủ tịch Ủy ban nhân dân cấp xã, Chủ tịch Ủy ban nhân dân cấp huyện nơi không có đơn vị hành chính cấp xã, người đứng đầu cơ quan, tổ chức quyết định công nhận công dân hoàn thành nghĩa vụ tham gia Dân quân tự vệ."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 14. Các hành vi bị nghiêm cấm về Dân quân tự vệ",
      "noi_dung": "1. Thành lập, tham gia, tài trợ tổ chức, huấn luyện, điều động, sử dụng Dân quân tự vệ trái pháp luật.\n2. Trốn tránh, chống đối, cản trở việc tổ chức, huấn luyện, hoạt động và thực hiện nghĩa vụ tham gia Dân quân tự vệ.\n3. Giả danh Dân quân tự vệ.\n4. Lợi dụng, lạm dụng chức vụ, quyền hạn, nhiệm vụ của Dân quân tự vệ được giao xâm phạm lợi ích của quốc gia, quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân.\n5. Sản xuất, vận chuyển, mua bán, thu gom, tàng trữ, sử dụng, chiếm giữ trái pháp luật vũ khí, vật liệu nổ quân dụng, công cụ hỗ trợ, trang thiết bị, phương tiện kỹ thuật, trang phục, sao mũ, phù hiệu, tài sản của Dân quân tự vệ.\n6. Phân biệt đối xử về giới trong công tác Dân quân tự vệ."
    },
    {
      "chuong": "Chương IITỔ CHỨC, BIÊN CHẾ, VŨ KHÍ, TRANG BỊ CỦA DÂN QUÂN TỰ VỆ",
      "dieu": "Điều 15. Tổ chức Dân quân tự vệ",
      "noi_dung": "1. Thôn tổ chức tổ, tiểu đội hoặc trung đội dân quân tại chỗ.\n2. Cấp xã tổ chức trung đội dân quân cơ động. Cấp xã ven biển, đảo tổ chức trung đội dân quân cơ động và tiểu đội hoặc trung đội dân quân biển.Căn cứ yêu cầu nhiệm vụ quốc phòng, quân sự, cấp xã tổ chức khẩu đội cối, tổ hoặc tiểu đội dân quân trinh sát, thông tin, công binh, phòng hóa, y tế; cấp xã trọng điểm về quốc phòng tổ chức tiểu đội hoặc trung đội dân quân thường trực.\n3. Cơ quan, tổ chức tổ chức tiểu đội, trung đội, đại đội hoặc tiểu đoàn tự vệ. Cơ quan, tổ chức có phương tiện hoạt động trên biển tổ chức tiểu đội, trung đội, hải đội hoặc hải đoàn tự vệ.\n4. Trên cơ sở tổ chức đơn vị Dân quân tự vệ quy định tại các khoản 1,2 và 3 Điều này, căn cứ yêu cầu nhiệm vụ quốc phòng, quân sự, cấp huyện tổ chức trung đội hoặc đại đội Dân quân tự vệ cơ động, trung đội Dân quân tự vệ phòng không, pháo binh, tiểu đội hoặc trung đội dân quân thường trực; cấp tỉnh tổ chức đại đội Dân quân tự vệ phòng không, pháo binh; cấp tỉnh ven biển tổ chức hải đội dân quân thường trực.\n5. Bộ trưởng Bộ Quốc phòng quy định quy mô, tổ chức, biên chế đơn vị Dân quân tự vệ; quyết định cấp xã trọng điểm về quốc phòng."
    },
    {
      "chuong": "Chương IITỔ CHỨC, BIÊN CHẾ, VŨ KHÍ, TRANG BỊ CỦA DÂN QUÂN TỰ VỆ",
      "dieu": "Điều 16. Mở rộng lực lượng Dân quân tự vệ",
      "noi_dung": "1. Mở rộng lực lượng Dân quân tự vệ trong trường hợp sau đây:\n2. Bộ trưởng Bộ Quốc phòng quy định kế hoạch, thẩm quyền quyết định mở rộng lực lượng Dân quân tự vệ."
    },
    {
      "chuong": "Chương IITỔ CHỨC, BIÊN CHẾ, VŨ KHÍ, TRANG BỊ CỦA DÂN QUÂN TỰ VỆ",
      "dieu": "Điều 17. Điều kiện tổ chức tự vệ trong doanh nghiệpDoanh nghiệp được xem xét quyết định thành lập đơn vị tự vệ khi có đủ các điều kiện sau đây:",
      "noi_dung": "Doanh nghiệp được xem xét quyết định thành lập đơn vị tự vệ khi có đủ các điều kiện sau đây:"
    },
    {
      "chuong": "Chương IITỔ CHỨC, BIÊN CHẾ, VŨ KHÍ, TRANG BỊ CỦA DÂN QUÂN TỰ VỆ",
      "dieu": "Điều 18. Hệ thống chỉ huy Dân quân tự vệ",
      "noi_dung": "1. Bộ trưởng Bộ Quốc phòng.\n2. Tổng Tham mưu trưởng Quân đội nhân dân Việt Nam.\n3. Tư lệnh quân khu, Tư lệnh quân chủng, Tư lệnh Bộ đội Biên phòng, Tư lệnh Cảnh sát biển, Tư lệnh Bộ Tư lệnh Thủ đô Hà Nội, Tư lệnh binh chủng, Tư lệnh binh đoàn.\n4. Tư lệnh Bộ Tư lệnh Thành phố Hồ Chí Minh, Chỉ huy trưởng Bộ chỉ huy quân sự cấp tỉnh.\n5. Chỉ huy trưởng Ban chỉ huy quân sự cấp huyện.\n6. Người đứng đầu doanh nghiệp quân đội có tổ chức tự vệ.\n7. Chỉ huy trưởng Ban chỉ huy quân sự cơ quan, tổ chức.\n8. Chỉ huy trưởng Ban chỉ huy quân sự cấp xã.\n9. Tiểu đoàn trưởng, Hải đoàn trưởng, Đại đội trưởng, Hải đội trưởng, Trung đội trưởng, Tiểu đội trưởng, Thuyền trưởng, Khẩu đội trưởng đơn vị Dân quân tự vệ.\n10. Thôn đội trưởng."
    },
    {
      "chuong": "Chương IITỔ CHỨC, BIÊN CHẾ, VŨ KHÍ, TRANG BỊ CỦA DÂN QUÂN TỰ VỆ",
      "dieu": "Điều 19. Chức vụ chỉ huy Dân quân tự vệ",
      "noi_dung": "1. Các chức vụ chỉ huy của Ban chỉ huy quân sự cấp xã, Ban chỉ huy quân sự cơ quan, tổ chức bao gồm:\n2. Các chức vụ chỉ huy của đơn vị Dân quân tự vệ bao gồm:"
    },
    {
      "chuong": "Chương IITỔ CHỨC, BIÊN CHẾ, VŨ KHÍ, TRANG BỊ CỦA DÂN QUÂN TỰ VỆ",
      "dieu": "Điều 20. Ban chỉ huy quân sự cấp xã, thôn đội trưởng",
      "noi_dung": "1. Ban chỉ huy quân sự cấp xã là cơ quan thường trực công tác quốc phòng ở cấp xã. Thành phần Ban chỉ huy quân sự cấp xã bao gồm:\n2. Ban chỉ huy quân sự cấp xã có trụ sở hoặc nơi làm việc riêng, được sử dụng con dấu riêng theo quy định của pháp luật.\n3. Ban chỉ huy quân sự cấp xã có chức năng, nhiệm vụ sau đây:\n4. Thôn đội trưởng có nhiệm vụ tham mưu cho cấp ủy, chi bộ thôn lãnh đạo, chỉ đạo và tổ chức thực hiện nhiệm vụ quốc phòng, quân sự ở thôn; quản lý, chỉ huy trực tiếp dân quân thuộc quyền; phối hợp thực hiện chính sách hậu phương quân đội, chính sách ưu đãi người có công với cách mạng.\n5. Chính phủ quy định số lượng Phó Chỉ huy trưởng; tiêu chuẩn, định mức trang thiết bị làm việc của Ban chỉ huy quân sự cấp xã."
    },
    {
      "chuong": "Chương IITỔ CHỨC, BIÊN CHẾ, VŨ KHÍ, TRANG BỊ CỦA DÂN QUÂN TỰ VỆ",
      "dieu": "Điều 21. Ban chỉ huy quân sự cơ quan, tổ chức",
      "noi_dung": "1. Ban chỉ huy quân sự cơ quan, tổ chức được xem xét thành lập khi cơ quan, tổ chức có đủ các điều kiện sau đây:\n2. Ban chỉ huy quân sự cơ quan, tổ chức làm việc theo chế độ kiêm nhiệm, thành phần gồm Chỉ huy trưởng là người đứng đầu hoặc cấp phó của người đứng đầu cơ quan, tổ chức, Chính trị viên là Bí thư hoặc Phó Bí thư cấp ủy cùng cấp, Phó Chỉ huy trưởng, Chính trị viên phó.\n3. Ban chỉ huy quân sự cơ quan, tổ chức được sử dụng con dấu riêng theo quy định của pháp luật.\n4. Ban chỉ huy quân sự cơ quan, tổ chức có chức năng, nhiệm vụ sau đây:\n5. Chính phủ quy định số lượng Phó Chỉ huy trưởng; tiêu chuẩn, định mức trang thiết bị làm việc của Ban chỉ huy quân sự cơ quan, tổ chức."
    },
    {
      "chuong": "Chương IITỔ CHỨC, BIÊN CHẾ, VŨ KHÍ, TRANG BỊ CỦA DÂN QUÂN TỰ VỆ",
      "dieu": "Điều 22. Thẩm quyền thành lập, giải thể đơn vị Dân quân tự vệ, Ban chỉ huy quân sự cấp xã, Ban chỉ huy quân sự cơ quan, tổ chức",
      "noi_dung": "1. Thẩm quyền thành lập đơn vị Dân quân tự vệ, Ban chỉ huy quân sự cấp xã, Ban chỉ huy quân sự cơ quan, tổ chức, trừ đơn vị tự vệ trong doanh nghiệp quân đội được quy định như sau:\n2. Cấp có thẩm quyền quyết định thành lập thì có quyền quyết định giải thể đơn vị Dân quân tự vệ, Ban chỉ huy quân sự cấp xã, Ban chỉ huy quân sự cơ quan, tổ chức.\n3. Bộ trưởng Bộ Quốc phòng quy định thẩm quyền thành lập đơn vị tự vệ trong doanh nghiệp quân đội; trình tự, thủ tục thành lập, giải thể đơn vị Dân quân tự vệ, Ban chỉ huy quân sự cấp xã, Ban chỉ huy quân sự cơ quan, tổ chức."
    },
    {
      "chuong": "Chương IITỔ CHỨC, BIÊN CHẾ, VŨ KHÍ, TRANG BỊ CỦA DÂN QUÂN TỰ VỆ",
      "dieu": "Điều 23. Bổ nhiệm, miễn nhiệm các chức vụ chỉ huy Dân quân tự vệ",
      "noi_dung": "1. Thẩm quyền bổ nhiệm các chức vụ chỉ huy Dân quân tự vệ, trừ chức vụ chỉ huy tự vệ trong doanh nghiệp quân đội được quy định như sau:\n2. Miễn nhiệm các chức vụ chỉ huy Dân quân tự vệ được quy định như sau:\n3. Bộ trưởng Bộ Quốc phòng quy định trình tự, thủ tục bổ nhiệm, miễn nhiệm các chức vụ tại Điều này và thẩm quyền bổ nhiệm các chức vụ chỉ huy đơn vị tự vệ trong doanh nghiệp quân đội; quy định sĩ quan Quân đội nhân dân Việt Nam giữ chức vụ chỉ huy Dân quân tự vệ trong trường hợp cần thiết."
    },
    {
      "chuong": "Chương IITỔ CHỨC, BIÊN CHẾ, VŨ KHÍ, TRANG BỊ CỦA DÂN QUÂN TỰ VỆ",
      "dieu": "Điều 24. Trang phục, sao mũ, phù hiệu của Dân quân tự vệCác chức vụ chỉ huy Ban chỉ huy quân sự cấp xã, Ban chỉ huy quân sự cơ quan, tổ chức, Dân quân tự vệ được cấp phát, sử dụng trang phục, sao mũ, phù hiệu theo quy định của Chính phủ.",
      "noi_dung": "Các chức vụ chỉ huy Ban chỉ huy quân sự cấp xã, Ban chỉ huy quân sự cơ quan, tổ chức, Dân quân tự vệ được cấp phát, sử dụng trang phục, sao mũ, phù hiệu theo quy định của Chính phủ."
    },
    {
      "chuong": "Chương IITỔ CHỨC, BIÊN CHẾ, VŨ KHÍ, TRANG BỊ CỦA DÂN QUÂN TỰ VỆ",
      "dieu": "Điều 25. Trang bị vũ khí, vật liệu nổ quân dụng, công cụ hỗ trợ, trang thiết bị, phương tiện kỹ thuật cho Dân quân tự vệ",
      "noi_dung": "1. Dân quân tự vệ được trang bị vũ khí, vật liệu nổ quân dụng, công cụ hỗ trợ, trang thiết bị, phương tiện kỹ thuật theo quy định của pháp luật về quản lý, sử dụng vũ khí, vật liệu nổ, công cụ hỗ trợ và quy định khác của pháp luật có liên quan.\n2. Bộ trưởng Bộ Quốc phòng quy định việc trang bị, đăng ký, quản lý, sử dụng vũ khí, vật liệu nổ quân dụng, công cụ hỗ trợ, trang thiết bị, phương tiện kỹ thuật của Dân quân tự vệ."
    },
    {
      "chuong": "Chương IIIĐÀO TẠO CHỈ HUY TRƯỞNG BAN CHỈ HUY QUÂN SỰ CẤP XÃ; TẬP HUẤN, BỒI DƯỠNG CÁC CHỨC VỤ CHỈ HUY;HUẤN LUYỆN DÂN QUÂN TỰ VỆ",
      "dieu": "Điều 26. Đào tạo Chỉ huy trưởng Ban chỉ huy quân sự cấp xãChỉ huy trưởng, Phó Chỉ huy trưởng Ban chỉ huy quân sự cấp xã phải được đào tạo Chỉ huy trưởng Ban chỉ huy quân sự cấp xã ngành quân sự cơ sở trình độ trung cấp, cao đẳng hoặc đại học tại nhà trường quân đội.",
      "noi_dung": "Chỉ huy trưởng, Phó Chỉ huy trưởng Ban chỉ huy quân sự cấp xã phải được đào tạo Chỉ huy trưởng Ban chỉ huy quân sự cấp xã ngành quân sự cơ sở trình độ trung cấp, cao đẳng hoặc đại học tại nhà trường quân đội."
    },
    {
      "chuong": "Chương IIIĐÀO TẠO CHỈ HUY TRƯỞNG BAN CHỈ HUY QUÂN SỰ CẤP XÃ; TẬP HUẤN, BỒI DƯỠNG CÁC CHỨC VỤ CHỈ HUY;HUẤN LUYỆN DÂN QUÂN TỰ VỆ",
      "dieu": "Điều 27. Tập huấn, bồi dưỡng các chức vụ chỉ huy Dân quân tự vệ",
      "noi_dung": "1. Trong thời bình, tình trạng khẩn cấp về quốc phòng, tình trạng chiến tranh, các chức vụ chỉ huy Dân quân tự vệ được tập huấn, bồi dưỡng theo chương trình cho từng đối tượng phù hợp với yêu cầu nhiệm vụ quốc phòng, an ninh và tình hình của địa phương, cơ quan, tổ chức.\n2. Bộ trưởng Bộ Quốc phòng quy định chương trình, nội dung, thời gian, danh mục vật chất huấn luyện, phân cấp và cơ sở tập huấn, bồi dưỡng các chức vụ chỉ huy Dân quân tự vệ."
    },
    {
      "chuong": "Chương IIIĐÀO TẠO CHỈ HUY TRƯỞNG BAN CHỈ HUY QUÂN SỰ CẤP XÃ; TẬP HUẤN, BỒI DƯỠNG CÁC CHỨC VỤ CHỈ HUY;HUẤN LUYỆN DÂN QUÂN TỰ VỆ",
      "dieu": "Điều 28. Huấn luyện quân sự, giáo dục chính trị, pháp luật, hội thi, hội thao, diễn tập cho Dân quân tự vệ",
      "noi_dung": "1. Trong thời bình, thời gian huấn luyện quân sự, giáo dục chính trị, pháp luật hằng năm được quy định như sau:\n2. Trong tình trạng khẩn cấp về quốc phòng, tình trạng chiến tranh, Dân quân tự vệ được huấn luyện quân sự, giáo dục chính trị, pháp luật phù hợp với yêu cầu nhiệm vụ quốc phòng, an ninh và tình hình của địa phương, cơ quan, tổ chức.\n3. Bộ trưởng Bộ Quốc phòng quy định chương trình, nội dung, danh mục vật chất cho huấn luyện quân sự, giáo dục chính trị, pháp luật, hội thi, hội thao, diễn tập cho Dân quân tự vệ."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG CỦA DÂN QUÂN TỰ VỆ",
      "dieu": "Điều 29. Hoạt động sẵn sàng chiến đấu",
      "noi_dung": "1. Duy trì và thực hiện chế độ hoạt động sẵn sàng chiến đấu của Dân quân tự vệ.\n2. Xây dựng, điều chỉnh, bổ sung các kế hoạch về Dân quân tự vệ.\n3. Làm nòng cốt xây dựng thôn, xã, phường, thị trấn chiến đấu; tham gia xây dựng cơ sở vững mạnh toàn diện, khu vực phòng thủ, nền quốc phòng toàn dân, thế trận quốc phòng toàn dân gắn với xây dựng nền an ninh nhân dân, thế trận an ninh nhân dân ở địa phương.\n4. Tham gia thực hiện các biện pháp về chiến tranh thông tin, chiến tranh không gian mạng và hoạt động khác.\n5. Bộ trưởng Bộ Quốc phòng quy định chi tiết khoản 1 và khoản 2 Điều này."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG CỦA DÂN QUÂN TỰ VỆ",
      "dieu": "Điều 30. Hoạt động chiến đấu, phục vụ chiến đấu",
      "noi_dung": "1. Mở rộng lực lượng Dân quân tự vệ theo quyết định của cấp có thẩm quyền.\n2. Bảo vệ việc phòng tránh, sơ tán của cơ quan, tổ chức, Nhân dân và mục tiêu được giao.\n3. Đánh địch bảo vệ thôn, xã, phường, thị trấn, cơ quan, tổ chức trong khu vực phòng thủ.\n4. Phục vụ chiến đấu trong khu vực phòng thủ.\n5. Tham gia đấu tranh chính trị; xây dựng, củng cố thôn, xã, phường, thị trấn, cơ quan, tổ chức bám trụ chiến đấu."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG CỦA DÂN QUÂN TỰ VỆ",
      "dieu": "Điều 31. Hoạt động phối hợp của Dân quân tự vệ",
      "noi_dung": "1. Dân quân tự vệ phối hợp với lực lượng chức năng trong các hoạt động sau đây:\n2. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG CỦA DÂN QUÂN TỰ VỆ",
      "dieu": "Điều 32. Thẩm quyền điều động Dân quân tự vệ",
      "noi_dung": "1. Trong trường hợp chưa đến mức tuyên bố tình trạng chiến tranh, ban bố tình trạng khẩn cấp về quốc phòng, tình trạng khẩn cấp, lệnh thiết quân luật, giới nghiêm, khi cần thiết sử dụng Dân quân tự vệ làm nhiệm vụ thì thẩm quyền điều động được quy định như sau:\n2. Trong tình trạng chiến tranh, tình trạng khẩn cấp về quốc phòng, tình trạng khẩn cấp, thiết quân luật, giới nghiêm thì việc điều động, sử dụng Dân quân tự vệ thực hiện theo quy định củaLuật Quốc phòngvà quy định khác của pháp luật có liên quan.\n3. Chủ tịch Ủy ban nhân dân, người đứng đầu cơ quan, tổ chức nơi có Dân quân tự vệ được điều động phải chấp hành nghiêm quyết định điều động của cấp có thẩm quyền; tiếp nhận, bố trí công việc cho tự vệ sau khi hoàn thành nhiệm vụ."
    },
    {
      "chuong": "Chương VCHẾ ĐỘ, CHÍNH SÁCH VÀ NHIỆM VỤ CHI CHO DÂN QUÂN TỰ VỆ",
      "dieu": "Điều 33. Chế độ phụ cấp, bảo hiểm xã hội, bảo hiểm y tế đối với các chức vụ chỉ huy Dân quân tự vệ",
      "noi_dung": "1. Các chức vụ chỉ huy Dân quân tự vệ quy định tạiĐiều 19 của Luật nàyđược hưởng phụ cấp chức vụ.\n2. Phó Chỉ huy trưởng Ban chỉ huy quân sự cấp xã được hưởng chế độ phụ cấp hằng tháng, bảo hiểm xã hội bắt buộc theo quy định củaLuật Bảo hiểm xã hội, bảo hiểm y tế theo quy định củaLuật Bảo hiểm y tế; nếu chưa tham gia bảo hiểm xã hội, có thời gian công tác liên tục từ đủ 60 tháng trở lên, khi nghỉ việc thì được trợ cấp một lần.\n3. Phó Chỉ huy trưởng Ban chỉ huy quân sự cấp xã, các chức vụ chỉ huy đơn vị dân quân cơ động, dân quân thường trực được hưởng phụ cấp đặc thù quốc phòng, quân sự.\n4. Chỉ huy trưởng, Chính trị viên, Phó Chỉ huy trưởng, Chính trị viên phó Ban chỉ huy quân sự cấp xã có thời gian công tác từ đủ 60 tháng trở lên được hưởng phụ cấp thâm niên.\n5. Thôn đội trưởng được hưởng phụ cấp hằng tháng, phụ cấp kiêm nhiệm chức vụ Tiểu đội trưởng hoặc Trung đội trưởng dân quân tại chỗ.\n6. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VCHẾ ĐỘ, CHÍNH SÁCH VÀ NHIỆM VỤ CHI CHO DÂN QUÂN TỰ VỆ",
      "dieu": "Điều 34. Chế độ, chính sách đối với Dân quân tự vệ khi làm nhiệm vụ",
      "noi_dung": "1. Chế độ, chính sách đối với dân quân khi làm nhiệm vụ được quy định như sau:\n2. Đối với tự vệ khi làm nhiệm vụ được hưởng nguyên lương, các khoản phúc lợi, phụ cấp, công tác phí, chế độ, chính sách theo quy định của pháp luật; đối với tự vệ biển khi làm nhiệm vụ đấu tranh bảo vệ hải đảo, vùng biển được hưởng thêm lương, ngạch bậc và tiền ăn tính theo ngày thực tế hoạt động trên biển.\n3. Cấp nào quyết định Dân quân tự vệ thực hiện nhiệm vụ thì cấp đó có trách nhiệm bảo đảm chế độ, chính sách.\n4. Chính phủ quy định định mức bảo đảm chế độ, chính sách cho từng thành phần Dân quân tự vệ quy định tại Điều này."
    },
    {
      "chuong": "Chương VCHẾ ĐỘ, CHÍNH SÁCH VÀ NHIỆM VỤ CHI CHO DÂN QUÂN TỰ VỆ",
      "dieu": "Điều 35. Chế độ, chính sách đối với Dân quân tự vệ bị ốm đau, bị tai nạn, chết, bị thương, hy sinh",
      "noi_dung": "1. Dân quân tự vệ khi thực hiện nhiệm vụ hoặc đang là học viên đào tạo Chỉ huy trưởng Ban chỉ huy quân sự cấp xã ngành quân sự cơ sở thì được hưởng chế độ, chính sách sau đây:\n2. Dân quân khi thực hiện biện pháp triệt sản, dân quân nữ khi thực hiện biện pháp đặt vòng tránh thai, dân quân nam có vợ sinh con được nghỉ thực hiện nhiệm vụ Dân quân tự vệ; thời gian được nghỉ theo quy định của pháp luật về bảo hiểm xã hội.\n3. Chính phủ quy định điều kiện, mức hưởng, trình tự, thủ tục và cơ quan có trách nhiệm bảo đảm kinh phí, chế độ, chính sách cho Dân quân tự vệ quy định tại điểm a và điểm b khoản 1 Điều này."
    },
    {
      "chuong": "Chương VCHẾ ĐỘ, CHÍNH SÁCH VÀ NHIỆM VỤ CHI CHO DÂN QUÂN TỰ VỆ",
      "dieu": "Điều 36. Nguồn kinh phí",
      "noi_dung": "1. Ngân sách nhà nước bảo đảm cho Dân quân tự vệ của cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, đơn vị sự nghiệp công lập và địa phương. Việc lập, chấp hành và quyết toán ngân sách thực hiện theo quy định của pháp luật về ngân sách nhà nước và quy định khác của pháp luật có liên quan.\n2. Kinh phí bảo đảm cho tự vệ của tổ chức kinh tế, đơn vị sự nghiệp ngoài công lập thực hiện nhiệm vụ chi quy định tạiĐiều 39 của Luật nàyđược tính vào chi phí được trừ khi xác định thu nhập chịu thuế thu nhập doanh nghiệp của tổ chức kinh tế, đơn vị sự nghiệp ngoài công lập theo quy định của pháp luật về thuế thu nhập doanh nghiệp. Việc lập dự toán, thanh toán, quyết toán kinh phí thực hiện theo chế độ kế toán tài chính áp dụng đối với các đơn vị.\n3. Các nguồn thu hợp pháp khác.\n4. Đối với địa phương khó khăn về ngân sách được ngân sách trung ương hỗ trợ kinh phí để thực hiện theo khả năng cân đối ngân sách trung ương."
    },
    {
      "chuong": "Chương VCHẾ ĐỘ, CHÍNH SÁCH VÀ NHIỆM VỤ CHI CHO DÂN QUÂN TỰ VỆ",
      "dieu": "Điều 37. Nhiệm vụ chi của Bộ Quốc phòng",
      "noi_dung": "1. Trợ cấp ngày công lao động, bảo đảm tiền ăn và các chi phí cho hoạt động của Dân quân tự vệ khi thực hiện nhiệm vụ theo quyết định của Bộ trưởng Bộ Quốc phòng, Tổng Tham mưu trưởng Quân đội nhân dân Việt Nam; kế hoạch của Tư lệnh quân khu, Tư lệnh quân chủng được Bộ trưởng Bộ Quốc phòng, Tổng Tham mưu trưởng Quân đội nhân dân Việt Nam phê duyệt.\n2. Xây dựng và thực hiện chiến lược, đề án, dự án, kế hoạch, nghiên cứu khoa học quân sự về Dân quân tự vệ.\n3. Thông tin, tuyên truyền về Dân quân tự vệ; hoạt động kỷ niệm ngày truyền thống của Dân quân tự vệ do Bộ Quốc phòng, cơ quan, đơn vị của Quân đội nhân dân Việt Nam tổ chức.\n4. Tổ chức tập huấn, bồi dưỡng, huấn luyện quân sự, hội thi, hội thao, diễn tập và hoạt động của Dân quân tự vệ do Bộ Quốc phòng, cơ quan, đơn vị trực thuộc Bộ Quốc phòng tổ chức, trừ Bộ Tư lệnh Thủ đô Hà Nội.\n5. Đào tạo Chỉ huy trưởng Ban chỉ huy quân sự cấp xã ngành quân sự cơ sở.\n6. Xây dựng mô hình điểm về Dân quân tự vệ, công trình chiến đấu cho Dân quân tự vệ; xây dựng cơ sở vững mạnh toàn diện về quốc phòng, quân sự do Bộ Quốc phòng, Bộ Tổng tham mưu thực hiện.\n7. Xây dựng chương trình, biên soạn, xuất bản, in, phát hành giáo trình, tài liệu, mẫu biểu đăng ký, quản lý thống kê, mẫu biểu kế hoạch, giấy phép, tài liệu thông tin khoa học quân sự về Dân quân tự vệ.\n8. Sản xuất mẫu trang phục, sao mũ, phù hiệu, mô hình, học cụ, vật chất huấn luyện, băng, biển, cờ hiệu phục vụ hoạt động của Dân quân tự vệ.\n9. Sản xuất, mua sắm mô hình, học cụ, vũ khí, trang bị chuyên dùng quân sự; sao mũ của Dân quân tự vệ, kỷ niệm chương; trang thiết bị phòng học chuyên dùng tại các nhà trường quân đội phục vụ đào tạo Chỉ huy trưởng Ban chỉ huy quân sự cấp xã.\n10. Bảo đảm vũ khí quân dụng, vật liệu nổ quân dụng, công cụ hỗ trợ, trang thiết bị, phương tiện kỹ thuật cho Dân quân tự vệ theo quy định của pháp luật.\n11. Quản lý, bảo vệ công trình quốc phòng và khu quân sự do Bộ Quốc phòng giao cho Dân quân tự vệ đảm nhiệm.\n12. Thực hiện hợp tác quốc tế về Dân quân tự vệ.\n13. Kiểm tra, thanh tra, xử lý vi phạm, giải quyết khiếu nại, tố cáo, sơ kết, tổng kết, thi đua, khen thưởng về công tác Dân quân tự vệ theo thẩm quyền.\n14. Các nhiệm vụ chi khác cho Dân quân tự vệ theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VCHẾ ĐỘ, CHÍNH SÁCH VÀ NHIỆM VỤ CHI CHO DÂN QUÂN TỰ VỆ",
      "dieu": "Điều 38. Nhiệm vụ chi của địa phương",
      "noi_dung": "1. Xây dựng và thực hiện đề án, dự án, kế hoạch nghiên cứu khoa học quân sự về Dân quân tự vệ của địa phương.\n2. Đăng ký, khám sức khỏe, tuyển chọn, quản lý, tổ chức xây dựng lực lượng, tập huấn, bồi dưỡng, huấn luyện quân sự, hội thi, hội thao, diễn tập, hoạt động của Dân quân tự vệ thuộc quyền; xây dựng kế hoạch và thực hiện quyết định mở rộng lực lượng Dân quân tự vệ.\n3. Thông tin, tuyên truyền về Dân quân tự vệ; hoạt động kỷ niệm ngày truyền thống của Dân quân tự vệ do địa phương tổ chức.\n4. Bảo đảm chế độ, chính sách theo quy định tạiĐiều 33,khoản 1 Điều 34 của Luật nàyvà quy định khác của pháp luật có liên quan, trừ phụ cấp các chức vụ trong Ban chỉ huy quân sự cơ quan, tổ chức, chức vụ chỉ huy đơn vị tự vệ của cơ quan, tổ chức thuộc Bộ, ngành trung ương, tổ chức kinh tế.\n5. Bảo đảm chế độ, chính sách đối với Dân quân tự vệ bị ốm đau, bị tai nạn, chết, bị thương, hy sinh theo quy định tạiĐiều 35 của Luật nàyvà quy định khác của pháp luật có liên quan.\n6. Mua sắm trang phục, phù hiệu cho Ban chỉ huy quân sự cấp xã, Ban chỉ huy quân sự cơ quan, tổ chức, dân quân, tự vệ của cơ quan, tổ chức của địa phương, trừ trường hợp quy định tạikhoản 4 Điều 39 của Luật này.\n7. Vận chuyển, sửa chữa, bảo quản vũ khí, vật liệu nổ quân dụng, phương tiện, trang bị kỹ thuật; bảo đảm vũ khí thô sơ; công cụ hỗ trợ, phương tiện, trang bị thiết yếu đáp ứng yêu cầu, nhiệm vụ của đơn vị Dân quân tự vệ.\n8. Xây dựng mới, sửa chữa kho tàng, công trình chiến đấu cho Dân quân tự vệ trong khu vực phòng thủ; nơi ăn, nghỉ của dân quân thường trực; trụ sở hoặc nơi làm việc của Ban chỉ huy quân sự cấp xã.\n9. Quản lý, bảo vệ công trình quốc phòng và khu quân sự do địa phương giao cho Dân quân tự vệ đảm nhiệm.\n10. Thực hiện hợp tác quốc tế về Dân quân tự vệ theo thẩm quyền.\n11. Kiểm tra, thanh tra, xử lý vi phạm, giải quyết khiếu nại, tố cáo, sơ kết, tổng kết, thi đua, khen thưởng về công tác Dân quân tự vệ theo thẩm quyền.\n12. Các nhiệm vụ chi khác cho Dân quân tự vệ của địa phương theo quy định của pháp luật và cấp có thẩm quyền giao."
    },
    {
      "chuong": "Chương VCHẾ ĐỘ, CHÍNH SÁCH VÀ NHIỆM VỤ CHI CHO DÂN QUÂN TỰ VỆ",
      "dieu": "Điều 39. Nhiệm vụ chi của cơ quan, tổ chức",
      "noi_dung": "1. Đăng ký, khám sức khỏe, tuyển chọn, quản lý, tổ chức xây dựng lực lượng, tập huấn, bồi dưỡng, huấn luyện quân sự, hội thi, hội thao, diễn tập, hoạt động của tự vệ thuộc quyền.\n2. Thông tin, tuyên truyền về Dân quân tự vệ; hoạt động kỷ niệm ngày truyền thống của Dân quân tự vệ thuộc trách nhiệm của cơ quan, tổ chức.\n3. Bảo đảm phụ cấp các chức vụ của Ban chỉ huy quân sự cơ quan, tổ chức, chức vụ chỉ huy đơn vị tự vệ của cơ quan, tổ chức thuộc Bộ, ngành trung ương, tổ chức kinh tế; chế độ, chính sách cho tự vệ theo quy định tạikhoản 2 Điều 34 của Luật nàyvà quy định khác của pháp luật có liên quan.\n4. Mua sắm trang phục, phù hiệu cho Ban chỉ huy quân sự cơ quan, tổ chức và tự vệ của cơ quan, tổ chức mình.\n5. Vận chuyển, sửa chữa, bảo quản vũ khí, công cụ hỗ trợ, trang thiết bị, phương tiện kỹ thuật được cơ quan có thẩm quyền cấp; mua sắm, sửa chữa, bảo quản vũ khí thô sơ, công cụ hỗ trợ, trang thiết bị, phương tiện kỹ thuật thiết yếu đáp ứng yêu cầu, nhiệm vụ của đơn vị tự vệ.\n6. Kiểm tra, xử lý vi phạm, giải quyết khiếu nại, tố cáo, sơ kết, tổng kết, thi đua, khen thưởng về công tác tự vệ theo thẩm quyền.\n7. Các nhiệm vụ chi khác cho tự vệ của cơ quan, đơn vị theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC VỀ DÂN QUÂN TỰ VỆ",
      "dieu": "Điều 40. Trách nhiệm của Chính phủ",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về Dân quân tự vệ.\n2. Nội dung quản lý nhà nước về Dân quân tự vệ bao gồm:"
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC VỀ DÂN QUÂN TỰ VỆ",
      "dieu": "Điều 41. Trách nhiệm của Bộ Quốc phòngBộ Quốc phòng chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về Dân quân tự vệ và có trách nhiệm sau đây:",
      "noi_dung": "Bộ Quốc phòng chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về Dân quân tự vệ và có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC VỀ DÂN QUÂN TỰ VỆ",
      "dieu": "Điều 42. Trách nhiệm của Bộ Công an",
      "noi_dung": "1. Chủ trì, phối hợp với Bộ Quốc phòng chỉ đạo, hướng dẫn và tổ chức thực hiện việc phối hợp hoạt động giữa các đơn vị Công an nhân dân và Dân quân tự vệ trong bảo vệ an ninh quốc gia, bảo đảm trật tự, an toàn xã hội, đấu tranh phòng, chống tội phạm và vi phạm pháp luật.\n2. Chỉ đạo công an các địa phương phối hợp với cơ quan quân sự cùng cấp, cơ quan, tổ chức liên quan thực hiện pháp luật về Dân quân tự vệ."
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC VỀ DÂN QUÂN TỰ VỆ",
      "dieu": "Điều 43. Trách nhiệm của Bộ, cơ quan, tổ chức",
      "noi_dung": "1. Bộ, cơ quan, tổ chức ở trung ương, trừ Bộ Công an, trong phạm vi nhiệm vụ, quyền hạn của mình, phối hợp với Bộ Quốc phòng thực hiện quản lý nhà nước về Dân quân tự vệ và có trách nhiệm sau đây:\n2. Bộ Kế hoạch và Đầu tư, Bộ Tài chính, Bộ Nội vụ, Bộ Lao động - Thương binh và Xã hội, Bộ Giáo dục và Đào tạo, Bộ Nông nghiệp và Phát triển nông thôn, trong phạm vi nhiệm vụ, quyền hạn của mình, thực hiện quy định tại khoản 1 Điều này và có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC VỀ DÂN QUÂN TỰ VỆ",
      "dieu": "Điều 44. Trách nhiệm của chính quyền địa phương các cấp",
      "noi_dung": "1. Hội đồng nhân dân các cấp, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm sau đây:\n2. Ủy ban nhân dân các cấp, trong phạm vi nhiệm vụ, quyền hạn của mình, thực hiện quản lý nhà nước về Dân quân tự vệ và có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC VỀ DÂN QUÂN TỰ VỆ",
      "dieu": "Điều 45. Trách nhiệm của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trậnMặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm tuyên truyền, vận động Nhân dân thực hiện pháp luật về Dân quân tự vệ; giám sát việc thực hiện pháp luật về Dân quân tự vệ.",
      "noi_dung": "Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm tuyên truyền, vận động Nhân dân thực hiện pháp luật về Dân quân tự vệ; giám sát việc thực hiện pháp luật về Dân quân tự vệ."
    },
    {
      "chuong": "Chương VIITHI ĐUA, KHEN THƯỞNG VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 46. Thi đua, khen thưởng",
      "noi_dung": "1. Cơ quan quân sự địa phương các cấp, Ban chỉ huy quân sự cơ quan, tổ chức chủ trì, phối hợp với cơ quan chức năng liên quan thực hiện công tác thi đua, khen thưởng về Dân quân tự vệ.\n2. Tổ chức phong trào thi đua trong Dân quân tự vệ gắn với phong trào thi đua của cơ quan, tổ chức, địa phương.\n3. Cơ quan, tổ chức, cá nhân và Dân quân tự vệ có thành tích trong thực hiện công tác Dân quân tự vệ được khen thưởng theo quy định của pháp luật.\n4. Bộ trưởng Bộ Quốc phòng hướng dẫn công tác thi đua, khen thưởng về Dân quân tự vệ theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIITHI ĐUA, KHEN THƯỞNG VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 47. Xử lý vi phạm",
      "noi_dung": "1. Cơ quan, tổ chức, cá nhân có hành vi vi phạm quy định của Luật này thì tuỳ tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự theo quy định của pháp luật.\n2. Dân quân tự vệ khi làm nhiệm vụ nếu vi phạm kỷ luật, vi phạm pháp luật thì tuỳ tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIITHI ĐUA, KHEN THƯỞNG VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 48. Hình thức kỷ luật Dân quân tự vệ",
      "noi_dung": "1. Đối với chiến sĩ Dân quân tự vệ áp dụng một trong các hình thức kỷ luật sau đây:\n2. Đối với các chức vụ chỉ huy đơn vị Dân quân tự vệ áp dụng một trong các hình thức kỷ luật sau đây:\n3. Bộ trưởng Bộ Quốc phòng quy định việc áp dụng các hình thức kỷ luật, trình tự, thủ tục, thời hiệu, thời hạn và thẩm quyền xử lý kỷ luật đối với Dân quân tự vệ quy định tại Điều này."
    },
    {
      "chuong": "Chương VIII ĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 49. Sửa đổi, bổ sung một số điều của các luật có liên quan đến Dân quân tự vệ",
      "noi_dung": "1. Sửa đổi, bổ sung một số điều củaLuật Nghĩa vụ quân sựsố 78/2015/QH13 như sau:\n2. Sửa đổi, bổ sung một số khoản của Điều 41 của Luật Sĩ quan Quân đội nhân dân Việt Nam số16/1999/QH10đã được sửa đổi, bổ sung một số điều theo Luật số19/2008/QH12và Luật số72/2014/QH13như sau:"
    },
    {
      "chuong": "Chương VIII ĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 50. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2020.\n2. Luật Dân quân tự vệ số43/2009/QH12hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành."
    }
  ]
}