{
  "law_id": "48-2024-QH15",
  "title": "Luật Thuế giá trị gia tăng 2024, số 48/2024/QH15",
  "date": "2024-11-26",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "THUẾ GIÁ TRỊ GIA TĂNG",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về đối tượng chịu thuế, đối tượng không chịu thuế, người nộp thuế, căn cứ và phương pháp tính thuế, khấu trừ và hoàn thuế giá trị gia tăng.",
      "noi_dung": "Luật này quy định về đối tượng chịu thuế, đối tượng không chịu thuế, người nộp thuế, căn cứ và phương pháp tính thuế, khấu trừ và hoàn thuế giá trị gia tăng."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Thuế giá trị gia tăngThuế giá trị gia tăng là thuế tính trên giá trị tăng thêm của hàng hóa, dịch vụ phát sinh trong quá trình từ sản xuất, lưu thông đến tiêu dùng.",
      "noi_dung": "Thuế giá trị gia tăng là thuế tính trên giá trị tăng thêm của hàng hóa, dịch vụ phát sinh trong quá trình từ sản xuất, lưu thông đến tiêu dùng."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Đối tượng chịu thuếHàng hóa, dịch vụ sử dụng cho sản xuất, kinh doanh và tiêu dùng ở Việt Nam là đối tượng chịu thuế giá trị gia tăng, trừ các đối tượng quy định tạiĐiều 5 của Luật này.",
      "noi_dung": "Hàng hóa, dịch vụ sử dụng cho sản xuất, kinh doanh và tiêu dùng ở Việt Nam là đối tượng chịu thuế giá trị gia tăng, trừ các đối tượng quy định tại\nĐiều 5 của Luật này\n."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Người nộp thuế",
      "noi_dung": "1. Tổ chức, hộ, cá nhân sản xuất, kinh doanh hàng hóa, dịch vụ chịu thuế giá trị gia tăng (sau đây gọi là cơ sở kinh doanh).\n2. Tổ chức, cá nhân nhập khẩu hàng hóa chịu thuế giá trị gia tăng (sau đây gọi là người nhập khẩu).\n3. Tổ chức, cá nhân sản xuất, kinh doanh tại Việt Nam mua dịch vụ (kể cả trường hợp mua dịch vụ gắn với hàng hóa) của tổ chức nước ngoài không có cơ sở thường trú tại Việt Nam, cá nhân ở nước ngoài là đối tượng không cư trú tại Việt Nam, trừ trường hợp quy định tại khoản 4 và khoản 5 Điều này; tổ chức sản xuất, kinh doanh tại Việt Nam mua hàng hóa, dịch vụ để tiến hành hoạt động tìm kiếm thăm dò, phát triển mỏ dầu khí và khai thác dầu khí của tổ chức nước ngoài không có cơ sở thường trú tại Việt Nam, cá nhân ở nước ngoài là đối tượng không cư trú tại Việt Nam.\n4. Nhà cung cấp nước ngoài không có cơ sở thường trú tại Việt Nam có hoạt động kinh doanh thương mại điện tử, kinh doanh dựa trên nền tảng số với tổ chức, cá nhân tại Việt Nam (sau đây gọi là nhà cung cấp nước ngoài); tổ chức là nhà quản lý nền tảng số nước ngoài thực hiện khấu trừ, nộp thay nghĩa vụ thuế phải nộp của nhà cung cấp nước ngoài; tổ chức kinh doanh tại Việt Nam áp dụng phương pháp tính thuế giá trị gia tăng là phương pháp khấu trừ thuế mua dịch vụ của nhà cung cấp nước ngoài không có cơ sở thường trú tại Việt Nam thông qua kênh thương mại điện tử hoặc các nền tảng số thực hiện khấu trừ, nộp thay nghĩa vụ thuế phải nộp của nhà cung cấp nước ngoài.\n5. Tổ chức là nhà quản lý sàn giao dịch thương mại điện tử, nhà quản lý nền tảng số có chức năng thanh toán thực hiện khấu trừ, nộp thuế thay, kê khai số thuế đã khấu trừ cho hộ kinh doanh, cá nhân kinh doanh trên sàn thương mại điện tử, nền tảng số.\n6. Chính phủ quy định chi tiết các khoản 1, 4 và 5 Điều này; quy định về người nộp thuế trong trường hợp nhà cung cấp nước ngoài cung cấp dịch vụ cho người mua là tổ chức kinh doanh tại Việt Nam áp dụng phương pháp khấu trừ thuế quy định tại khoản 4 Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Đối tượng không chịu thuế",
      "noi_dung": "1. Sản phẩm cây trồng, rừng trồng, chăn nuôi, thủy sản nuôi trồng, đánh bắt chưa chế biến thành các sản phẩm khác hoặc chỉ qua sơ chế thông thường của tổ chức, cá nhân tự sản xuất, đánh bắt bán ra và ở khâu nhập khẩu.\n2. Sản phẩm giống vật nuôi theo quy định của pháp luật về chăn nuôi, vật liệu nhân giống cây trồng theo quy định của pháp luật về trồng trọt.\n3. Thức ăn chăn nuôi theo quy định của pháp luật về chăn nuôi; thức ăn thủy sản theo quy định của pháp luật về thủy sản.\n4. Sản phẩm muối được sản xuất từ nước biển, muối mỏ tự nhiên, muối tinh, muối i-ốt mà thành phần chính là Na-tri-clo-rua (NaCl).\n5. Nhà ở thuộc tài sản công do Nhà nước bán cho người đang thuê.\n6. Tưới, tiêu nước; cày, bừa đất; nạo vét kênh, mương nội đồng phục vụ sản xuất nông nghiệp; dịch vụ thu hoạch sản phẩm nông nghiệp.\n7. Chuyển quyền sử dụng đất.\n8. Bảo hiểm nhân thọ, bảo hiểm sức khỏe, bảo hiểm người học, các dịch vụ bảo hiểm khác liên quan đến con người; bảo hiểm vật nuôi, bảo hiểm cây trồng, các dịch vụ bảo hiểm nông nghiệp khác; bảo hiểm tàu, thuyền, trang thiết bị và các dụng cụ cần thiết khác phục vụ trực tiếp đánh bắt thủy sản; tái bảo hiểm; bảo hiểm các công trình, thiết bị dầu khí, tàu chứa dầu mang quốc tịch nước ngoài do nhà thầu dầu khí hoặc nhà thầu phụ nước ngoài thuê để hoạt động tại vùng biển Việt Nam, vùng biển chồng lấn mà Việt Nam và các quốc gia có bờ biển tiếp liền hay đối diện đã thỏa thuận đặt dưới chế độ khai thác chung.\n9. Các dịch vụ tài chính, ngân hàng, kinh doanh chứng khoán, thương mại sau đây:\n10. Các dịch vụ y tế, dịch vụ thú y sau đây:\n11. Dịch vụ tang lễ.\n12. Hoạt động duy tu, sửa chữa, xây dựng bằng nguồn vốn đóng góp của nhân dân, vốn viện trợ nhân đạo (chiếm từ 50% tổng số vốn sử dụng cho công trình trở lên) đối với các di tích lịch sử - văn hóa, danh lam thắng cảnh, các công trình văn hóa, nghệ thuật, công trình phục vụ công cộng, cơ sở hạ tầng và nhà ở cho đối tượng chính sách xã hội.\n13. Hoạt động dạy học, dạy nghề theo quy định của pháp luật về giáo dục, giáo dục nghề nghiệp.\n14. Phát sóng truyền thanh, truyền hình bằng nguồn vốn ngân sách nhà nước.\n15. Xuất bản, nhập khẩu, phát hành báo, tạp chí, bản tin, đặc san, sách chính trị, sách giáo khoa, giáo trình, sách văn bản pháp luật, sách khoa học - kỹ thuật, sách phục vụ thông tin đối ngoại, sách in bằng chữ dân tộc thiểu số và tranh, ảnh, áp phích tuyên truyền cổ động, kể cả dưới dạng băng hoặc đĩa ghi tiếng, ghi hình, dữ liệu điện tử; tiền, in tiền.\n16. Vận chuyển hành khách công cộng bằng xe buýt, tàu điện, phương tiện thủy nội địa.\n17. Máy móc, thiết bị, phụ tùng, vật tư thuộc loại trong nước chưa sản xuất được cần nhập khẩu để sử dụng trực tiếp cho hoạt động nghiên cứu khoa học, phát triển công nghệ; máy móc, thiết bị, phụ tùng thay thế, phương tiện vận tải chuyên dùng và vật tư thuộc loại trong nước chưa sản xuất được cần nhập khẩu để tiến hành hoạt động tìm kiếm thăm dò, phát triển mỏ dầu khí; máy bay, trực thăng, tàu lượn, giàn khoan, tàu thuyền thuộc loại trong nước chưa sản xuất được cần nhập khẩu để tạo tài sản cố định của doanh nghiệp hoặc thuê của nước ngoài để sử dụng cho sản xuất, kinh doanh, cho thuê.\n18. Sản phẩm quốc phòng, an ninh theo danh mục do Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an ban hành; sản phẩm, dịch vụ nhập khẩu phục vụ công nghiệp quốc phòng, an ninh theo danh mục do Thủ tướng Chính phủ ban hành.\n19. Hàng hóa nhập khẩu trong trường hợp viện trợ nhân đạo, viện trợ không hoàn lại. Hàng hóa, dịch vụ bán cho tổ chức, cá nhân nước ngoài, tổ chức quốc tế để viện trợ nhân đạo, viện trợ không hoàn lại cho Việt Nam.\n20. Hàng hóa chuyển khẩu, quá cảnh qua lãnh thổ Việt Nam; hàng tạm nhập khẩu, tái xuất khẩu; hàng tạm xuất khẩu, tái nhập khẩu; nguyên liệu nhập khẩu để sản xuất, gia công hàng hóa xuất khẩu theo hợp đồng sản xuất, gia công xuất khẩu ký kết với bên nước ngoài; hàng hóa, dịch vụ được mua bán giữa nước ngoài với các khu phi thuế quan và giữa các khu phi thuế quan với nhau.Hàng hóa nhập khẩu từ nước ngoài của công ty cho thuê tài chính được vận chuyển thẳng vào khu phi thuế quan để cho doanh nghiệp trong khu phi thuế quan thuê tài chính.\n21. Chuyển giao công nghệ theo quy định của Luật Chuyển giao công nghệ; chuyển nhượng quyền sở hữu trí tuệ theo quy định củaLuật Sở hữu trí tuệ; sản phẩm phần mềm và dịch vụ phần mềm theo quy định của pháp luật.\n22. Vàng dạng thỏi, miếng chưa được chế tác thành sản phẩm mỹ nghệ, đồ trang sức hay sản phẩm khác ở khâu nhập khẩu.\n23. Sản phẩm xuất khẩu là tài nguyên, khoáng sản khai thác chưa chế biến thành sản phẩm khác và sản phẩm xuất khẩu là tài nguyên, khoáng sản khai thác đã chế biến thành sản phẩm khác theo Danh mục do Chính phủ quy định phù hợp với định hướng của nhà nước về không khuyến khích xuất khẩu, hạn chế xuất khẩu các tài nguyên, khoáng sản thô.\n24. Sản phẩm nhân tạo dùng để thay thế cho bộ phận cơ thể của người bệnh, bao gồm cả sản phẩm là bộ phận cấy ghép lâu dài trong cơ thể người; nạng, xe lăn và dụng cụ chuyên dùng khác cho người khuyết tật.\n25. Hàng hóa, dịch vụ của hộ, cá nhân sản xuất, kinh doanh có mức doanh thu hằng năm từ 200 triệu đồng trở xuống; tài sản của tổ chức, cá nhân không kinh doanh, không phải là người nộp thuế giá trị gia tăng bán ra; hàng dự trữ quốc gia do cơ quan dự trữ quốc gia bán ra; các khoản thu phí, lệ phí theo quy định của pháp luật về phí và lệ phí.\n26. Hàng hóa nhập khẩu trong trường hợp sau đây:\n27. Cơ sở kinh doanh hàng hóa, dịch vụ không chịu thuế giá trị gia tăng quy định tại Điều này không được khấu trừ, không được hoàn thuế giá trị gia tăng đầu vào, trừ trường hợp được áp dụng mức thuế suất 0% quy định tạikhoản 1 Điều 9 của Luật này.\n28. Chính phủ quy định chi tiết Điều này. Bộ trưởng Bộ Tài chính quy định hồ sơ, thủ tục xác định đối tượng không chịu thuế giá trị gia tăng quy định tại Điều này."
    },
    {
      "chuong": "Chương IICĂN CỨ VÀ PHƯƠNG PHÁP TÍNH THUẾ",
      "dieu": "Điều 6. Căn cứ tính thuếCăn cứ tính thuế giá trị gia tăng là giá tính thuế và thuế suất.",
      "noi_dung": "Căn cứ tính thuế giá trị gia tăng là giá tính thuế và thuế suất."
    },
    {
      "chuong": "Chương IICĂN CỨ VÀ PHƯƠNG PHÁP TÍNH THUẾ",
      "dieu": "Điều 7. Giá tính thuế",
      "noi_dung": "1. Giá tính thuế được quy định như sau:\n2. Giá tính thuế đối với hàng hóa, dịch vụ quy định tại khoản 1 Điều này bao gồm cả khoản phụ thu và phí thu thêm mà cơ sở kinh doanh được hưởng.\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IICĂN CỨ VÀ PHƯƠNG PHÁP TÍNH THUẾ",
      "dieu": "Điều 8. Thời điểm xác định thuế giá trị gia tăng",
      "noi_dung": "1. Thời điểm xác định thuế giá trị gia tăng được quy định như sau:\n2. Thời điểm xác định thuế giá trị gia tăng đối với hàng hóa, dịch vụ sau đây do Chính phủ quy định:"
    },
    {
      "chuong": "Chương IICĂN CỨ VÀ PHƯƠNG PHÁP TÍNH THUẾ",
      "dieu": "Điều 9. Thuế suất",
      "noi_dung": "1. Mức thuế suất 0% áp dụng đối với hàng hóa, dịch vụ sau đây:\n2. Mức thuế suất 5% áp dụng đối với hàng hóa, dịch vụ sau đây:\n3. Mức thuế suất 10% áp dụng đối với hàng hóa, dịch vụ không quy định tại khoản 1 và khoản 2 Điều này, bao gồm cả dịch vụ được các nhà cung cấp nước ngoài không có cơ sở thường trú tại Việt Nam cung cấp cho tổ chức, cá nhân tại Việt Nam qua kênh thương mại điện tử và các nền tảng số.\n4. Cơ sở kinh doanh nhiều loại hàng hóa, dịch vụ có mức thuế suất thuế giá trị gia tăng khác nhau (bao gồm cả đối tượng không chịu thuế giá trị gia tăng) phải khai thuế giá trị gia tăng theo từng mức thuế suất quy định đối với từng loại hàng hóa, dịch vụ; nếu cơ sở kinh doanh không xác định theo từng mức thuế suất thì phải tính và nộp thuế theo mức thuế suất cao nhất của hàng hóa, dịch vụ mà cơ sở sản xuất, kinh doanh.\n5. Sản phẩm cây trồng, rừng trồng, chăn nuôi, thủy sản nuôi trồng, đánh bắt chưa chế biến thành các sản phẩm khác hoặc chỉ qua sơ chế thông thường được sử dụng làm thức ăn chăn nuôi, dược liệu thì áp dụng thuế suất giá trị gia tăng theo mức thuế suất quy định cho sản phẩm cây trồng, rừng trồng, chăn nuôi, thủy sản.Phế phẩm, phụ phẩm, phế liệu được thu hồi để tái chế, sử dụng lại khi bán ra áp dụng mức thuế suất theo thuế suất của mặt hàng phế phẩm, phụ phẩm, phế liệu bán ra.\n6. Chính phủ quy định chi tiết khoản 1 và khoản 2 Điều này. Bộ trưởng Bộ Tài chính quy định hồ sơ, thủ tục áp dụng thuế suất thuế giá trị gia tăng 0% tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương IICĂN CỨ VÀ PHƯƠNG PHÁP TÍNH THUẾ",
      "dieu": "Điều 10. Phương pháp tính thuếPhương pháp tính thuế giá trị gia tăng gồm phương pháp khấu trừ thuế và phương pháp tính trực tiếp.",
      "noi_dung": "Phương pháp tính thuế giá trị gia tăng gồm phương pháp khấu trừ thuế và phương pháp tính trực tiếp."
    },
    {
      "chuong": "Chương IICĂN CỨ VÀ PHƯƠNG PHÁP TÍNH THUẾ",
      "dieu": "Điều 11. Phương pháp khấu trừ thuế",
      "noi_dung": "1. Phương pháp khấu trừ thuế được quy định như sau:\n2. Phương pháp khấu trừ thuế áp dụng đối với cơ sở kinh doanh thực hiện đầy đủ chế độ kế toán, hóa đơn, chứng từ theo quy định của pháp luật về kế toán, hóa đơn, chứng từ bao gồm:\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IICĂN CỨ VÀ PHƯƠNG PHÁP TÍNH THUẾ",
      "dieu": "Điều 12. Phương pháp tính trực tiếp",
      "noi_dung": "1. Số thuế giá trị gia tăng phải nộp theo phương pháp tính trực tiếp trên giá trị gia tăng bằng giá trị gia tăng nhân với thuế suất thuế giá trị gia tăng áp dụng đối với hoạt động mua, bán, chế tác vàng, bạc, đá quý.Giá trị gia tăng của hoạt động mua, bán, chế tác vàng, bạc, đá quý được xác định bằng giá thanh toán của vàng, bạc, đá quý bán ra trừ giá thanh toán của vàng, bạc, đá quý mua vào tương ứng.Trường hợp cơ sở kinh doanh có hoạt động mua, bán, chế tác vàng, bạc, đá quý thì cơ sở kinh doanh phải hạch toán riêng hoạt động này để nộp thuế theo phương pháp tính trực tiếp trên giá trị gia tăng.\n2. Số thuế giá trị gia tăng phải nộp theo phương pháp tính trực tiếp theo doanh thu bằng tỷ lệ % nhân với doanh thu áp dụng như sau:\n3. Hộ, cá nhân sản xuất, kinh doanh không thực hiện hoặc thực hiện không đầy đủ chế độ kế toán, hóa đơn, chứng từ theo quy định của pháp luật thì nộp thuế giá trị gia tăng theo phương pháp khoán thuế quy định tạiLuật Quản lý thuế.\n4. Chính phủ quy định chi tiết khoản 1 Điều này. Bộ trưởng Bộ Tài chính quy định chi tiết nhóm hàng hóa, dịch vụ thuộc đối tượng áp dụng theo tỷ lệ % tại điểm b khoản 2 Điều này."
    },
    {
      "chuong": "Chương IIIKHẤU TRỪ, HOÀN THUẾ",
      "dieu": "Điều 13. Các hành vi bị nghiêm cấm trong khấu trừ, hoàn thuế",
      "noi_dung": "1. Mua, cho, bán, tổ chức quảng cáo, môi giới mua, bán hóa đơn.\n2. Tạo lập giao dịch mua, bán hàng hóa, cung cấp dịch vụ không có thật hoặc giao dịch không đúng quy định của pháp luật.\n3. Lập hóa đơn bán hàng hóa, cung cấp dịch vụ trong thời gian tạm ngừng hoạt động kinh doanh, trừ trường hợp lập hóa đơn giao cho khách hàng để thực hiện các hợp đồng đã ký trước ngày thông báo tạm ngừng kinh doanh.\n4. Sử dụng hóa đơn, chứng từ không hợp pháp, sử dụng không hợp pháp hóa đơn, chứng từ theo quy định của Chính phủ.\n5. Không chuyển dữ liệu hóa đơn điện tử về cơ quan thuế theo quy định.\n6. Làm sai lệch, sử dụng sai mục đích, truy cập trái phép, phá hủy hệ thống thông tin về hóa đơn, chứng từ.\n7. Đưa, nhận, môi giới hối lộ hoặc thực hiện các hành vi khác liên quan đến hóa đơn, chứng từ để được khấu trừ thuế, hoàn thuế, chiếm đoạt tiền thuế, trốn thuế giá trị gia tăng.\n8. Thông đồng, bao che; móc nối giữa công chức quản lý thuế, cơ quan quản lý thuế và cơ sở kinh doanh, người nhập khẩu, giữa các cơ sở kinh doanh, người nhập khẩu trong việc sử dụng hóa đơn, chứng từ không hợp pháp, sử dụng không hợp pháp hóa đơn, chứng từ để được khấu trừ thuế, hoàn thuế, chiếm đoạt tiền thuế, trốn thuế giá trị gia tăng."
    },
    {
      "chuong": "Chương IIIKHẤU TRỪ, HOÀN THUẾ",
      "dieu": "Điều 14. Khấu trừ thuế giá trị gia tăng đầu vào",
      "noi_dung": "1. Cơ sở kinh doanh nộp thuế giá trị gia tăng theo phương pháp khấu trừ thuế được khấu trừ thuế giá trị gia tăng đầu vào như sau:\n2. Điều kiện khấu trừ thuế giá trị gia tăng đầu vào được quy định như sau:\n3. Cơ sở kinh doanh không đáp ứng quy định về khấu trừ thuế tại khoản 1 và khoản 2 Điều này và các hóa đơn, chứng từ được lập từ các hành vi bị nghiêm cấm tại Luật này thì không được khấu trừ thuế giá trị gia tăng.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIIKHẤU TRỪ, HOÀN THUẾ",
      "dieu": "Điều 15. Hoàn thuế giá trị gia tăng",
      "noi_dung": "1. Việc hoàn thuế đối với xuất khẩu được quy định như sau:\n2. Việc hoàn thuế đối với đầu tư được quy định như sau:\n3. Cơ sở kinh doanh chỉ sản xuất hàng hóa, cung cấp dịch vụ chịu thuế suất thuế giá trị gia tăng 5% nếu có số thuế giá trị gia tăng đầu vào chưa được khấu trừ hết từ 300 triệu đồng trở lên sau 12 tháng liên tục hoặc 04 quý liên tục thì được hoàn thuế giá trị gia tăng; trường hợp cơ sở kinh doanh sản xuất hàng hóa, cung cấp dịch vụ chịu nhiều mức thuế suất thuế giá trị gia tăng thì được hoàn thuế theo tỷ lệ phân bổ do Chính phủ quy định.\n4. Cơ sở kinh doanh nộp thuế giá trị gia tăng theo phương pháp khấu trừ thuế được hoàn thuế giá trị gia tăng khi giải thể, phá sản có số thuế giá trị gia tăng nộp thừa hoặc số thuế giá trị gia tăng đầu vào chưa được khấu trừ hết.Trường hợp tổ hợp tác nộp thuế theo phương pháp khấu trừ thuế chuyển đổi thành hợp tác xã thì hợp tác xã được kế thừa số thuế giá trị gia tăng nộp thừa hoặc số thuế giá trị gia tăng đầu vào chưa được khấu trừ hết của tổ hợp tác để khấu trừ, hoàn thuế theo quy định.\n5. Người nước ngoài, người Việt Nam định cư ở nước ngoài mang hộ chiếu hoặc giấy tờ có giá trị đi lại quốc tế được hoàn thuế đối với hàng hóa mua tại Việt Nam mang theo khi xuất cảnh.Chính phủ quy định hồ sơ, thủ tục, số thuế được hoàn, phương thức hoàn thuế đối với trường hợp quy định tại khoản này.\n6. Việc hoàn thuế giá trị gia tăng đối với các chương trình, dự án sử dụng vốn hỗ trợ phát triển chính thức (ODA) không hoàn lại hoặc viện trợ không hoàn lại, viện trợ nhân đạo được quy định như sau:\n7. Đối tượng được hưởng quyền ưu đãi miễn trừ ngoại giao theo quy định của pháp luật về ngoại giao mua hàng hóa, dịch vụ tại Việt Nam để sử dụng được hoàn số thuế giá trị gia tăng đã trả ghi trên hóa đơn giá trị gia tăng hoặc trên chứng từ thanh toán ghi giá thanh toán đã có thuế giá trị gia tăng.\n8. Cơ sở kinh doanh có quyết định hoàn thuế giá trị gia tăng của cơ quan có thẩm quyền theo quy định của pháp luật và trường hợp hoàn thuế giá trị gia tăng theo điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n9. Cơ sở kinh doanh thuộc trường hợp hoàn thuế quy định tại Điều này phải đáp ứng điều kiện sau đây:\n10. Người nộp thuế thuộc trường hợp hoàn thuế giá trị gia tăng, có số thuế giá trị gia tăng đầu vào đáp ứng đầy đủ điều kiện hoàn thuế theo quy định tại Điều này và tuân thủ các quy định về khai thuế theo quy định của pháp luật về quản lý thuế, lập hồ sơ hoàn thuế giá trị gia tăng đối với từng trường hợp hoàn thuế giá trị gia tăng và gửi đến cơ quan thuế có thẩm quyền tiếp nhận.Cơ quan thuế phân loại hồ sơ hoàn thuế giá trị gia tăng thuộc diện hoàn thuế trước hoặc kiểm tra trước hoàn thuế và giải quyết hồ sơ hoàn thuế giá trị gia tăng theo quy định của pháp luật về quản lý thuế.\n11. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIIKHẤU TRỪ, HOÀN THUẾ",
      "dieu": "Điều 16. Hóa đơn, chứng từ",
      "noi_dung": "1. Việc mua bán hàng hóa, dịch vụ phải có hóa đơn, chứng từ theo quy định của pháp luật và các quy định sau đây:\n2. Đối với các loại tem, vé, thẻ là chứng từ thanh toán in sẵn giá thanh toán thì giá thanh toán tem, vé, thẻ đó đã bao gồm thuế giá trị gia tăng."
    },
    {
      "chuong": "Chương IVĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều  17. Sửa đổi, bổ sungkhoản 1 Điều 3của Luật Thuế thu nhập cá nhân số04/2007/QH12đã được sửa đổi, bổ sung một số điều theo Luật số26/2012/QH13và Luật số71/2014/QH13",
      "noi_dung": "“1. Thu nhập từ kinh doanh, bao gồm:a) Thu nhập từ hoạt động sản xuất, kinh doanh hàng hoá, dịch vụ;b) Thu nhập từ hoạt động hành nghề độc lập của cá nhân có giấy phép hoặc chứng chỉ hành nghề theo quy định của pháp luật.Thu nhập từ kinh doanh quy định tại khoản này không bao gồm thu nhập của hộ, cá nhân sản xuất, kinh doanh có doanh thu dưới mức quy định tạikhoản 25 Điều 5 của Luật Thuế giá trị gia tăng.”"
    },
    {
      "chuong": "Chương IVĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều  18. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2025, trừ trường hợp quy định tại khoản 2 Điều này.\n2. Quy định về mức doanh thu của hộ, cá nhân sản xuất, kinh doanh thuộc đối tượng không chịu thuế tạikhoản 25 Điều 5 của Luật nàyvàĐiều 17 của Luật nàycó hiệu lực thi hành từ ngày 01 tháng 01 năm 2026.\n3. Luật Thuế giá trị gia tăng số13/2008/QH12đã được sửa đổi, bổ sung một số điều theo Luật số31/2013/QH13, Luật số71/2014/QH13và Luật số106/2016/QH13hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành."
    }
  ]
}