{
  "law_id": "49-2024-QH15",
  "title": "Luật Phòng không nhân dân 2024, số 49/2024/QH15",
  "date": "2024-11-27",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "PHÒNG KHÔNG NHÂN DÂN",
  "noi_dung": [
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về nguyên tắc, nhiệm vụ, lực lượng, hoạt động phòng không nhân dân; quản lý tàu bay không người lái, phương tiện bay khác và bảo đảm an toàn phòng không; nguồn lực, chế độ, chính sách, quyền, nghĩa vụ, trách nhiệm của cơ quan, tổ chức, doanh nghiệp và cá nhân đối với phòng không nhân dân.",
      "noi_dung": "Luật này quy định về nguyên tắc, nhiệm vụ, lực lượng, hoạt động phòng không nhân dân; quản lý tàu bay không người lái, phương tiện bay khác và bảo đảm an toàn phòng không; nguồn lực, chế độ, chính sách, quyền, nghĩa vụ, trách nhiệm của cơ quan, tổ chức, doanh nghiệp và cá nhân đối với phòng không nhân dân."
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Nguyên tắc tổ chức hoạt động phòng không nhân dân",
      "noi_dung": "1. Đặt dưới sự lãnh đạo của Đảng Cộng sản Việt Nam, sự thống nhất quản lý nhà nước của Chính phủ và sự chỉ đạo, chỉ huy của Bộ trưởng Bộ Quốc phòng, sự chỉ đạo, điều hành của chính quyền địa phương.\n2. Tuân thủ Hiến pháp, pháp luật Việt Nam và điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n3. Được tổ chức thống nhất từ trung ương đến địa phương; bảo đảm chủ động, kịp thời, hiệu quả, an toàn, có sự phân công, phân cấp, phối hợp hiệp đồng chặt chẽ giữa các lực lượng phòng không và cơ quan, tổ chức, doanh nghiệp, cá nhân trong hoạt động phòng không nhân dân.\n4. Được chuẩn bị thường xuyên, liên tục từ thời bình và kịp thời triển khai thực hiện các biện pháp cần thiết theo quyết định của cấp có thẩm quyền để quản lý, bảo vệ vững chắc vùng trời Tổ quốc.\n5. Xây dựng lực lượng phòng không nhân dân và thế trận phòng không nhân dân liên hoàn, rộng khắp, vững chắc; phát huy sức mạnh tổng hợp của cả hệ thống chính trị và toàn dân; kết hợp chặt chẽ giữa phát triển kinh tế - xã hội với củng cố, tăng cường quốc phòng, an ninh và xây dựng khu vực phòng thủ."
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Chính sách của Nhà nước về phòng không nhân dân",
      "noi_dung": "1. Bảo đảm nguồn lực của Nhà nước và huy động nguồn lực của cơ quan, tổ chức, doanh nghiệp, cá nhân để thực hiện nhiệm vụ phòng không nhân dân; ưu tiên bổ sung ngân sách cho trọng điểm phòng không nhân dân, địa phương đặc biệt khó khăn có vị trí chiến lược quan trọng về quốc phòng, an ninh để đáp ứng yêu cầu quản lý, bảo vệ vùng trời Tổ quốc.\n2. Có chế độ, chính sách nâng cao năng lực cho lực lượng phòng không nhân dân; bồi dưỡng nguồn nhân lực, ưu tiên thu hút nguồn nhân lực chất lượng cao cho hoạt động phòng không nhân dân; đầu tư cơ sở vật chất, trang thiết bị cho lực lượng phòng không nhân dân.\n3. Ưu tiên đầu tư về khoa học và công nghệ trong hoạt động phòng không nhân dân và quản lý tàu bay không người lái, phương tiện bay khác.\n4. Khuyến khích, tạo điều kiện để cơ quan, tổ chức, doanh nghiệp, cá nhân ủng hộ vật chất, tài chính, tinh thần cho hoạt động phòng không nhân dân trên nguyên tắc tự nguyện, không trái với pháp luật Việt Nam và phù hợp với pháp luật quốc tế."
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Nhiệm vụ phòng không nhân dân",
      "noi_dung": "1. Huấn luyện, sẵn sàng chiến đấu, chiến đấu, phòng, chống địch đột nhập, tiến công đường không và tham gia quản lý, bảo vệ vùng trời ở độ cao dưới 5.000 mét.\n2. Thực hiện các biện pháp bảo đảm an toàn tính mạng, tài sản của cơ quan, tổ chức, doanh nghiệp và cá nhân.\n3. Phục vụ chiến đấu, khắc phục hậu quả địch đột nhập, tiến công đường không.\n4. Thực hiện các nhiệm vụ khác theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Trọng điểm phòng không nhân dân",
      "noi_dung": "1. Trọng điểm phòng không nhân dân là khu vực có khả năng địch tập trung tiến công đường không, bao gồm các trung tâm chính trị, kinh tế, văn hóa - xã hội, quốc phòng, an ninh, đối ngoại hoặc những nơi có mục tiêu trọng điểm quốc gia, quân khu, tỉnh, thành phố trực thuộc trung ương, huyện, quận, thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương và những nơi được xác định trong phương án tác chiến phòng thủ các cấp.\n2. Trọng điểm phòng không nhân dân bao gồm:\n3. Thẩm quyền quyết định trọng điểm phòng không nhân dân được quy định như sau:\n4. Bộ trưởng Bộ Quốc phòng quy định chi tiết khoản 1 Điều này."
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Hành vi bị nghiêm cấm",
      "noi_dung": "1. Trốn tránh, chống đối, cản trở việc xây dựng, huy động, hoạt động và thực hiện trách nhiệm tham gia lực lượng phòng không nhân dân theo quy định tại Luật này.\n2. Huy động, sử dụng lực lượng, vũ khí, phương tiện, công trình phòng không nhân dân trái quy định của pháp luật.\n3. Lợi dụng, lạm dụng việc thực hiện nhiệm vụ phòng không nhân dân để vi phạm pháp luật, xâm phạm lợi ích của Nhà nước, quyền, lợi ích hợp pháp của cơ quan, tổ chức, doanh nghiệp và cá nhân.\n4. Cung cấp thông tin, chỉ điểm, quay phim, chụp ảnh, đo, vẽ làm lộ mục tiêu trận địa, kế hoạch, trang bị kỹ thuật, các công trình chiến đấu.\n5. Phân biệt đối xử về giới trong thực hiện công tác phòng không nhân dân.\n6. Chế tạo, thử nghiệm, sản xuất, sửa chữa, bảo dưỡng, kinh doanh, nhập khẩu, xuất khẩu, tạm nhập tái xuất, tạm xuất tái nhập, sở hữu, khai thác, sử dụng tàu bay không người lái, phương tiện bay khác, động cơ tàu bay, cánh quạt tàu bay và trang bị, thiết bị của tàu bay không người lái, phương tiện bay khác trái pháp luật.\n7. Xâm phạm, làm hư hỏng, phá hủy, chiếm đoạt trang bị, thiết bị, phương tiện, công trình phòng không nhân dân.\n8. Tạo chướng ngại vật cản trở hoạt động quản lý, bảo vệ vùng trời; thông báo, báo động sai hoặc chế áp các trang thiết bị phòng không nhân dân trái pháp luật.\n9. Sử dụng tàu bay không người lái, phương tiện bay khác để mang thiết bị, vũ khí, vật liệu nổ, chất cấm, hàng hóa trái pháp luật hoặc tuyên truyền, kích động, lôi kéo, xuyên tạc chống phá Đảng, Nhà nước.\n10. Các hành vi khác làm ảnh hưởng đến hoạt động phòng không nhân dân, an toàn bay, an toàn phòng không."
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Trách nhiệm quản lý nhà nước về phòng không nhân dân và quản lý tàu bay không người lái, phương tiện bay khác",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về phòng không nhân dân và tàu bay không người lái, phương tiện bay khác.\n2. Bộ Quốc phòng chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về phòng không nhân dân, tàu bay không người lái, phương tiện bay khác và thực hiện các trách nhiệm khác quy định tại Luật này.\n3. Bộ Công an, trong phạm vi nhiệm vụ, quyền hạn của mình, phối hợp với Bộ Quốc phòng thực hiện quản lý nhà nước về phòng không nhân dân, quản lý hoạt động bay có liên quan đối với tàu bay không người lái, phương tiện bay khác và thực hiện các trách nhiệm khác quy định tại Luật này.\n4. Bộ, cơ quan ngang Bộ, trong phạm vi nhiệm vụ, quyền hạn của mình, phối hợp với Bộ Quốc phòng, Bộ Công an thực hiện nhiệm vụ quản lý nhà nước về phòng không nhân dân và quản lý tàu bay không người lái, phương tiện bay khác theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n5. Ủy ban nhân dân các cấp, trong phạm vi nhiệm vụ, quyền hạn của mình, thực hiện quản lý nhà nước về phòng không nhân dân và quản lý tàu bay không người lái, phương tiện bay khác tại địa phương."
    },
    {
      "chuong": "Chương IILỰC LƯỢNG PHÒNG KHÔNG NHÂN DÂN",
      "dieu": "Điều 9. Cơ quan chỉ đạo phòng không nhân dân",
      "noi_dung": "1. Cơ quan chỉ đạo phòng không nhân dân bao gồm:\n2. Ban chỉ đạo phòng không nhân dân được tổ chức ở trung ương, quân khu và địa phương. Ban chỉ đạo phòng không nhân dân các cấp có nhiệm vụ tham mưu, giúp Cơ quan chỉ đạo phòng không nhân dân cấp tương ứng.\n3. Bộ Quốc phòng là cơ quan thường trực của Ban chỉ đạo phòng không nhân dân trung ương; Bộ Tham mưu quân khu là cơ quan thường trực của Ban chỉ đạo phòng không nhân dân quân khu; cơ quan quân sự địa phương các cấp là cơ quan thường trực của Ban chỉ đạo phòng không nhân dân cùng cấp.\n4. Chính phủ quy định chi tiết vị trí, chức năng, nhiệm vụ, cơ cấu tổ chức, hoạt động của Ban chỉ đạo phòng không nhân dân các cấp."
    },
    {
      "chuong": "Chương IILỰC LƯỢNG PHÒNG KHÔNG NHÂN DÂN",
      "dieu": "Điều 10. Hoạt động chỉ đạo phòng không nhân dân",
      "noi_dung": "1. Xây dựng và hoàn thiện cơ chế, chính sách về phòng không nhân dân.\n2. Thực hiện nhiệm vụ phòng không nhân dân và các hoạt động phòng không nhân dân.\n3. Huy động lực lượng và các nguồn lực bảo đảm cho nhiệm vụ phòng không nhân dân.\n4. Sơ kết, tổng kết, thi đua, khen thưởng, kiểm tra, thanh tra việc thực hiện nhiệm vụ phòng không nhân dân."
    },
    {
      "chuong": "Chương IILỰC LƯỢNG PHÒNG KHÔNG NHÂN DÂN",
      "dieu": "Điều 11. Hệ thống chỉ huy phòng không nhân dân",
      "noi_dung": "1. Hệ thống chỉ huy phòng không nhân dân bao gồm:\n2. Bộ trưởng Bộ Quốc phòng quy định thành phần, nhiệm vụ cơ quan tham mưu, giúp việc cho chỉ huy phòng không nhân dân các cấp."
    },
    {
      "chuong": "Chương IILỰC LƯỢNG PHÒNG KHÔNG NHÂN DÂN",
      "dieu": "Điều 12. Lực lượng thực hiện nhiệm vụ phòng không nhân dân",
      "noi_dung": "1. Lực lượng thực hiện nhiệm vụ phòng không nhân dân bao gồm:\n2. Lực lượng nòng cốt là lực lượng được tổ chức tại các đơn vị bộ đội địa phương, Dân quân tự vệ và dự bị động viên.\n3. Lực lượng rộng rãi bao gồm:"
    },
    {
      "chuong": "Chương IILỰC LƯỢNG PHÒNG KHÔNG NHÂN DÂN",
      "dieu": "Điều 13. Tổ chức lực lượng phòng không nhân dân",
      "noi_dung": "1. Lực lượng phòng không nhân dân được tổ chức phù hợp với phương án tác chiến phòng thủ các cấp và trọng điểm phòng không nhân dân.\n2. Trong thời bình, lực lượng nòng cốt được tổ chức như sau:\n3. Trong tình trạng khẩn cấp về quốc phòng hoặc tình trạng chiến tranh, lực lượng phòng không nhân dân được tổ chức như sau:\n4. Bộ trưởng Bộ Quốc phòng quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IILỰC LƯỢNG PHÒNG KHÔNG NHÂN DÂN",
      "dieu": "Điều 14. Thời hạn huy động lực lượng rộng rãi",
      "noi_dung": "1. Trong thời bình, thời hạn huy động để tham gia bồi dưỡng, tập huấn, diễn tập phòng không nhân dân hoặc diễn tập khu vực phòng thủ của địa phương không quá 07 ngày trong 01 năm.\n2. Trong tình trạng khẩn cấp về quốc phòng hoặc tình trạng chiến tranh, thời hạn huy động thực hiện theo quy định của Bộ trưởng Bộ Quốc phòng."
    },
    {
      "chuong": "Chương IILỰC LƯỢNG PHÒNG KHÔNG NHÂN DÂN",
      "dieu": "Điều 15. Độ tuổi huy động lực lượng rộng rãi",
      "noi_dung": "1. Độ tuổi tham gia lực lượng rộng rãi trong trường hợp được huy động thực hiện theo quy định về độ tuổi củaLuật Dân quân tự vệ. Trường hợp tự nguyện tham gia và đáp ứng được yêu cầu nhiệm vụ thì không giới hạn về độ tuổi.\n2. Chủ tịch Ủy ban nhân dân cấp xã hoặc Chủ tịch Ủy ban nhân dân cấp huyện nơi không có đơn vị hành chính cấp xã, người đứng đầu cơ quan, tổ chức, doanh nghiệp quyết định kéo dài độ tuổi huy động tham gia lực lượng rộng rãi theo quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương IILỰC LƯỢNG PHÒNG KHÔNG NHÂN DÂN",
      "dieu": "Điều 16. Quản lý lực lượng rộng rãi",
      "noi_dung": "1. Căn cứ kết quả đăng ký công dân thực hiện nghĩa vụ tham gia Dân quân tự vệ, quân nhân dự bị hằng năm, cơ quan có thẩm quyền tổ chức đăng ký, sắp xếp lực lượng rộng rãi phù hợp với yêu cầu, nhiệm vụ của từng địa phương.\n2. Thẩm quyền quản lý lực lượng rộng rãi được quy định như sau:\n3. Đối với lực lượng tự nguyện, nếu đáp ứng được yêu cầu thì cơ quan quân sự địa phương các cấp xem xét, sử dụng phù hợp với năng lực, nhu cầu, nhiệm vụ phòng không nhân dân tại địa phương."
    },
    {
      "chuong": "Chương IILỰC LƯỢNG PHÒNG KHÔNG NHÂN DÂN",
      "dieu": "Điều 17. Thẩm quyền, trình tự huy động lực lượng rộng rãi",
      "noi_dung": "1. Việc huy động lực lượng rộng rãi được thực hiện theo kế hoạch phòng không nhân dân của địa phương, cơ quan, tổ chức, doanh nghiệp.\n2. Thẩm quyền, trình tự huy động lực lượng rộng rãi được quy định như sau:"
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG PHÒNG KHÔNG NHÂN DÂN",
      "dieu": "Điều 18. Nội dung hoạt động phòng không nhân dân",
      "noi_dung": "1. Nội dung hoạt động phòng không nhân dân trong thời bình bao gồm:\n2. Hoạt động phòng không nhân dân trong tình trạng khẩn cấp về quốc phòng hoặc tình trạng chiến tranh thực hiện theo quy định tại khoản 1 Điều này và các nội dung sau đây:"
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG PHÒNG KHÔNG NHÂN DÂN",
      "dieu": "Điều 19. Xây dựng kế hoạch phòng không nhân dân",
      "noi_dung": "1. Kế hoạch phòng không nhân dân được xây dựng 05 năm một lần và được điều chỉnh, bổ sung khi có thay đổi quyết tâm tác chiến phòng thủ hoặc thay đổi người chỉ huy lực lượng phòng không nhân dân. Kế hoạch phòng không nhân dân các cấp được quy định như sau:\n2. Căn cứ xây dựng kế hoạch phòng không nhân dân bao gồm:\n3. Nội dung kế hoạch phòng không nhân dân bao gồm:\n4. Bộ trưởng Bộ Quốc phòng quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG PHÒNG KHÔNG NHÂN DÂN",
      "dieu": "Điều 20. Xây dựng thế trận phòng không nhân dân",
      "noi_dung": "1. Cơ quan quân sự địa phương chủ trì, phối hợp với cơ quan liên quan xác định và đề xuất Chủ tịch Ủy ban nhân dân cùng cấp quyết định xây dựng thế trận phòng không nhân dân của địa phương.\n2. Yêu cầu xây dựng thế trận phòng không nhân dân bao gồm:\n3. Nội dung xây dựng thế trận phòng không nhân dân bao gồm:"
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG PHÒNG KHÔNG NHÂN DÂN",
      "dieu": "Điều 21. Tuyên truyền, giáo dục về phòng không nhân dân",
      "noi_dung": "1. Công dân được tuyên truyền, phổ biến chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước về phòng không nhân dân; được trang bị kiến thức về phòng không nhân dân theo quy định của pháp luật.\n2. Nội dung giáo dục, bồi dưỡng kiến thức về phòng không nhân dân được đưa vào môn học giáo dục quốc phòng và an ninh trong nhà trường, chương trình bồi dưỡng kiến thức quốc phòng và an ninh theo quy định củaLuật Giáo dục quốc phòng và an ninh.\n3. Cơ quan, tổ chức theo chức năng, nhiệm vụ được giao tăng cường ứng dụng công nghệ thông tin, đa dạng hóa các hình thức tuyên truyền, tạo thuận lợi cho việc tiếp cận thông tin của người dân nhằm giáo dục kiến thức cơ bản và nâng cao nhận thức về phòng không nhân dân."
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG PHÒNG KHÔNG NHÂN DÂN",
      "dieu": "Điều 22. Bồi dưỡng, tập huấn về phòng không nhân dân",
      "noi_dung": "1. Lực lượng nòng cốt được bồi dưỡng, tập huấn theo chương trình cho từng đối tượng phù hợp với yêu cầu nhiệm vụ quốc phòng, an ninh và tình hình của địa phương, cơ quan, tổ chức, doanh nghiệp.\n2. Lực lượng rộng rãi được bồi dưỡng, tập huấn chuyên môn, nghiệp vụ phòng không nhân dân theo kế hoạch hoạt động phòng không nhân dân của địa phương.\n3. Các cơ quan, tổ chức, doanh nghiệp theo chức năng nhiệm vụ phối hợp, hiệp đồng với cơ quan quân sự địa phương để bồi dưỡng, tập huấn kiến thức chuyên môn, nghiệp vụ bảo đảm cho nhiệm vụ phòng không nhân dân.\n4. Nội dung bồi dưỡng, tập huấn chuyên môn, nghiệp vụ phòng không nhân dân do người đứng đầu cơ quan, đơn vị chỉ đạo, chỉ huy phòng không nhân dân quyết định."
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG PHÒNG KHÔNG NHÂN DÂN",
      "dieu": "Điều 23. Huấn luyện phòng không nhân dân",
      "noi_dung": "1. Việc huấn luyện, tham gia hội thi, hội thao của lực lượng phòng không nhân dân nòng cốt được thực hiện theo mệnh lệnh, chỉ thị hằng năm của Bộ Quốc phòng, Bộ Tư lệnh quân khu, Bộ Tư lệnh Thủ đô Hà Nội đối với bộ đội địa phương và Dân quân tự vệ.\n2. Bộ trưởng Bộ Quốc phòng quy định nội dung, chương trình huấn luyện phòng không nhân dân."
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG PHÒNG KHÔNG NHÂN DÂN",
      "dieu": "Điều 24. Diễn tập phòng không nhân dân",
      "noi_dung": "1. Diễn tập phòng không nhân dân được quy định như sau:\n2. Nội dung diễn tập phòng không nhân dân bao gồm:\n3. Bộ trưởng Bộ Quốc phòng ban hành quy trình, nội dung diễn tập phòng không nhân dân."
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG PHÒNG KHÔNG NHÂN DÂN",
      "dieu": "Điều 25. Công trình phòng không nhân dân",
      "noi_dung": "1. Công trình phòng không nhân dân bao gồm:\n2. Công trình phòng không nhân dân chuyên dụng bao gồm:\n3. Việc xây dựng công trình phòng không nhân dân chuyên dụng phải theo quy hoạch, kế hoạch, gắn với thế trận phòng thủ của cấp tỉnh, cấp huyện; bảo đảm kết hợp phát triển kinh tế - xã hội với thế trận phòng không nhân dân.\n4. Công trình phòng không nhân dân phải bảo đảm an toàn phòng không theo quy định của Bộ trưởng Bộ Quốc phòng và quy định của pháp luật về xây dựng công trình quốc phòng; công trình phòng không nhân dân xây dựng ở khu vực biên giới phải bảo đảm phù hợp với điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n5. Ủy ban nhân dân cấp tỉnh, Ủy ban nhân dân cấp huyện quyết định theo thẩm quyền hoặc trình Hội đồng nhân dân cùng cấp quyết định xây dựng công trình phòng không nhân dân chuyên dụng; nơi không tổ chức Hội đồng nhân dân thì do Ủy ban nhân dân quyết định.Chủ tịch Ủy ban nhân dân cấp tỉnh, Chủ tịch Ủy ban nhân dân cấp huyện quyết định vị trí sơ tán, phân tán các doanh nghiệp trên địa bàn quản lý. Người đứng đầu cơ quan, tổ chức, doanh nghiệp xác định các khu vực, phương án sơ tán, phòng tránh cho người lao động và nơi cất giữ tài sản theo kế hoạch phòng không nhân dân của địa phương.\n6. Trong trường hợp cần thiết hoặc trong tình trạng khẩn cấp về quốc phòng, tình trạng chiến tranh, công trình khác có công năng sử dụng cho phòng không nhân dân được trưng dụng theo quy định của pháp luật để thực hiện nhiệm vụ phòng không nhân dân.\n7. Bộ Quốc phòng chủ trì, phối hợp với Bộ Xây dựng và các Bộ, ngành có liên quan thẩm định việc xây dựng các công trình phòng không nhân dân; công trình lưỡng dụng để sẵn sàng trưng dụng cho nhiệm vụ phòng không nhân dân."
    },
    {
      "chuong": "Chương IIIHOẠT ĐỘNG PHÒNG KHÔNG NHÂN DÂN",
      "dieu": "Điều 26. Hợp tác quốc tế về phòng không nhân dân",
      "noi_dung": "1. Hợp tác quốc tế về phòng không nhân dân được thực hiện theo nguyên tắc tuân thủ pháp luật Việt Nam, điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên; tôn trọng độc lập, chủ quyền và toàn vẹn lãnh thổ, không can thiệp vào công việc nội bộ của nhau, bình đẳng, cùng có lợi.\n2. Nội dung hợp tác quốc tế về phòng không nhân dân bao gồm:"
    },
    {
      "chuong": "Chương IVQUẢN LÝ TÀU BAY KHÔNG NGƯỜI LÁI, PHƯƠNG TIỆN BAYKHÁC VÀ BẢO ĐẢM AN TOÀN PHÒNG KHÔNG",
      "dieu": "Điều 27. Nhập khẩu, xuất khẩu, tạm nhập tái xuất, tạm xuất tái nhập tàu bay không người lái, phương tiện bay khác",
      "noi_dung": "1. Tổ chức, cá nhân được phép kinh doanh tàu bay không người lái, phương tiện bay khác, động cơ tàu bay, cánh quạt tàu bay và trang bị, thiết bị của tàu bay không người lái, phương tiện bay khác được nhập khẩu, xuất khẩu, tạm nhập tái xuất, tạm xuất tái nhập tàu bay không người lái, phương tiện bay khác, động cơ tàu bay, cánh quạt tàu bay và trang bị, thiết bị của tàu bay không người lái, phương tiện bay khác.\n2. Bộ Quốc phòng, Bộ Công an cấp phép nhập khẩu, xuất khẩu tàu bay không người lái, phương tiện bay khác, động cơ tàu bay, cánh quạt tàu bay và trang bị, thiết bị của tàu bay không người lái, phương tiện bay khác phục vụ nhiệm vụ quốc phòng, an ninh của Bộ Quốc phòng, Bộ Công an. Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an, trong phạm vi nhiệm vụ, quyền hạn của mình, quy định chi tiết khoản này.\n3. Bộ Công Thương cấp phép nhập khẩu, tạm nhập tái xuất, tạm xuất tái nhập đối với tàu bay không người lái, phương tiện bay khác, động cơ tàu bay, cánh quạt tàu bay và trang bị, thiết bị của tàu bay không người lái, phương tiện bay khác không thuộc trường hợp quy định tại khoản 2 Điều này sau khi có ý kiến thống nhất bằng văn bản của Bộ Quốc phòng, Bộ Công an.\n4. Việc ủy thác nhập khẩu tàu bay không người lái, phương tiện bay khác, động cơ tàu bay, cánh quạt tàu bay và trang bị, thiết bị của tàu bay không người lái, phương tiện bay khác chỉ được thực hiện khi bên nhận ủy thác có giấy phép, đáp ứng điều kiện nhập khẩu trước khi ký hợp đồng ủy thác.\n5. Chính phủ quy định chi tiết các khoản 1, 3 và 4 Điều này."
    },
    {
      "chuong": "Chương IVQUẢN LÝ TÀU BAY KHÔNG NGƯỜI LÁI, PHƯƠNG TIỆN BAYKHÁC VÀ BẢO ĐẢM AN TOÀN PHÒNG KHÔNG",
      "dieu": "Điều 28. Nghiên cứu chế tạo, thử nghiệm, sản xuất, sửa chữa, bảo dưỡng, kinh doanh tàu bay không người lái, phương tiện bay khác, động cơ tàu bay, cánh quạt tàu bay và trang bị, thiết bị của tàu bay không người lái, phương tiện bay khác",
      "noi_dung": "1. Tổ chức, cá nhân nghiên cứu chế tạo, thử nghiệm, sản xuất, sửa chữa, bảo dưỡng, kinh doanh tàu bay không người lái, phương tiện bay khác, động cơ tàu bay, cánh quạt tàu bay và trang bị, thiết bị của tàu bay không người lái, phương tiện bay khác tại Việt Nam phải tuân thủ tiêu chuẩn, quy chuẩn kỹ thuật do Bộ trưởng Bộ Quốc phòng ban hành hoặc công nhận. Đối với tàu bay không người lái, phương tiện bay khác do Bộ Công an quản lý phải tuân thủ tiêu chuẩn, quy chuẩn kỹ thuật do Bộ trưởng Bộ Công an ban hành.\n2. Tổ chức, cá nhân nghiên cứu chế tạo, thử nghiệm, sản xuất, sửa chữa, bảo dưỡng tàu bay không người lái, phương tiện bay khác, động cơ tàu bay, cánh quạt tàu bay và trang bị, thiết bị của tàu bay không người lái, phương tiện bay khác phải có Giấy chứng nhận đủ điều kiện đối với cơ sở nghiên cứu chế tạo, thử nghiệm, sản xuất, sửa chữa, bảo dưỡng do Bộ Quốc phòng cấp, trừ các cơ sở do Bộ Công an quản lý.\n3. Cơ quan cấp Giấy chứng nhận đủ điều kiện đối với cơ sở nghiên cứu chế tạo, thử nghiệm, sản xuất, sửa chữa, bảo dưỡng thực hiện thu hồi Giấy chứng nhận khi cơ sở đó không còn đủ điều kiện theo quy định của Luật này.\n4. Tổ chức, cá nhân kinh doanh tàu bay không người lái, phương tiện bay khác, động cơ tàu bay, cánh quạt tàu bay và trang bị, thiết bị của tàu bay không người lái, phương tiện bay khác phải đáp ứng đủ các điều kiện sau đây:\n5. Việc đặt hàng, giao nhiệm vụ nghiên cứu chế tạo, thử nghiệm, sản xuất, sửa chữa, bảo dưỡng tàu bay không người lái, phương tiện bay khác, động cơ tàu bay, cánh quạt tàu bay và trang bị, thiết bị của tàu bay không người lái, phương tiện bay khác phục vụ nhiệm vụ quốc phòng, an ninh thực hiện theo quy định củaLuật Công nghiệp quốc phòng, an ninh và động viên công nghiệp.\n6. Chính phủ quy định trình tự, thủ tục ban hành tiêu chuẩn, quy chuẩn kỹ thuật quy định tại khoản 1 và quy định chi tiết các khoản 2, 3 và 4 Điều này."
    },
    {
      "chuong": "Chương IVQUẢN LÝ TÀU BAY KHÔNG NGƯỜI LÁI, PHƯƠNG TIỆN BAYKHÁC VÀ BẢO ĐẢM AN TOÀN PHÒNG KHÔNG",
      "dieu": "Điều 29. Đăng ký tàu bay không người lái, phương tiện bay khác",
      "noi_dung": "1. Tàu bay không người lái, phương tiện bay khác phải được đăng ký trước khi đưa vào khai thác, sử dụng.\n2. Điều kiện đăng ký được quy định như sau:\n3. Nội dung đăng ký bao gồm:\n4. Thẩm quyền đăng ký được quy định như sau:\n5. Chính phủ quy định chi tiết khoản 1, khoản 2 và điểm c khoản 4 Điều này."
    },
    {
      "chuong": "Chương IVQUẢN LÝ TÀU BAY KHÔNG NGƯỜI LÁI, PHƯƠNG TIỆN BAYKHÁC VÀ BẢO ĐẢM AN TOÀN PHÒNG KHÔNG",
      "dieu": "Điều 30. Cấp phép bay đối với tàu bay không người lái, phương tiện bay khác",
      "noi_dung": "1. Việc cấp phép bay phải phù hợp với thông số kỹ thuật, mục đích sử dụng của tàu bay không người lái, phương tiện bay khác, khả năng quản lý, điều hành, giám sát hoạt động bay và bảo đảm quốc phòng, an ninh, trật tự, an toàn xã hội, an toàn hàng không và lợi ích công cộng.\n2. Thẩm quyền cấp phép bay được quy định như sau:\n3. Tàu bay không người lái, phương tiện bay khác thuộc một trong các trường hợp sau đây được miễn cấp phép bay:\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVQUẢN LÝ TÀU BAY KHÔNG NGƯỜI LÁI, PHƯƠNG TIỆN BAYKHÁC VÀ BẢO ĐẢM AN TOÀN PHÒNG KHÔNG",
      "dieu": "Điều 31. Phân loại, điều kiện khai thác, sử dụng tàu bay không người lái, phương tiện bay khác",
      "noi_dung": "1. Tàu bay không người lái, phương tiện bay khác được phân loại căn cứ vào thông số kỹ thuật và mục đích sử dụng.\n2. Điều kiện khai thác, sử dụng được quy định như sau:\n3. Chính phủ quy định chi tiết khoản 1, các điểm a, b, c và d khoản 2 của Điều này."
    },
    {
      "chuong": "Chương IVQUẢN LÝ TÀU BAY KHÔNG NGƯỜI LÁI, PHƯƠNG TIỆN BAYKHÁC VÀ BẢO ĐẢM AN TOÀN PHÒNG KHÔNG",
      "dieu": "Điều 32. Giấy phép điều khiển bay đối với tàu bay không người lái, phương tiện bay khác",
      "noi_dung": "1. Giấy phép điều khiển bay bao gồm các loại sau đây:\n2. Trường hợp được miễn cấp phép bay quy định tạiđiểm a khoản 3 Điều 30 của Luật nàythì không cần phải có Giấy phép điều khiển bay.\n3. Cá nhân được cấp giấy phép điều khiển bay phải được đào tạo kiến thức về hàng không và kỹ năng thực hành điều khiển tàu bay không người lái, phương tiện bay khác.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVQUẢN LÝ TÀU BAY KHÔNG NGƯỜI LÁI, PHƯƠNG TIỆN BAYKHÁC VÀ BẢO ĐẢM AN TOÀN PHÒNG KHÔNG",
      "dieu": "Điều 33. Đình chỉ bay đối với tàu bay không người lái, phương tiện bay khác",
      "noi_dung": "1. Đình chỉ bay được thực hiện trong các trường hợp sau đây:\n2. Thẩm quyền đình chỉ bay được quy định như sau:\n3. Trên cùng một địa bàn, khu vực quản lý, mục tiêu bảo vệ, lực lượng nào phát hiện trước hành vi quy định tại khoản 1 Điều này thì được quyền đình chỉ bay theo quy định của pháp luật.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVQUẢN LÝ TÀU BAY KHÔNG NGƯỜI LÁI, PHƯƠNG TIỆN BAYKHÁC VÀ BẢO ĐẢM AN TOÀN PHÒNG KHÔNG",
      "dieu": "Điều 34. Chế áp, tạm giữ tàu bay không người lái, phương tiện bay khác",
      "noi_dung": "1. Các trường hợp chế áp, tạm giữ tàu bay không người lái, phương tiện bay khác được quy định như sau:\n2. Thẩm quyền ra lệnh chế áp, tạm giữ tàu bay không người lái, phương tiện bay khác được quy định như sau:\n3. Trên cùng một địa bàn, khu vực quản lý, mục tiêu bảo vệ, lực lượng nào phát hiện trước hành vi quy định tại khoản 1 Điều này thì được quyền chế áp, tạm giữ sau đó bàn giao cho cơ quan có thẩm quyền xử lý theo quy định của pháp luật.\n4. Chính phủ quy định trình tự, thủ tục chế áp, tạm giữ tàu bay không người lái, phương tiện bay khác."
    },
    {
      "chuong": "Chương IVQUẢN LÝ TÀU BAY KHÔNG NGƯỜI LÁI, PHƯƠNG TIỆN BAYKHÁC VÀ BẢO ĐẢM AN TOÀN PHÒNG KHÔNG",
      "dieu": "Điều 35. Dự báo, thông báo, hiệp đồng, quản lý điều hành và giám sát hoạt động bay",
      "noi_dung": "1. Dự báo, thông báo, hiệp đồng bay được quy định như sau:\n2. Quản lý điều hành và giám sát hoạt động bay được quy định như sau:\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVQUẢN LÝ TÀU BAY KHÔNG NGƯỜI LÁI, PHƯƠNG TIỆN BAYKHÁC VÀ BẢO ĐẢM AN TOÀN PHÒNG KHÔNG",
      "dieu": "Điều 36. Công tác bảo đảm an toàn phòng không",
      "noi_dung": "1. Bảo đảm an toàn phòng không là các biện pháp nhằm duy trì hoạt động tác chiến của trận địa phòng không mà vẫn bảo đảm an toàn cho các công trình công cộng, dân sinh bên ngoài trận địa phòng không.\n2. Nội dung bảo đảm an toàn phòng không bao gồm:"
    },
    {
      "chuong": "Chương IVQUẢN LÝ TÀU BAY KHÔNG NGƯỜI LÁI, PHƯƠNG TIỆN BAYKHÁC VÀ BẢO ĐẢM AN TOÀN PHÒNG KHÔNG",
      "dieu": "Điều 37. Quản lý, bảo vệ trận địa phòng không",
      "noi_dung": "1. Phạm vi bảo vệ trận địa phòng không thực hiện theo quy định củaLuật Quản lý, bảo vệ công trình quốc phòng và khu quân sự.\n2. Các công trình công cộng, dân sinh khi xây dựng, vận hành không được làm hạn chế hoặc ảnh hưởng đến việc phát huy hiệu quả vũ khí, khí tài, trang bị kỹ thuật của trận địa phòng không."
    },
    {
      "chuong": "Chương IVQUẢN LÝ TÀU BAY KHÔNG NGƯỜI LÁI, PHƯƠNG TIỆN BAYKHÁC VÀ BẢO ĐẢM AN TOÀN PHÒNG KHÔNG",
      "dieu": "Điều 38. Quản lý chướng ngại vật phòng không",
      "noi_dung": "1. Quản lý chướng ngại vật phòng không là việc thống kê, đánh dấu, công bố, quản lý, sử dụng khoảng không và xử lý các chướng ngại vật có thể ảnh hưởng đến việc phát huy hiệu quả vũ khí, khí tài, trang bị kỹ thuật của trận địa phòng không.\n2. Cơ quan có thẩm quyền cấp phép xây dựng của địa phương phải chấp hành quy định về phạm vi bảo vệ, độ cao chướng ngại vật phòng không của trận địa phòng không.\n3. Các công trình công cộng, dân sinh khi xây dựng phải tuân thủ quy định của pháp luật về phạm vi bảo vệ, độ cao chướng ngại vật phòng không của trận địa phòng không.\n4. Tổ chức, cá nhân là chủ đầu tư công trình công cộng, dân sinh phải tuân thủ và chịu sự thanh tra, kiểm tra của cơ quan có thẩm quyền cấp phép việc thực hiện quy định về phạm vi bảo vệ, vành đai an toàn, độ cao chướng ngại vật phòng không.\n5. Bộ trưởng Bộ Quốc phòng quy định các bề mặt giới hạn chướng ngại vật trong khu vực trận địa phòng không; khu vực giới hạn bảo đảm hoạt động bình thường của đài, vọng quan sát phòng không và chướng ngại vật có thể ảnh hưởng đến hiệu quả vũ khí, khí tài, trang bị kỹ thuật của trận địa phòng không.\n6. Chính phủ quy định phạm vi và độ cao chướng ngại vật phòng không của trận địa phòng không."
    },
    {
      "chuong": "Chương IVQUẢN LÝ TÀU BAY KHÔNG NGƯỜI LÁI, PHƯƠNG TIỆN BAYKHÁC VÀ BẢO ĐẢM AN TOÀN PHÒNG KHÔNG",
      "dieu": "Điều 39. Tiêu chí bảo đảm an toàn phòng không",
      "noi_dung": "1. Tiêu chí bảo đảm an toàn phòng không bao gồm các thông số kỹ thuật để đánh giá độ an toàn, hiệu quả khi sử dụng vũ khí, khí tài, trang bị kỹ thuật của trận địa phòng không.\n2. Bộ trưởng Bộ Quốc phòng quy định tiêu chí bảo đảm an toàn phòng không đối với từng loại vũ khí, khí tài, trang bị kỹ thuật của trận địa phòng không."
    },
    {
      "chuong": "Chương VQUYỀN, NGHĨA VỤ CỦA CƠ QUAN, TỔ CHỨC, DOANH NGHIỆP, CÁ NHÂN",
      "dieu": "Điều 40. Quyền và nghĩa vụ của cơ quan, tổ chức, doanh nghiệp đối với phòng không nhân dân",
      "noi_dung": "1. Cơ quan, tổ chức, doanh nghiệp có quyền sau đây:\n2. Cơ quan, tổ chức, doanh nghiệp có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VQUYỀN, NGHĨA VỤ CỦA CƠ QUAN, TỔ CHỨC, DOANH NGHIỆP, CÁ NHÂN",
      "dieu": "Điều 41. Quyền và nghĩa vụ của cá nhân đối với phòng không nhân dân",
      "noi_dung": "1. Cá nhân có quyền sau đây:\n2. Cá nhân có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VQUYỀN, NGHĨA VỤ CỦA CƠ QUAN, TỔ CHỨC, DOANH NGHIỆP, CÁ NHÂN",
      "dieu": "Điều 42. Quyền, nghĩa vụ của cơ quan, tổ chức, doanh nghiệp và cá nhân trong quản lý tàu bay không người lái, phương tiện bay khác",
      "noi_dung": "1. Cơ quan, tổ chức, doanh nghiệp và cá nhân có quyền sau đây:\n2. Cơ quan, tổ chức, doanh nghiệp và cá nhân có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VINGUỒN LỰC, CHẾ ĐỘ, CHÍNH SÁCH CHO PHÒNG KHÔNG NHÂN DÂN",
      "dieu": "Điều 43. Nguồn lực cho hoạt động phòng không nhân dân",
      "noi_dung": "1. Nguồn tài chính cho hoạt động phòng không nhân dân bao gồm:\n2. Ngân sách nhà nước bảo đảm cho hoạt động phòng không nhân dân theo quy định của pháp luật về ngân sách nhà nước bao gồm:\n3. Tổ chức, doanh nghiệp bảo đảm kinh phí cho lực lượng thực hiện nhiệm vụ phòng không nhân dân theo kế hoạch của mình. Doanh nghiệp bảo đảm kinh phí cho lực lượng thực hiện nhiệm vụ phòng không nhân dân tại doanh nghiệp hoặc ủng hộ, tài trợ cho phòng không nhân dân được tính vào chi phí được trừ khi xác định thu nhập chịu thuế thu nhập doanh nghiệp đối với các khoản chi đó.\n4. Đối với địa phương khó khăn về ngân sách được ngân sách trung ương hỗ trợ kinh phí để thực hiện nhiệm vụ phòng không nhân dân theo khả năng cân đối của ngân sách trung ương."
    },
    {
      "chuong": "Chương VINGUỒN LỰC, CHẾ ĐỘ, CHÍNH SÁCH CHO PHÒNG KHÔNG NHÂN DÂN",
      "dieu": "Điều 44. Chế độ, chính sách đối với người được huy động, tham gia hoạt động phòng không nhân dân",
      "noi_dung": "1. Người làm việc hưởng lương từ ngân sách nhà nước khi được huy động làm nhiệm vụ phòng không nhân dân tại địa phương, cơ quan, tổ chức được hưởng nguyên lương, các loại phụ cấp hiện hưởng và được hỗ trợ tiền ăn, tiền tàu xe theo quy định của pháp luật.\n2. Người không hưởng lương từ ngân sách nhà nước khi được huy động tập huấn, bồi dưỡng, huấn luyện, diễn tập, làm nhiệm vụ phòng không nhân dân theo quyết định của cấp có thẩm quyền được Nhà nước chi trả tiền công lao động theo ngày huy động đảm bảo không thấp hơn mức tiền công hiện hưởng, trường hợp không có thu nhập ổn định thì đảm bảo không thấp hơn mức thu nhập trung bình tại địa phương và được hỗ trợ tiền ăn, tiền tàu xe theo quy định của pháp luật.\n3. Trong thời gian huy động tập huấn, bồi dưỡng, huấn luyện diễn tập, làm nhiệm vụ phòng không nhân dân, nếu bị thương được xem xét giải quyết chính sách thương binh hoặc người được hưởng chính sách như thương binh, nếu hy sinh được xem xét công nhận là liệt sĩ theo quy định của pháp luật về ưu đãi người có công với cách mạng. Trường hợp bị ốm, đau, tai nạn hoặc chết trong thời gian thực hiện nhiệm vụ nếu không tham gia bảo hiểm xã hội, bảo hiểm y tế thì được hưởng chế độ, chính sách theo quy định của Chính phủ.\n4. Cơ quan, tổ chức, doanh nghiệp và cá nhân tham gia hoạt động phòng không nhân dân có thành tích thì được khen thưởng; bị thiệt hại về tài sản thì được bồi thường; bị tổn hại về danh dự, nhân phẩm thì được khôi phục; người bị thương tích, tổn hại sức khỏe, thiệt hại tính mạng thì bản thân hoặc gia đình được hưởng chế độ, chính sách theo quy định của pháp luật.\n5. Chủ sở hữu tài sản sử dụng vào hoạt động phòng không nhân dân trong thời bình được bồi thường khi tài sản bị thiệt hại. Việc bồi thường thiệt hại thực hiện theo quy định của pháp luật.\n6. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VINGUỒN LỰC, CHẾ ĐỘ, CHÍNH SÁCH CHO PHÒNG KHÔNG NHÂN DÂN",
      "dieu": "Điều 45. Bảo đảm trang bị cho lực lượng phòng không nhân dân",
      "noi_dung": "1. Lực lượng phòng không nhân dân được trang bị vũ khí, khí tài, phương tiện kỹ thuật cho việc thực hiện nhiệm vụ huấn luyện, sẵn sàng chiến đấu, quản lý, bảo vệ vùng trời, quan sát, phát hiện, thông báo, báo động phòng không và phương tiện chế áp tàu bay không người lái, phương tiện bay khác.\n2. Bộ trưởng Bộ Quốc phòng quy định danh mục trang bị cho lực lượng phòng không nhân dân."
    },
    {
      "chuong": "Chương VIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 46. Sửa đổi, bổ sung một số điều của Luật Hàng không dân dụng Việt Nam số66/2006/QH11đã được sửa đổi, bổ sung một số điều theo Luật số45/2013/QH13, Luật số61/2014/QH13, Luật số16/2023/QH15và Luật số18/2023/QH15như sau:",
      "noi_dung": "1. Sửa đổi, bổ sungkhoản 1 Điều 13như sau:“1. Tàu bay là thiết bị được nâng giữ trong khí quyển nhờ tác động tương hỗ với không khí, bao gồm máy bay, trực thăng, trừ thiết bị được nâng giữ trong khí quyển nhờ tác động tương hỗ với không khí phản lại từ bề mặt trái đất.”.\n2. Sửa đổi, bổ sungĐiều 21như sau:“Điều 21. Quy định chi tiết về tiêu chuẩn đủ điều kiện bayBộ trưởng Bộ Giao thông vận tải quy định tiêu chuẩn đủ điều kiện bay; thủ tục cấp, công nhận Giấy chứng nhận đủ điều kiện bay, Giấy chứng nhận loại; tiêu chuẩn, thủ tục cấp giấy phép cho các cơ sở thiết kế, sản xuất, sửa chữa, bảo dưỡng, thử nghiệm tàu bay, động cơ tàu bay, cánh quạt tàu bay và trang bị, thiết bị tàu bay, trừ trường hợp quy định tạiĐiều 28vàĐiều 32 của Luật Phòng không nhân dân.”.\n3. Sửa đổi, bổ sungĐiều 27như sau:“Điều 27. Quy định chi tiết về khai thác tàu bayBộ trưởng Bộ Giao thông vận tải quy định về khai thác tàu bay, điều kiện, thủ tục và trình tự cấp Giấy chứng nhận người khai thác tàu bay, Giấy phép sử dụng thiết bị vô tuyến điện trên tàu bay; yêu cầu bảo vệ môi trường đối với tàu bay và động cơ tàu bay, trừ trường hợp quy định tạiĐiều 31 của Luật Phòng không nhân dân.”.\n4. Sửa đổi, bổ sungđiểm b khoản 2 Điều 81như sau:“b) Bộ Quốc phòng cấp phép bay cho chuyến bay của tàu bay quân sự của Việt Nam, nước ngoài thực hiện hoạt động bay dân dụng tại Việt Nam; chuyến bay thực hiện ngoài đường hàng không;”."
    },
    {
      "chuong": "Chương VIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 47. Hiệu lực thi hànhLuật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2025._________________________________________________________________________________Luật này được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XV, kỳ họp thứ 8 thông qua ngày 27 tháng 11 năm 2024.",
      "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2025.\n_________________________________________________________________________________\nLuật này được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XV, kỳ họp thứ 8 thông qua ngày 27 tháng 11 năm 2024."
    }
  ]
}