{
  "law_id": "50-2014-QH13",
  "title": "Luật Xây dựng 2014, số 50/2014/QH13",
  "date": "2014-06-18",
  "loai_van_ban": "Không rõ",
  "linh_vuc": "Không rõ",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về quyền, nghĩa vụ, trách nhiệm của cơ quan, tổ chức, cá nhân và quản lý nhà nước trong hoạt động đầu tư xây dựng.",
      "noi_dung": "Luật này quy định về quyền, nghĩa vụ, trách nhiệm của cơ quan, tổ chức, cá nhân và quản lý nhà nước trong hoạt động đầu tư xây dựng."
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với cơ quan, tổ chức, cá nhân trong nước; tổ chức, cá nhân nước ngoài hoạt động đầu tư xây dựng trên lãnh thổ Việt Nam.Trường hợp điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có quy định khác với quy định của Luật này thì áp dụng quy định của điều ước quốc tế đó.",
      "noi_dung": "Luật này áp dụng đối với cơ quan, tổ chức, cá nhân trong nước; tổ chức, cá nhân nước ngoài hoạt động đầu tư xây dựng trên lãnh thổ Việt Nam.\nTrường hợp điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có quy định khác với quy định của Luật này thì áp dụng quy định của điều ước quốc tế đó."
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Nguyên tắc cơ bản trong hoạt động đầu tư xây dựng",
      "noi_dung": "1. Bảo đảm đầu tư xây dựng công trình theo quy hoạch, thiết kế, bảo vệ cảnh quan, môi trường; phù hợp với điều kiện tự nhiên, xã hội, đặc điểm văn hoá của từng địa phương; bảo đảm ổn định cuộc sống của nhân dân; kết hợp phát triển kinh tế - xã hội với quốc phòng, an ninh và ứng phó với biến đổi khí hậu.\n2. Sử dụng hợp lý nguồn lực, tài nguyên tại khu vực có dự án, bảo đảm đúng mục đích, đối tượng và trình tự đầu tư xây dựng.\n3. Tuân thủ tiêu chuẩn, quy chuẩn kỹ thuật, quy định của pháp luật về sử dụng vật liệu xây dựng; bảo đảm nhu cầu tiếp cận sử dụng công trình thuận lợi, an toàn cho người khuyết tật, người cao tuổi, trẻ em ở các công trình công cộng, nhà cao tầng; ứng dụng khoa học và công nghệ, áp dụng hệ thống thông tin công trình trong hoạt động đầu tư xây dựng.\n4. Bảo đảm chất lượng, tiến độ, an toàn công trình, tính mạng, sức khỏe con người và tài sản; phòng, chống cháy, nổ; bảo vệ môi trường.\n5. Bảo đảm xây dựng đồng bộ trong từng công trình và đồng bộ với các công trình hạ tầng kỹ thuật, hạ tầng xã hội.\n6. Tổ chức, cá nhân khi tham gia hoạt động xây dựng phải có đủ các điều kiện năng lực phù hợp với loại dự án; loại, cấp công trình xây dựng và công việc theo quy định của Luật này.\n7. Bảo đảm công khai, minh bạch, tiết kiệm, hiệu quả; phòng, chống tham nhũng, lãng phí, thất thoát và tiêu cực khác trong hoạt động đầu tư xây dựng.\n8. Phân định rõ chức năng quản lý nhà nước trong hoạt động đầu tư xây dựng với chức năng quản lý của chủ đầu tư phù hợp với từng loại nguồn vốn sử dụng.\">Bổ sung"
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Loại và cấp công trình xây dựng",
      "noi_dung": "1. Công trình xây dựng được phân theo loại và cấp công trình.\n2. Loại công trình được xác định theo công năng sử dụng gồm công trình dân dụng, công trình công nghiệp, công trình giao thông, công trình nông nghiệp và phát triển nông thôn, công trình hạ tầng kỹ thuật và công trình quốc phòng, an ninh.\n3. Cấp công trình được xác định theo từng loại công trình căn cứ vào quy mô, mục đích, tầm quan trọng, thời hạn sử dụng, vật liệu sử dụng và yêu cầu kỹ thuật xây dựng công trình.Cấp công trình gồm cấp đặc biệt, cấp I, cấp II, cấp III, cấp IV và các cấp khác theo quy định của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Áp dụng tiêu chuẩn, quy chuẩn kỹ thuật trong hoạt động đầu tư xây dựng",
      "noi_dung": "1. Hoạt động đầu tư xây dựng phải tuân thủ quy chuẩn kỹ thuật quốc gia.\n2. Tiêu chuẩn được áp dụng trong hoạt động đầu tư xây dựng theo nguyên tắc tự nguyện, trừ các tiêu chuẩn được viện dẫn trong quy chuẩn kỹ thuật hoặc văn bản quy phạm pháp luật khác có liên quan.\n3. Tiêu chuẩn áp dụng cho công trình phải được người quyết định đầu tư xem xét, chấp thuận khi quyết định đầu tư.\n4. Việc áp dụng tiêu chuẩn phải bảo đảm các yêu cầu sau:\n5. Việc áp dụng giải pháp kỹ thuật, công nghệ, vật liệu mới trong hoạt động đầu tư xây dựng phải đáp ứng yêu cầu của quy chuẩn kỹ thuật quốc gia và quy định của pháp luật có liên quan.\n6. Bộ Xây dựng, Bộ quản lý công trình xây dựng chuyên ngành có trách nhiệm xây dựng các tiêu chuẩn, quy chuẩn kỹ thuật quốc gia áp dụng cho công trình xây dựng chuyên ngành theo quy định của pháp luật về tiêu chuẩn, quy chuẩn kỹ thuật."
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Chủ đầu tư",
      "noi_dung": "1. Chủ đầu tư do người quyết định đầu tư quyết định trước khi lập dự án hoặc khi phê duyệt dự án.\n2. Tuỳ thuộc nguồn vốn sử dụng cho dự án, chủ đầu tư được xác định cụ thể như sau:\n3. Căn cứ điều kiện cụ thể của dự án sử dụng vốn ngân sách nhà nước, người quyết định đầu tư dự án giao cho Ban quản lý dự án đầu tư xây dựng chuyên ngành, Ban quản lý dự án đầu tư xây dựng khu vực làm chủ đầu tư; trường hợp không có Ban quản lý dự án thì người quyết định đầu tư lựa chọn cơ quan, tổ chức có đủ điều kiện để làm chủ đầu tư.\n4. Chủ đầu tư chịu trách nhiệm trước pháp luật và người quyết định đầu tư trong phạm vi các quyền và nghĩa vụ của mình theo quy định của Luật này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Giám sát, đánh giá dự án đầu tư xây dựng",
      "noi_dung": "1. Dự án đầu tư xây dựng phải được giám sát, đánh giá phù hợp với từng loại nguồn vốn như sau:\n2. Dự án đầu tư xây dựng kết cấu hạ tầng sử dụngvốn nhà nước, vốn đóng góp của cộng đồng và vốn tài trợ của tổ chức, cá nhân trong nước phải thực hiện giám sát của cộng đồng.Trong phạm vi nhiệm vụ, quyền hạn của mình, Mặt trận Tổ quốc Việt Nam tại khu vực xây dựng tổ chức thực hiện giám sát của cộng đồng.\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Bảo hiểm trong hoạt động đầu tư xây dựng",
      "noi_dung": "1. Bảo hiểm trong hoạt động đầu tư xây dựng gồm:\n2. Trách nhiệm mua bảo hiểm bắt buộc trong hoạt động đầu tư xây dựng được quy định như sau:\n3. Khuyến khích chủ đầu tư, nhà thầu tư vấn, nhà thầu xây dựng mua các loại bảo hiểm trong hoạt động đầu tư xây dựng, trừ trường hợp quy định tại khoản 2 Điều này.\n4. Chính phủ quy định chi tiết về trách nhiệm mua bảo hiểm bắt buộc, điều kiện, mức phí, số tiền bảo hiểm tối thiểu mà tổ chức, cá nhân tham gia bảo hiểm và doanh nghiệp bảo hiểm có nghĩa vụ thực hiện."
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Chính sách khuyến khích trong hoạt động đầu tư xây dựng",
      "noi_dung": "1. Tổ chức, cá nhân trong nước và tổ chức, cá nhân nước ngoài được khuyến khích và tạo điều kiện nghiên cứu áp dụng khoa học và công nghệ xây dựng tiên tiến, sử dụng vật liệu xây dựng mới, tiết kiệm năng lượng, tài nguyên, bảo vệ môi trường và ứng phó với biến đổi khí hậu; bảo tồn, tôn tạo và phát huy giá trị các di tích lịch sử, di sản văn hóa, tín ngưỡng, tôn giáo; tạo điều kiện cho tổ chức, cá nhân xây dựng nhà ở xã hội, tham gia hoạt động đầu tư xây dựng theo quy hoạch ở miền núi, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn và vùng chịu ảnh hưởng của biến đổi khí hậu.\n2. Các chủ thể tham gia hoạt động đầu tư xây dựng thuộc các thành phần kinh tế được đối xử bình đẳng trước pháp luật, được khuyến khích và tạo điều kiện thuận lợi trong hoạt động đầu tư xây dựng; ưu tiên nhà thầu có công trình được Nhà nước trao tặng giải thưởng chất lượng công trình xây dựng khi tham gia đấu thầu trong hoạt động xây dựng.\n3. Từng bước chuyển giao một số dịch vụ công do cơ quan quản lý nhà nước đang thực hiện trong hoạt động đầu tư xây dựng cho tổ chức xã hội - nghề nghiệp có đủ khả năng, điều kiện đảm nhận.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 11. Hợp tác quốc tế trong hoạt động đầu tư xây dựng",
      "noi_dung": "1. Tổ chức, cá nhân trong nước được khuyến khích mở rộng hợp tác quốc tế trong hoạt động đầu tư xây dựng, thực hiện chuyển giao công nghệ, kỹ thuật, kinh nghiệm quản lý và sử dụng vật liệu mới.\n2. Nhà nước bảo hộ thương hiệu xây dựng Việt Nam ở nước ngoài; tạo điều kiện hỗ trợ và có biện pháp thúc đẩy việc ký kết, thực hiện các điều ước quốc tế, thỏa thuận quốc tế trong hoạt động đầu tư xây dựng giữa tổ chức, cá nhân trong nước với tổ chức, cá nhân nước ngoài trên cơ sở bảo đảm các nguyên tắc cơ bản trong hoạt động đầu tư xây dựng quy định tạiĐiều 4 của Luật này."
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 12. Các hành vi bị nghiêm cấm",
      "noi_dung": "1. Quyết định đầu tư xây dựng không đúng với quy định của Luật này.\n2. Khởi công xây dựng công trình khi chưa đủ điều kiện khởi công theo quy định của Luật này.\n3. Xây dựng công trình trong khu vực cấm xây dựng; xây dựng công trình lấn chiếm hành lang bảo vệ công trình quốc phòng, an ninh, giao thông, thuỷ lợi, đê điều, năng lượng, khu di tích lịch sử - văn hoá và khu vực bảo vệ công trình khác theo quy định của pháp luật; xây dựng công trình ở khu vực đã được cảnh báo về nguy cơ lở đất, lũ quét, lũ ống, trừ công trình xây dựng để khắc phục những hiện tượng này.\n4. Xây dựng công trình không đúngquy hoạch xây dựng, trừ trường hợp có giấy phép xây dựng có thời hạn; vi phạm chỉ giới xây dựng, cốt xây dựng; xây dựng công trình không đúng với giấy phép xây dựng được cấp.\n5. Lập, thẩm định, phê duyệt thiết kế, dự toán của công trình xây dựng sử dụngvốn nhà nướctrái với quy định của Luật này.\n6. Nhà thầu tham gia hoạt động xây dựng khi không đủ điều kiện năng lực để thực hiện hoạt động xây dựng.\n7. Chủ đầu tư lựa chọn nhà thầu không đủ điều kiện năng lực để thực hiện hoạt động xây dựng.\n8. Xây dựng công trình không tuân thủ tiêu chuẩn, quy chuẩn kỹ thuật được lựa chọn áp dụng cho công trình.\n9. Sản xuất, sử dụng vật liệu xây dựng gây nguy hại cho sức khỏe cộng đồng, môi trường.\n10. Vi phạm quy định về an toàn lao động, tài sản, phòng, chống cháy, nổ, an ninh, trật tự và bảo vệ môi trường trong xây dựng.\n11. Sử dụng công trình không đúng với mục đích, công năng sử dụng; xây dựng cơi nới, lấn chiếm diện tích, lấn chiếm không gian đang được quản lý, sử dụng hợp pháp của tổ chức, cá nhân khác và của khu vực công cộng, khu vực sử dụng chung.\n12. Đưa, nhận hối lộ trong hoạt động đầu tư xây dựng; lợi dụng pháp nhân khác để tham gia hoạt động xây dựng; dàn xếp, thông đồng làm sai lệch kết quả lập dự án, khảo sát, thiết kế, giám sát thi công xây dựng công trình.\n13. Lạm dụng chức vụ, quyền hạn vi phạm pháp luật về xây dựng; bao che, chậm xử lý hành vi vi phạm pháp luật về xây dựng.\n14. Cản trở hoạt động đầu tư xây dựng đúng pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 13. Quy hoạch xây dựng và căn cứ lập quy hoạch xây dựng",
      "noi_dung": "1. Quy hoạch xây dựng gồm các loại sau:\n2. Quy hoạch xây dựng được lập căn cứ vào các nội dung sau:\n3. Quy hoạch đô thị được thực hiện theo quy định của pháp luật về quy hoạch đô thị."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 14. Yêu cầu và nguyên tắc tuân thủ đối với quy hoạch xây dựng",
      "noi_dung": "1. Yêu cầu đối với quy hoạch xây dựng gồm:\n2. Nguyên tắc tuân thủ đối với quy hoạch xây dựng gồm:"
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 15. Rà soát quy hoạch xây dựng",
      "noi_dung": "1. Quy hoạch xây dựng phải được định kỳ xem xét, rà soát, đánh giá quá trình thực hiện để kịp thời điều chỉnh phù hợp với tình hình phát triển kinh tế - xã hội trong từng giai đoạn. Định kỳ rà soát quy hoạch xây dựng là 10 năm đối với quy hoạch vùng, 05 năm đối với quy hoạch chung và quy hoạch phân khu, 03 năm đối với quy hoạch chi tiết kể từ ngày quy hoạch xây dựng được phê duyệt.\n2. Ủy ban nhân dân các cấp có trách nhiệm rà soát quy hoạch xây dựng đã được phê duyệt.\n3. Kết quả rà soát quy hoạch xây dựng phải được báo cáo bằng văn bản với cơ quan nhà nước có thẩm quyền phê duyệt quy hoạch xây dựng để xem xét, quyết định."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 16. Trách nhiệm lấy ý kiến về quy hoạch xây dựng",
      "noi_dung": "1. Cơ quan, chủ đầu tư tổ chức lập quy hoạch xây dựng có trách nhiệm lấy ý kiến cơ quan, tổ chức, cá nhân và cộng đồng dân cư có liên quan về nhiệm vụ và đồ án quy hoạch xây dựng.Ủy ban nhân dân có liên quan có trách nhiệm phối hợp với cơ quan tổ chức lập quy hoạch xây dựng, chủ đầu tư dự án đầu tư xây dựng trong việc lấy ý kiến.\n2. Đối với nhiệm vụ và đồ án quy hoạch xây dựng thuộc thẩm quyền phê duyệt của Thủ tướng Chính phủ thì Bộ Xây dựng có trách nhiệm lấy ý kiến các bộ, cơ quan, tổ chức khác ở trung ương có liên quan; Ủy ban nhân dân cấp tỉnh có trách nhiệm lấy ý kiến cơ quan, tổ chức, cá nhân và cộng đồng dân cư có liên quan ở địa phương.\n3. Các ý kiến đóng góp phải được tổng hợp đầy đủ, giải trình, tiếp thu và báo cáo cơ quan nhà nước có thẩm quyền xem xét, quyết định."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 17. Hình thức, thời gian lấy ý kiến về quy hoạch xây dựng",
      "noi_dung": "1. Việc lấy ý kiến cơ quan, tổ chức, cá nhân có liên quan về nhiệm vụ và đồ án quy hoạch xây dựng được thực hiện bằng hình thức gửi hồ sơ, tài liệu hoặc tổ chức hội nghị, hội thảo. Cơ quan, tổ chức, cá nhân được lấy ý kiến có trách nhiệm trả lời bằng văn bản hoặc góp ý kiến trực tiếp.\n2. Việc lấy ý kiến cộng đồng dân cư về nhiệm vụ và đồ án quy hoạch chung xây dựng được thực hiện thông qua lấy ý kiến của đại diện cộng đồng dân cư bằng hình thức phát phiếu điều tra, phỏng vấn. Đại diện cộng đồng dân cư có trách nhiệm tổng hợp ý kiến của cộng đồng dân cư theo quy định của pháp luật về thực hiện dân chủ ở cơ sở.\n3. Việc lấy ý kiến cộng đồng dân cư về nhiệm vụ và đồ án quy hoạch phân khu, quy hoạch chi tiết xây dựng và quy hoạch chung xây dựng xã, quy hoạch xây dựng điểm dân cư nông thôn được thực hiện bằng phiếu góp ý thông qua hình thức trưng bày công khai hoặc giới thiệu phương án quy hoạch trên phương tiện thông tin đại chúng.\n4. Thời gian lấy ý kiến về quy hoạch xây dựng ít nhất là 20 ngày đối với cơ quan, 40 ngày đối với tổ chức, cá nhân, cộng đồng dân cư.\n5. Cơ quan, tổ chức lập quy hoạch xây dựng có trách nhiệm tiếp thu ý kiến của cơ quan, tổ chức, cộng đồng dân cư được lấy ý kiến để hoàn thiện nhiệm vụ và đồ án quy hoạch xây dựng; trường hợp không tiếp thu thì phải trả lời bằng văn bản và nêu rõ lý do trước khi phê duyệt quy hoạch.\n6. Chính phủ quy định chi tiết việc lấy ý kiến về nhiệm vụ và đồ án quy hoạch xây dựng của các cơ quan, tổ chức, cá nhân và cộng đồng dân cư có liên quan."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 18. Lựa chọn tổ chức tư vấn lập quy hoạch xây dựng",
      "noi_dung": "1. Cơ quan tổ chức lập quy hoạch xây dựng quyết định hình thức lựa chọn tổ chức tư vấn tham gia lập quy hoạch xây dựng theo quy định của pháp luật.\n2. Khi lựa chọn tư vấn lập quy hoạch xây dựng, cơ quan tổ chức lập quy hoạch xây dựng hoặc chủ đầu tư phải căn cứ vào điều kiện năng lực của tổ chức tư vấn lập quy hoạch xây dựng theo quy định của Luật này và phải chịu trách nhiệm trước pháp luật về những thiệt hại do việc lựa chọn tổ chức tư vấn không đủ điều kiện năng lực.\n3. Khuyến khích lựa chọn tổ chức tư vấn lập quy hoạch xây dựng thông qua hình thức thi tuyển đối với quy hoạch chung xây dựngkhu  chức năng đặc thùcó quy mô lớn, có ý nghĩa đặc biệt và quy hoạch phân khu xây dựng, quy hoạch chi tiết xây dựng các khu vực có ý nghĩa quan trọng trongkhu  chức năng đặc thù."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 19. Kinh phí cho công tác lập quy hoạch xây dựng",
      "noi_dung": "1. Nhà nước bảo đảm kinh phí theo quy định của pháp luật cho công tác lập quy hoạch xây dựng.\n2. Nhà nước khuyến khích tổ chức, cá nhân trong nước và tổ chức, cá nhân nước ngoài tài trợ kinh phí để lập quy hoạch xây dựng."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 20. Trình tự lập, phê duyệt quy hoạch xây dựngQuy hoạch xây dựng được thể hiện thông qua đồ án quy hoạch xây dựng và được thực hiện theo trình tự sau:",
      "noi_dung": "Quy hoạch xây dựng được thể hiện thông qua đồ án quy hoạch xây dựng và được thực hiện theo trình tự sau:"
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 21. Lưu trữ hồ sơ đồ án quy hoạch xây dựng",
      "noi_dung": "1. Cơ quan, tổ chức, chủ đầu tư lập quy hoạch xây dựng phải thực hiện việc lưu trữ hồ sơ đồ án quy hoạch xây dựng được phê duyệt theo quy định của pháp luật về lưu trữ.\n2. Cơ quan quản lý nhà nước về quy hoạch xây dựng, cơ quan quản lý đất đai các cấp có trách nhiệm lưu giữ hồ sơ quy hoạch xây dựng và cung cấp tài liệu lưu giữ này cho cá nhân, tổ chức, cơ quan nhà nước có thẩm quyền theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 22. Quy hoạch xây dựng vùng và trách nhiệm tổ chức lập quy hoạch xây dựng vùng",
      "noi_dung": "1. Quy hoạch xây dựng vùng được lập cho các vùng sau:\n2. Trong đồ án quy hoạch xây dựng vùng liên tỉnh, vùng tỉnh, phần quy hoạch hệ thống công trình hạ tầng kỹ thuật được cụ thể hóa thông qua các đồ án chuyên ngành hạ tầng kỹ thuật.\n3. Trách nhiệm tổ chức lập quy hoạch xây dựng vùng được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 23. Nhiệm vụ và nội dung đồ án quy hoạch xây dựng vùng",
      "noi_dung": "1. Nhiệm vụ quy hoạch xây dựng vùng gồm:\n2. Nội dung đồ án quy hoạch xây dựng vùng gồm:\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 24. Đối tượng và trách nhiệm lập quy hoạch xây dựng khu chức năng đặc thù",
      "noi_dung": "1. Quy hoạch xây dựng khu chức năng đặc thù được lập cho các khu chức năng sau:\n2. Trách nhiệm tổ chức lập quy hoạch xây dựng khu chức năng đặc thù được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 25. Các cấp độ quy hoạch xây dựngkhu  chức năng đặc thù",
      "noi_dung": "1. Quy hoạch chung xây dựng được lập chokhu  chức năng đặc thùcó quy mô từ 500 héc ta trở lên làm cơ sở lập quy hoạch phân khu và quy hoạch chi tiết xây dựng.\n2. Quy hoạch phân khu xây dựng được lập cho khu vực chức năng   đặc thù có quy mô dưới 500 héc ta làm cơ sở lập quy hoạch chi tiết xây dựng.\n3. Quy hoạch chi tiết xây dựng được lập cho các khu vực trongkhu  chức năng đặc thùlàm cơ sở cấp giấy phép xây dựng và lập dự án đầu tư xây dựng."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 26. Quy hoạch chung xây dựngkhu  chức năng đặc thù",
      "noi_dung": "1. Nhiệm vụ quy hoạch chung xây dựngkhu  chức năng đặc thùgồm:\n2. Đồ án quy hoạch chung xây dựngkhu  chức năng đặc thùgồm:\n3. Nội dung đồ án quy hoạch chung xây dựngkhu  chức năng đặc thùchuyên biệt gồm việc xác định quy mô dân số, đất đai, chỉ tiêu về hạ tầng kỹ thuật, hạ tầng xã hội; định hướng phát triển không gian các phân khu chức năng; quy hoạch hệ thống công trình hạ tầng kỹ thuật khung; đánh giá môi trường chiến lược; kế hoạch ưu tiên đầu tư và nguồn lực thực hiện."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 27. Quy hoạch phân khu xây dựngkhu  chức năng đặc thù",
      "noi_dung": "1. Nhiệm vụ quy hoạch phân khu xây dựngkhu  chức năng đặc thùgồm:\n2. Đồ án quy hoạch phân khu xây dựngkhu  chức năng đặc thùgồm:"
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 28. Quy hoạch chi tiết xây dựng trongkhu  chức năng đặc thù",
      "noi_dung": "1. Nhiệm vụ quy hoạch chi tiết xây dựng trongkhu  chức năng đặc thùgồm:\n2. Đồ án quy hoạch chi tiết xây dựng trongkhu  chức năng đặc thùgồm:"
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 29. Đối tượng, cấp độ và trách nhiệm tổ chức lậpquy hoạch xây dựng nông thôn",
      "noi_dung": "1.Quy hoạch xây dựng nông thônđược lập cho đối tượng là xã và điểm dân cư nông thôn.\n2.Quy hoạch xây dựng nông thôngồmcác cấp độ sau:\n3. Ủy ban nhân dân xã chủ trì tổ chức việc lập nhiệm vụ và đồ ánquy hoạch xây dựng nông thôn."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 30. Quy hoạch chung xây dựng xã",
      "noi_dung": "1. Nhiệm vụ quy hoạch chung xây dựng xã gồm mục tiêu, phạm vi ranh giới xã; tính chất, chức năng của xã; xác định yếu tố tác động đến phát triển kinh tế - xã hội của xã; dự báo quy mô dân số, lao động; quy mô đất đai, chỉ tiêu kinh tế - kỹ thuật chủ yếu; yêu cầu về nguyên tắc tổ chức phân bố khu chức năng sản xuất nông nghiệp, công nghiệp, tiểu thủ công nghiệp, làng nghề, nhà ở, dịch vụ và hệ thống công trình hạ tầng kỹ thuật.\n2. Đồ án quy hoạch chung xây dựng xã gồm:"
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 31. Quy hoạch chi tiết xây dựng điểm dân cư nông thôn",
      "noi_dung": "1. Nhiệm vụ quy hoạch chi tiết xây dựng điểm dân cư nông thôn gồm dự báo quy mô dân số, lao động; quy mô đất đai; yêu cầu sử dụng đất bố trí các công trình xây dựng, bảo tồn, chỉnh trang; công trình hạ tầng kỹ thuật, hạ tầng xã hội trong điểm dân cư nông thôn.\n2. Đồ án quy hoạch chi tiết xây dựng điểm dân cư nông thôn gồm:"
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 32. Thẩm quyền thẩm định nhiệm vụ và đồ án quy hoạch xây dựng",
      "noi_dung": "1. Bộ Xây dựng thẩm định nhiệm vụ và đồ án quy hoạch xây dựng thuộc thẩm quyền phê duyệt của Thủ tướng Chính phủ.\n2. Cơ quan quản lý quy hoạch xây dựng thuộc Ủy ban nhân dân cấp tỉnh thẩm định nhiệm vụ và đồ án quy hoạch xây dựng thuộc thẩm quyền phê duyệt của Ủy ban nhân dân cùng cấp.\n3. Cơ quan quản lý quy hoạch xây dựng thuộc Ủy ban nhân dân cấp huyện thẩm định nhiệm vụ và đồ án quy hoạch xây dựng thuộc thẩm quyền phê duyệt của Ủy ban nhân dân cùng cấp."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 33. Hội đồng thẩm định và nội dung thẩm định nhiệm vụ và đồ án quy hoạch xây dựng",
      "noi_dung": "1. Bộ Xây dựng quyết định thành lập Hội đồng thẩm định nhiệm vụ và đồ án quy hoạch xây dựng thuộc thẩm quyền phê duyệt của Thủ tướng Chính phủ và đồ án quy hoạch xây dựng do Bộ Xây dựng tổ chức lập. Bộ Xây dựng là cơ quan thường trực của Hội đồng thẩm định.\n2. Ủy ban nhân dân quyết định thành lập Hội đồng thẩm định nhiệm vụ và đồ án quy hoạch xây dựng thuộc thẩm quyền phê duyệt. Cơ quan quản lý quy hoạch xây dựng thuộc Ủy ban nhân dân cấp tỉnh, cấp huyện là cơ quan thường trực của Hội đồng thẩm định cùng cấp.\n3. Thành phần Hội đồng thẩm định gồm đại diện các cơ quan quản lý nhà nước, tổ chức xã hội nghề nghiệp và các chuyên gia trong lĩnh vực có liên quan.\n4. Nội dung thẩm định nhiệm vụ quy hoạch xây dựng gồm:\n5. Nội dung thẩm định đồ án quy hoạch xây dựng gồm:"
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 34. Thẩm quyền phê duyệt nhiệm vụ và đồ án quy hoạch xây dựng",
      "noi_dung": "1. Thủ tướng Chính phủ phê duyệt nhiệm vụ và đồ án quy hoạch xây dựng sau:\n2. Ủy ban nhân dân cấp tỉnh phê duyệt nhiệm vụ và đồ án quy hoạch xây dựng sau:\n3. Ủy ban nhân dân cấp huyện phê duyệt nhiệm vụ và đồ án quy hoạch phân khu; quy hoạch chi tiết xây dựng và quy hoạch xây dựng nông thôn trong phạm vi địa giới hành chính do mình quản lý sau khi có ý kiến thống nhất bằng văn bản của cơ quan quản lý quy hoạch xây dựng thuộc Ủy ban nhân dân cấp tỉnh.\n4. Ủy ban nhân dân các cấp tổ chức lập quy hoạch xây dựng có trách nhiệm trình Hội đồng nhân dân cùng cấp quyết định trước khi được cơ quan nhà nước có thẩm quyền xem xét, phê duyệt.\n5. Hình thức, nội dung phê duyệt nhiệm vụ và đồ án quy hoạch xây dựng gồm:"
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 35. Điều kiện điều chỉnh quy hoạch xây dựng",
      "noi_dung": "1. Quy hoạch xây dựng vùng được điều chỉnh khi có một trong các trường hợp sau:\n2. Quy hoạch xây dựng khu chức năng đặc thù được điều chỉnh khi có một trong các trường hợp sau:\n3. Quy hoạch xây dựng nông thôn được điều chỉnh khi có một trong các trường hợp sau:"
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 36. Nguyên tắc điều chỉnh quy hoạch xây dựng",
      "noi_dung": "1. Việc điều chỉnh quy hoạch xây dựng phải trên cơ sở phân tích, đánh giá hiện trạng, kết quả thực hiện quy hoạch hiện có, xác định rõ yêu cầu cải tạo, chỉnh trang của khu vực để đề xuất điều chỉnh chỉ tiêu về sử dụng đất, giải pháp tổ chức không gian, cảnh quan đối với từng khu vực; giải pháp về cải tạo hệ thống công trình hạ tầng kỹ thuật và hạ tầng xã hội phù hợp với yêu cầu phát triển.\n2. Nội dung quy hoạch xây dựng điều chỉnh phải được thẩm định, phê duyệt theo quy định của Luật này; nội dung không điều chỉnh của đồ án quy hoạch xây dựng đã được phê duyệt vẫn được thực hiện."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 37. Các loại điều chỉnh quy hoạch xây dựng",
      "noi_dung": "1. Điều chỉnh tổng thể quy hoạch xây dựng được quy định như sau:\n2. Điều chỉnh cục bộ quy hoạch xây dựng được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 38. Trình tự điều chỉnh tổng thể quy hoạch xây dựng",
      "noi_dung": "1. Căn cứ tình hình phát triển kinh tế - xã hội và yếu tố tác động đến quá trình phát triển vùng,khu  chức năng đặc thù, khu vực nông thôn; điều kiện điều chỉnh và sau khi rà soát quy hoạch xây dựng, cơ quan tổ chức lập quy hoạch xây dựng báo cáo cơ quan có thẩm quyền phê duyệt quy hoạch xây dựng để xem xét, điều chỉnh tổng thể quy hoạch xây dựng.\n2. Cơ quan, cá nhân có thẩm quyền phê duyệt quy hoạch xây dựng chấp thuận về chủ trương điều chỉnh tổng thể quy hoạch xây dựng.\n3. Việc tổ chức lập, lấy ý kiến, thẩm định, phê duyệt nhiệm vụ và đồ án quy hoạch điều chỉnh tổng thể các quy hoạch xây dựng, công bố quy hoạch xây dựng điều chỉnh thực hiện theo quy định tại Điều 16, Điều 17 và các mục 2, 3, 4 và 5 Chương này."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 39. Trình tự điều chỉnh cục bộ quy hoạch xây dựng",
      "noi_dung": "1. Cơ quan tổ chức lập quy hoạch xây dựng lập báo cáo nội dung và kế hoạch điều chỉnh cục bộ quy hoạch xây dựng, tổ chức xin ý kiến cộng đồng dân cư trong khu vực điều chỉnh quy hoạch và khu vực xung quanh có ảnh hưởng trực tiếp và trình cơ quan có thẩm quyền phê duyệt quy hoạch xây dựng xem xét, quyết định việc điều chỉnh cục bộ quy hoạch xây dựng.\n2. Cơ quan, cá nhân có thẩm quyền phê duyệt quy hoạch xây dựng quyết định việc điều chỉnh cục bộ bằng văn bản trên cơ sở ý kiến của cơ quan thẩm định quy hoạch xây dựng.\n3. Cơ quan tổ chức lập quy hoạch xây dựng có trách nhiệm cập nhật và thể hiện trong hồ sơ quy hoạch xây dựng những nội dung điều chỉnh. Nội dung điều chỉnh quy hoạch xây dựng phải được công bố công khai theo quy định tạiĐiều 42 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 40. Công bố công khai quy hoạch xây dựng",
      "noi_dung": "1. Trong thời hạn 30 ngày kể từ ngày được phê duyệt, đồ án quy hoạch xây dựng phải được công bố công khai.\n2. Nội dung công bố công khai quy hoạch xây dựng gồm nội dung cơ bản của đồ án quy hoạch xây dựng và quy định quản lý theo đồ án quy hoạch xây dựng đã được ban hành, trừ nội dung có liên quan đến quốc phòng, an ninh, bí mật nhà nước.\n3. Cơ quan quản lý quy hoạch xây dựng có trách nhiệm cập nhật đầy đủ tình hình triển khai thực hiện đồ án quy hoạch xây dựng đã được phê duyệt để cơ quan có thẩm quyền kịp thời công bố công khai cho tổ chức, cá nhân biết, giám sát trong quá trình thực hiện."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 41. Trách nhiệm tổ chức công bố công khai quy hoạch xây dựng",
      "noi_dung": "1. Đối với quy hoạch xây dựng vùng được quy định như sau:\n2. Đối với quy hoạch chung xây dựngkhu  chức năng đặc thùđược quy định như sau:\n3. Ủy ban nhân dân các cấp có trách nhiệm tổ chức công bố đồ án quy hoạch xây dựng phân khu và quy hoạch chi tiết xây dựngkhu  chức năng đặc thùđược phê duyệt thuộc địa giới hành chính do mình quản lý để mọi người thực hiện và giám sát việc thực hiện.\n4. Ủy ban nhân dân xã tổ chức công bố quy hoạch xây dựng xã và điểm dân cư nông thôn.\n5. Trong thời hạn 30 ngày kể từ ngày quy hoạch xây dựng được phê duyệt, Ủy ban nhân dân các cấp có trách nhiệm tổ chức công bố quy hoạch xây dựng.\n6. Người có trách nhiệm công bố quy hoạch xây dựng nếu không tổ chức công bố, công bố chậm, công bố sai nội dung quy hoạch xây dựng đã được phê duyệt thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 42. Hình thức công bố công khai quy hoạch xây dựng",
      "noi_dung": "1. Đồ án quy hoạch xây dựng được phê duyệt phải được công bố thông tin trên trang thông tin điện tử của cơ quan quản lý nhà nước về quy hoạch xây dựng.\n2. Ngoài hình thức công bố theo quy định tại khoản 1 Điều này, người có thẩm quyền còn quyết định các hình thức công bố công khai quy hoạch xây dựng như sau:"
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 43. Cung cấp thông tin về quy hoạch xây dựng",
      "noi_dung": "1. Việc cung cấp thông tin về quy hoạch xây dựng được thực hiện dưới các hình thức sau:\n2. Cơ quan quản lý quy hoạch xây dựng có trách nhiệm cung cấp thông tin về địa điểm xây dựng, chỉ giới xây dựng, chỉ giới đường đỏ, cốt xây dựng và thông tin khác liên quan đến quy hoạch khi tổ chức, cá nhân có yêu cầu trong phạm vi đồ án quy hoạch xây dựng do mình quản lý.Ủy ban nhân dân các cấp có trách nhiệm tổ chức việc tiếp nhận, xử lý và cung cấp các thông tin khi có yêu cầu.Chậm nhất là 15 ngày kể từ ngày có yêu cầu, cơ quan quản lý quy hoạch xây dựng có trách nhiệm cung cấp thông tin bằng văn bản cho cơ quan, tổ chức, cá nhân có yêu cầu.\n3. Cơ quan, tổ chức, cá nhân có yêu cầu cung cấp thông tin bằng văn bản phải nộp phí về việc cung cấp thông tin mà mình yêu cầu.\n4. Cơ quan, tổ chức cung cấp thông tin phải chịu trách nhiệm trước pháp luật về thời gian cung cấp thông tin và độ chính xác của các tài liệu, số liệu đã cung cấp."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 44. Cắm mốc giới xây dựng ngoài thực địa",
      "noi_dung": "1. Việc cắm mốc giới xây dựng ngoài thực địa được thực hiện đối với đồ án quy hoạch chung xây dựng, quy hoạch phân khu xây dựng và quy hoạch chi tiết xây dựng.\n2. Cắm mốc giới theo quy hoạch xây dựng được duyệt gồm chỉ giới đường đỏ, chỉ giới xây dựng, cốt xây dựng, ranh giới vùng cấm xây dựng theo hồ sơ mốc giới được phê duyệt.\n3. Sau khi đồ án quy hoạch xây dựng được cơ quan nhà nước có thẩm quyền phê duyệt, Ủy ban nhân dân các cấp có trách nhiệm sau:\n4. Trách nhiệm tổ chức, thực hiện cắm mốc giới được quy định như sau:\n5. Hồ sơ cắm mốc giới do các đơn vị chuyên môn thực hiện.\n6. Mốc giới phải bảo đảm độ bền vững, có kích thước theo tiêu chuẩn và được ghi các chỉ số theo quy định, dễ nhận biết, an toàn cho người, phương tiện giao thông qua lại và phù hợp với địa hình, địa mạo khu vực cắm mốc.\n7. Ủy ban nhân dân cấp xã có trách nhiệm bảo vệ mốc giới thực địa.\n8. Cơ quan quản lý quy hoạch xây dựng lưu giữ hồ sơ cắm mốc giới đã được phê duyệt và có trách nhiệm cung cấp tài liệu liên quan đến mốc giới cho  tổ chức, cá nhân có yêu cầu.\n9. Khi quy hoạch xây dựng được điều chỉnh thì thực hiện điều chỉnh mốc giới theo quy hoạch điều chỉnh.\n10. Người nào có hành vi cắm mốc chỉ giới, cốt xây dựng sai vị trí, di dời, phá hoại mốc chỉ giới, cốt xây dựng thì tuỳ theo tính chất, mức độ vi phạm, bị xử lý kỷ luật, xử phạt vi phạm hành chính, truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường thiệt hại theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 45. Nguyên tắc quản lý xây dựng theo quy hoạch xây dựng",
      "noi_dung": "1. Việc quản lý đầu tư xây dựng phải căn cứ vào quy hoạch xây dựng được cơ quan có thẩm quyền phê duyệt.\n2. Việc đầu tư xây dựng mới, sửa chữa, cải tạo công trình kiến trúc, công trình hạ tầng kỹ thuật, công trình hạ tầng xã hội và nhà ở phải phù hợp với quy hoạch chi tiết xây dựng đã được phê duyệt và theo quy định của pháp luật về xây dựng."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 46. Giới thiệu địa điểm xây dựng",
      "noi_dung": "1. Cơ quan quản lý quy hoạch xây dựng có trách nhiệm giới thiệu địa điểm đầu tư xây dựng cho các chủ đầu tư khi có yêu cầu.\n2. Địa điểm được giới thiệu để đầu tư xây dựng phải phù hợp với quy hoạch xây dựng, quy mô, tính chất đầu tư, tiết kiệm diện tích đất xây dựng; không làm ảnh hưởng đến sự phát triển kinh tế - xã hội và môi trường của vùng,khu  chức năng đặc thùvà khu vực nông thôn."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 47. Giấy phép quy hoạch xây dựng",
      "noi_dung": "1. Giấy phép quy hoạch xây dựng là văn bản do cơ quan nhà nước có thẩm quyền cấp cho chủ đầu tư dự án đầu tư xây dựng trong khu  chức năng đặc thù làm căn cứ lập quy hoạch chi tiết hoặc lập dự án khi chưa có quy hoạch phân khu, quy hoạch chi tiết xây dựng được phê duyệt.\n2. Việc cấp giấy phép quy hoạch xây dựng phải căn cứ vào yêu cầu quản lý, kiểm soát phát triển của khu  chức năng đặc thù, quy chuẩn kỹ thuật về quy hoạch xây dựng, quy định quản lý theo quy hoạch chung xây dựng khu  chức năng đặc thù.\n3. Nội dung giấy phép quy hoạch xây dựng gồm phạm vi, quy mô khu vực lập quy hoạch, chỉ tiêu sử dụng đất quy hoạch xây dựng cho phép, các yêu cầu về khai thác sử dụng đất, tổ chức không gian kiến trúc, hạ tầng kỹ thuật, hạ tầng xã hội trên mặt đất, dưới mặt đất, bảo vệ cảnh quan, môi trường đối với khu vực dự án, thời hạn của giấy phép quy hoạch xây dựng.\n4. Thẩm quyền cấp giấy phép quy hoạch xây dựng được quy định như sau:\n5. Tổ chức, cá nhân được cấp giấy phép quy hoạch xây dựng nộp lệ phí theo quy định của pháp luật về phí và lệ phí.\n6. Chính phủ quy định chi tiết nội dung, trình tự cấp giấy phép quy hoạch xây dựng."
    },
    {
      "chuong": "CHƯƠNG IIQUY HOẠCH XÂY DỰNG",
      "dieu": "Điều 48. Tổ chức quản lý thực hiện quy hoạch xây dựng",
      "noi_dung": "1. Ủy ban nhân dân cấp tỉnh có trách nhiệm chỉ đạo xây dựng chương trình, kế hoạch thực hiện quy hoạch xây dựng phát triển đô thị, nông thôn,khu  chức năng đặc thùthuộc địa bàn mình quản lý theo quy hoạch xây dựng đã được phê duyệt.\n2. Bộ Xây dựng có trách nhiệm chỉ đạo, điều phối việc quản lý quy hoạch xây dựng vùng liên tỉnh gồm:\n3. Kế hoạch thực hiện quy hoạch xây dựng phải xác định thời gian thực hiện quy hoạch đối với từng khu vực cụ thể trên cơ sở phù hợp với mục tiêu quy hoạch xây dựng và nguồn lực thực hiện quy hoạch xây dựng."
    },
    {
      "chuong": "CHƯƠNG III DỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 49. Phân loại dự án đầu tư xây dựng",
      "noi_dung": "1. Dự án đầu tư xây dựng được phân loại theo quy mô, tính chất, loại công trình xây dựng và nguồn vốn sử dụng.\n2. Dự án đầu tư xây dựng được phân loại theo quy mô, tính chất, loại công trình xây dựng của dự án gồm dự án quan trọng quốc gia, dự án nhóm A, dự án nhóm B, dự án nhóm C theo các tiêu chí quy định của pháp luật về đầu tư công.\n3. Dự án đầu tư xây dựng gồm một hoặc nhiều công trình với loại, cấp công trình xây dựng khác nhau."
    },
    {
      "chuong": "CHƯƠNG III DỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 50. Trình tự đầu tư xây dựng",
      "noi_dung": "1. Trình tự đầu tư xây dựng có 03 giai đoạn gồm chuẩn bị dự án, thực hiện dự án và kết thúc xây dựng đưa công trình của dự án vào khai thác sử dụng, trừ trường hợp xây dựng nhà ở riêng lẻ.\n2. Dự án quan trọng quốc gia, dự án nhóm A gồm nhiều dự án thành phần trong đó mỗi dự án thành phần có thể vận hành độc lập, khai thác sử dụng hoặc được phân kỳ đầu tư để thực hiện thì dự án thành phần được quản lý thực hiện như một dự án độc lập. Việc phân chia dự án thành phần hoặc phân kỳ đầu tư phải được quy định trong nội dung quyết định đầu tư.\n3. Căn cứ điều kiện cụ thể của dự án, người quyết định đầu tư quyết định việc thực hiện tuần tự hoặc kết hợp, xen kẽ các công việc trong giai đoạn thực hiện dự án và kết thúc xây dựng đưa công trình vào khai thác sử dụng."
    },
    {
      "chuong": "CHƯƠNG III DỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 51. Yêu cầu đối với dự án đầu tư xây dựngDự án đầu tư xây dựng không phân biệt các loại nguồn vốn sử dụng phải đáp ứng các yêu cầu sau:",
      "noi_dung": "Dự án đầu tư xây dựng không phân biệt các loại nguồn vốn sử dụng phải đáp ứng các yêu cầu sau:"
    },
    {
      "chuong": "CHƯƠNG III DỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 52. Lập dự án đầu tư xây dựng",
      "noi_dung": "1. Khi đầu tư xây dựng, chủ đầu tư phải lập Báo cáo nghiên cứu khả thi đầu tư xây dựng, trừ trường hợp quy định tại khoản 3 và khoản 4 Điều này. Nội dung Báo cáo nghiên cứu khả thi đầu tư xây dựng phải phù hợp với yêu cầu của từng loại dự án. Việc lập Báo cáo nghiên cứu khả thi đầu tư xây dựng phải tuân theo quy định của Luật này và các quy định khác của pháp luật có liên quan.\n2. Đối với dự án quan trọng quốc gia, dự án nhóm A, trước khi lập Báo cáo nghiên cứu khả thi đầu tư xây dựng, chủ đầu tư phải lập Báo cáo nghiên cứu tiền khả thi đầu tư xây dựng. Những dự án khác trong trường hợp cần phải lập Báo cáo nghiên cứu tiền khả thi đầu tư xây dựng do người quyết định đầu tư xem xét, quyết định.\n3. Dự án đầu tư xây dựng chỉ cần lập Báo cáo kinh tế - kỹ thuật đầu tư xây dựng trong các trường hợp sau:\n4. Khi xây dựng nhà ở riêng lẻ, chủ đầu tư không phải lập dự án hoặc Báo cáo kinh tế - kỹ thuật đầu tư xây dựng."
    },
    {
      "chuong": "CHƯƠNG III DỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 53. Nội dung Báo cáo nghiên cứu tiền khả thi đầu tư xây dựng",
      "noi_dung": "1. Sự cần thiết đầu tư và các điều kiện để thực hiện đầu tư xây dựng.\n2. Dự kiến mục tiêu, quy mô, địa điểm và hình thức đầu tư xây dựng.\n3. Nhu cầu sử dụng đất và tài nguyên.\n4. Phương án thiết kế sơ bộ về xây dựng, thuyết minh, công nghệ, kỹ thuật và thiết bị phù hợp.\n5. Dự kiến thời gian thực hiện dự án.\n6. Sơ bộ tổng mức đầu tư, phương án huy động vốn; khả năng hoàn vốn, trả nợ vốn vay (nếu có); xác định sơ bộ hiệu quả kinh tế - xã hội và đánh giá tác động của dự án.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG III DỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 54. Nội dung Báo cáo nghiên cứu khả thi đầu tư xây dựng",
      "noi_dung": "1. Thiết kế cơ sở được lập để đạt được mục tiêu của dự án, phù hợp với công trình xây dựng thuộc dự án, bảo đảm sự đồng bộ giữa các công trình khi đưa vào khai thác, sử dụng. Thiết kế cơ sở gồm thuyết minh và các bản vẽ thể hiện các nội dung sau:\n2. Các nội dung khác của Báo cáo nghiên cứu khả thi đầu tư xây dựng gồm:"
    },
    {
      "chuong": "CHƯƠNG III DỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 55. Nội dung Báo cáo kinh tế - kỹ thuật đầu tư xây dựng",
      "noi_dung": "1. Thiết kế bản vẽ thi công, thiết kế công nghệ (nếu có) và dự toán xây dựng.\n2. Các nội dung khác của Báo cáo kinh tế - kỹ thuật đầu tư xây dựng gồm thuyết minh về sự cần thiết đầu tư, mục tiêu xây dựng, địa điểm xây dựng, diện tích sử dụng đất, quy mô, công suất, cấp công trình, giải pháp thi công xây dựng, an toàn xây dựng, phương án giải phóng mặt bằng xây dựng và bảo vệ môi trường, bố trí kinh phí thực hiện, thời gian xây dựng, hiệu quả đầu tư xây dựng công trình."
    },
    {
      "chuong": "CHƯƠNG III DỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 56. Thẩm định dự án đầu tư xây dựng",
      "noi_dung": "1. Dự án đầu tư xây dựng phải được thẩm định trước khi quyết định đầu tư.\n2. Hồ sơ trình thẩm định dự án đầu tư xây dựng gồm:\n3. Nội dung thẩm định dự án theo quy định tạiĐiều 58 của Luật này."
    },
    {
      "chuong": "CHƯƠNG III DỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 57. Thẩm quyền thẩm định dự án đầu tư xây dựng",
      "noi_dung": "1. Đối với dự án quan trọng quốc gia thì Hội đồng thẩm định Nhà nước do Thủ tướng Chính phủ thành lập có trách nhiệm thẩm định Báo cáo nghiên cứu tiền khả thi đầu tư xây dựng, Báo cáo nghiên cứu khả thi đầu tư xây dựng.\n2. Đối với dự án sử dụng vốn ngân sách nhà nước thì cơ quan chuyên môn về xây dựng theo phân cấp có trách nhiệm chủ trì tổ chức thẩm định các nội dung quy định tạiĐiều 58 của Luật này.\n3. Đối với dự án sử dụng vốn nhà nước ngoài ngân sách thì thẩm quyền thẩm định dự án đầu tư xây dựng được quy định như sau:\n4. Đối với dự án sử dụng vốn khác thì thẩm quyền thẩm định dự án đầu tư xây dựng được quy định như sau:\n5. Đối với dự án đầu tư xây dựng chỉ cần lập Báo cáo kinh tế - kỹ thuật đầu tư xây dựng thì thẩm quyền thẩm định dự án đầu tư xây dựng được quy định như sau:\n6. Dự án đầu tư xây dựng có yêu cầu về phòng, chống cháy, nổ, bảo vệ môi trường, bảo đảm quốc phòng, an ninh phải được cơ quan nhà nước có thẩm quyền thẩm định.\n7. Cơ quan chuyên môn về xây dựng, người quyết định đầu tư được mời tổ chức, cá nhân có chuyên môn, kinh nghiệm tham gia thẩm định dự án hoặc yêu cầu chủ đầu tư lựa chọn tổ chức, cá nhân có đủ điều kiện năng lực hoạt động xây dựng, năng lực hành nghề xây dựng đã được đăng ký trên trang thông tin điện tử về năng lực hoạt động xây dựng theo quy định của Luật này để thẩm tra dự án làm cơ sở cho việc thẩm định, phê duyệt dự án. Chi phí thẩm tra, phí thẩm định dự án và thiết kế cơ sở được tính trong tổng mức đầu tư của dự án.\n8. Cơ quan chủ trì thẩm định có trách nhiệm tổng hợp kết quả thẩm định dự án trình người có thẩm quyền quyết định đầu tư xem xét, quyết định.\n9. Tổ chức, cá nhân tham gia thẩm định, thẩm tra dự án chịu trách nhiệm trước pháp luật về kết quả thẩm định, thẩm tra của mình. Tổ chức, cá nhân lập dự án không được tham gia thẩm định, thẩm tra dự án do mình lập."
    },
    {
      "chuong": "CHƯƠNG III DỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 58. Nội dung thẩm định dự án đầu tư xây dựng",
      "noi_dung": "1. Thẩm định dự án đầu tư xây dựng gồm thẩm định thiết kế cơ sở và nội dung khác của Báo cáo nghiên cứu khả thi đầu tư xây dựng.\n2. Nội dung thẩm định thiết kế cơ sở gồm:\n3. Các nội dung khác của Báo cáo nghiên cứu khả thi đầu tư xây dựng được thẩm định gồm:\n4. Đối với dự án chỉ cần lập Báo cáo kinh tế - kỹ thuật đầu tư xây dựng quy định tạikhoản 3 Điều 52 của Luật nàythì nội dung thẩm định gồm:"
    },
    {
      "chuong": "CHƯƠNG III DỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 59. Thời gian thẩm định dự án đầu tư xây dựngThời gian thẩm định dự án được tính từ ngày cơ quan, tổ chức thẩm định nhận đủ hồ sơ hợp lệ, cụ thể như sau:",
      "noi_dung": "Thời gian thẩm định dự án được tính từ ngày cơ quan, tổ chức thẩm định nhận đủ hồ sơ hợp lệ, cụ thể như sau:"
    },
    {
      "chuong": "CHƯƠNG III DỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 60. Thẩm quyền quyết định đầu tư xây dựng",
      "noi_dung": "1. Đối với dự án sử dụng vốn ngân sách nhà nước, vốn công trái quốc gia, vốn trái phiếu Chính phủ, vốn trái phiếu chính quyền địa phương, vốn hỗ trợ phát triển chính thức, vốn vay ưu đãi của nhà tài trợ nước ngoài, vốn tín dụng đầu tư phát triển của Nhà nước, vốn đầu tư từ nguồn thu để lại cho đầu tư nhưng chưa đưa vào cân đối ngân sách nhà nước, các khoản vốn vay khác của ngân sách địa phương để đầu tư thì thẩm quyền quyết định đầu tư xây dựng được thực hiện theo quy định của pháp luật về đầu tư công.\n2. Đối với dự án sử dụng vốn tín dụng do Chính phủ bảo lãnh, vốn vay được bảo đảm bằng tài sản nhà nước, vốn đầu tư phát triển của doanh nghiệp nhà nước, vốn từ quỹ phát triển hoạt động sự nghiệp, giá trị quyền sử dụng đất của cơ quan, tổ chức, doanh nghiệp nhà nước góp vốn để đầu tư xây dựng thì thẩm quyền quyết định đầu tư xây dựng được quy định như sau:\n3. Đối với dự án sử dụng vốn khác, chủ sở hữu hoặc đại diện chủ sở hữu quyết định đầu tư xây dựng dự án trong phạm vi quyền hạn theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG III DỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 61. Điều chỉnh dự án đầu tư xây dựng",
      "noi_dung": "1. Các trường hợp được điều chỉnh dự án đầu tư xây dựng sử dụngvốn nhà nướcgồm:\n2. Việc điều chỉnh dự án sử dụngvốn nhà nướcdo người quyết định đầu tư quyết định.\n3. Việc điều chỉnh dự án sử dụng vốn khác do người quyết định đầu tư quyết định trên cơ sở bảo đảm các yêu cầu về quy hoạch, an toàn, bảo vệ môi trường, phòng, chống cháy, nổ, quốc phòng, an ninh đã được cơ quan nhà nước có thẩm quyền chấp thuận.\n4. Trường hợp điều chỉnh dự án làm thay đổi mục tiêu, quy mô, địa điểm xây dựng thì phải được sự chấp thuận của cơ quan nhà nước có thẩm quyền.\n5. Việc điều chỉnh dự án đầu tư xây dựng phải được thẩm định, phê duyệt.\n6. Chính phủ quy định chi tiết về lập, thẩm định, phê duyệt, điều chỉnh dự án đầu tư xây dựng."
    },
    {
      "chuong": "CHƯƠNG III DỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 62. Hình thức tổ chức quản lý dự án đầu tư xây dựngCăn cứ quy mô, tính chất, nguồn vốn sử dụng và điều kiện thực hiện dự án, người quyết định đầu tư quyết định áp dụng một trong các hình thức tổ chức quản lý dự án sau:",
      "noi_dung": "Căn cứ quy mô, tính chất, nguồn vốn sử dụng và điều kiện thực hiện dự án, người quyết định đầu tư quyết định áp dụng một trong các hình thức tổ chức quản lý dự án sau:"
    },
    {
      "chuong": "CHƯƠNG III DỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 63. Ban quản lý dự án đầu tư xây dựng chuyên ngành, Ban quản lý dự án đầu tư xây dựng khu vực",
      "noi_dung": "1. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Chủ tịch Ủy ban nhân dân cấp tỉnh, Chủ tịch Ủy ban nhân dân cấp huyện, người đại diện có thẩm quyền của doanh nghiệp nhà nước quyết định thành lập Ban quản lý dự án đầu tư xây dựng chuyên ngành, Ban quản lý dự án đầu tư xây dựng khu vực để quản lý một số dự án thuộc cùng chuyên ngành, tuyến công trình hoặc trên cùng một địa bàn.\n2. Ban quản lý dự án đầu tư xây dựng chuyên ngành, Ban quản lý dự án đầu tư xây dựng khu vực được giao làm chủ đầu tư một số dự án và thực hiện chức năng, nhiệm vụ quản lý dự án, tham gia tư vấn quản lý dự án khi cần thiết.\n3. Ban quản lý dự án đầu tư xây dựng chuyên ngành, Ban quản lý dự án đầu tư xây dựng khu vực có trách nhiệm sau:\n4. Ban quản lý dự án đầu tư xây dựng chuyên ngành, Ban quản lý dự án đầu tư xây dựng khu vực được thực hiện tư vấn quản lý dự án đối với dự án khác khi có yêu cầu và thực hiện quyền, nghĩa vụ theo quy định tạiĐiều 70 của Luật này."
    },
    {
      "chuong": "CHƯƠNG III DỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 64. Ban quản lý dự án đầu tư xây dựng một dự án",
      "noi_dung": "1. Chủ đầu tư thành lập Ban quản lý dự án đầu tư xây dựng một dự án để trực tiếp quản lý thực hiện một dự án được áp dụng đối với dự án được quy định tạikhoản 2 Điều 62 của Luật này.\n2. Ban quản lý dự án đầu tư xây dựng một dự án có con dấu, tài khoản, thực hiện nhiệm vụ, quyền hạn theo ủy quyền của chủ đầu tư. Cơ cấu tổ chức của Ban quản lý dự án gồm Giám đốc, Phó giám đốc và các cán bộ chuyên môn, nghiệp vụ tùy thuộc yêu cầu, tính chất của dự án. Thành viên của Ban quản lý dự án làm việc theo chế độ chuyên trách hoặc kiêm nhiệm theo quyết định của chủ đầu tư."
    },
    {
      "chuong": "CHƯƠNG III DỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 65. Thuê tư vấn quản lý dự án đầu tư xây dựng",
      "noi_dung": "1. Chủ đầu tư ký kết hợp đồng tư vấn quản lý dự án với tổ chức, cá nhân có đủ điều kiện năng lực hoạt động xây dựng theo quy định của Luật này để thực hiện một, một số hoặc toàn bộ công việc quản lý dự án.\n2. Chủ đầu tư có trách nhiệm giám sát công việc tư vấn quản lý dự án và được ủy quyền cho tư vấn thực hiện nhiệm vụ quản lý dự án theo hợp đồng quản lý dự án."
    },
    {
      "chuong": "CHƯƠNG III DỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 66. Nội dung quản lý dự án đầu tư xây dựng",
      "noi_dung": "1. Nội dung quản lý dự án đầu tư xây dựng gồm quản lý về phạm vi, kế hoạch công việc; khối lượng công việc; chất lượng xây dựng; tiến độ thực hiện; chi phí đầu tư xây dựng; an toàn trong thi công xây dựng; bảo vệ môi trường trong xây dựng; lựa chọn nhà thầu và hợp đồng xây dựng; quản lý rủi ro; quản lý hệ thống thông tin công trình và các nội dung cần thiết khác được thực hiện theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n2. Chủ đầu tư có trách nhiệm thực hiện hoặc giao Ban quản lý dự án, tư vấn quản lý dự án, tổng thầu (nếu có) thực hiện một phần hoặc toàn bộ các nội dung quản lý dự án quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "CHƯƠNG III DỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 67. Quản lý tiến độ thực hiện dự án đầu tư xây dựng",
      "noi_dung": "1. Người quyết định đầu tư quyết định thời gian, tiến độ thực hiện khi phê duyệt dự án. Đối với công trình thuộc dự án sử dụngvốn ngân sách nhà nướcthì tiến độ thi công xây dựng không được vượt quá thời gian thi công xây dựng công trình đã được người quyết định đầu tư phê duyệt.\n2. Chủ đầu tư, nhà thầu thi công xây dựng công trình phải lập kế hoạch tiến độ, biện pháp thi công xây dựng và quản lý thực hiện dự án theo tiến độ thi công xây dựng được duyệt.\n3. Chủ đầu tư có trách nhiệm tạm ứng, thanh toán khối lượng hoàn thành theo tiến độ thực hiện hợp đồng xây dựng.\n4. Khuyến khích chủ đầu tư, nhà thầu xây dựng đề xuất và áp dụng các giải pháp kỹ thuật, công nghệ và tổ chức quản lý hợp lý để rút ngắn thời gian xây dựng công trình."
    },
    {
      "chuong": "CHƯƠNG III DỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 68. Quyền và nghĩa vụ của chủ đầu tư trong việc lập và quản lý thực hiện dự án đầu tư xây dựng",
      "noi_dung": "1. Chủ đầu tư có các quyền sau:\n2. Chủ đầu tư có các nghĩa vụ sau:"
    },
    {
      "chuong": "CHƯƠNG III DỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 69. Quyền và nghĩa vụ của ban quản lý dự án đầu tư xây dựng",
      "noi_dung": "1. Ban quản lý dự án đầu tư xây dựng có các quyền sau:\n2. Ban quản lý dự án đầu tư xây dựng có các nghĩa vụ sau:"
    },
    {
      "chuong": "CHƯƠNG III DỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 70. Quyền và nghĩa vụ của nhà thầu tư vấn lập dự án, quản lý dự án đầu tư xây dựng",
      "noi_dung": "1. Nhà thầu tư vấn lập, quản lý dự án đầu tư xây dựng có các quyền sau:\n2. Nhà thầu tư vấn lập, quản lý dự án đầu tư xây dựng có các nghĩa vụ sau:"
    },
    {
      "chuong": "CHƯƠNG III DỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 71. Quyền, trách nhiệm của cơ quan, tổ chức thẩm định dự án đầu tư xây dựng",
      "noi_dung": "1. Cơ quan, tổ chức thẩm định dự án đầu tư xây dựng có các quyền sau:\n2. Cơ quan, tổ chức thẩm định dự án đầu tư xây dựng có các trách nhiệm sau:"
    },
    {
      "chuong": "CHƯƠNG III DỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 72. Quyền và trách nhiệm của người quyết định đầu tư xây dựng",
      "noi_dung": "1. Người quyết định đầu tư xây dựng có các quyền sau:\n2. Người quyết định đầu tư xây dựng có các trách nhiệm sau:"
    },
    {
      "chuong": "CHƯƠNG IVKHẢO SÁT XÂY DỰNG VÀ THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 73. Loại hình khảo sát xây dựng",
      "noi_dung": "1. Khảo sát địa hình.\n2. Khảo sát địa chất công trình.\n3. Khảo sát địa chất thuỷ văn.\n4. Khảo sát hiện trạng công trình.\n5. Công việc khảo sát khác phục vụ hoạt động đầu tư xây dựng do người quyết định đầu tư quyết định."
    },
    {
      "chuong": "CHƯƠNG IVKHẢO SÁT XÂY DỰNG VÀ THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 74. Yêu cầu đối với khảo sát xây dựng",
      "noi_dung": "1. Nhiệm vụ khảo sát, phương án kỹ thuật khảo sát xây dựng phải được lập phù hợp với loại, cấp công trình xây dựng, loại hình khảo sát, bước thiết kế và yêu cầu của việc lập thiết kế xây dựng.\n2. Phương án kỹ thuật khảo sát xây dựng phải đáp ứng yêu cầu của nhiệm vụ khảo sát xây dựng và tuân thủ tiêu chuẩn, quy chuẩn kỹ thuật về khảo sát xây dựng được áp dụng.\n3. Công tác khảo sát xây dựng phải tuân thủ phương án kỹ thuật khảo sát xây dựng, bảo đảm an toàn, bảo vệ môi trường, đáp ứng yêu cầu của nhiệm vụ khảo sát xây dựng được duyệt và được kiểm tra, giám sát, nghiệm thu theo quy định.\n4. Kết quả khảo sát xây dựng phải được lập thành báo cáo, bảo đảm tính trung thực, khách quan, phản ánh đúng thực tế và phải được phê duyệt.\n5. Nhà thầu khảo sát xây dựng phải đủ điều kiện năng lực phù hợp với loại, cấp công trình xây dựng, loại hình khảo sát."
    },
    {
      "chuong": "CHƯƠNG IVKHẢO SÁT XÂY DỰNG VÀ THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 75. Nội dung chủ yếu của báo cáo kết quả khảo sát xây dựng",
      "noi_dung": "1. Cơ sở, quy trình và phương pháp khảo sát.\n2. Số liệu khảo sát; phân tích, đánh giá kết quả khảo sát.\n3. Kết luận về kết quả khảo sát, kiến nghị."
    },
    {
      "chuong": "CHƯƠNG IVKHẢO SÁT XÂY DỰNG VÀ THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 76. Quyền và nghĩa vụ của chủ đầu tư trong khảo sát xây dựng",
      "noi_dung": "1. Chủ đầu tư có các quyền sau:\n2. Chủ đầu tư có các nghĩa vụ sau:"
    },
    {
      "chuong": "CHƯƠNG IVKHẢO SÁT XÂY DỰNG VÀ THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 77. Quyền và nghĩa vụ của nhà thầu khảo sát xây dựng",
      "noi_dung": "1. Nhà thầu khảo sát xây dựng có các quyền sau:\n2. Nhà thầu khảo sát xây dựng có các nghĩa vụ sau:"
    },
    {
      "chuong": "CHƯƠNG IVKHẢO SÁT XÂY DỰNG VÀ THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 78. Quy định chung về thiết kế xây dựng",
      "noi_dung": "1. Thiết kế xây dựng gồm thiết kế sơ bộ trong Báo cáo nghiên cứu tiền khả thi, thiết kế cơ sở trong Báo cáo nghiên cứu khả thi, thiết kế kỹ thuật, thiết kế bản vẽ thi công trong giai đoạn thực hiện dự án và các bước thiết kế khác (nếu có) theo thông lệ quốc tế.\n2. Thiết kế xây dựng được thực hiện theo một hoặc nhiều bước tùy thuộc quy mô, tính chất, loại và cấp công trình xây dựng. Người quyết định đầu tư quyết định số bước thiết kế khi phê duyệt dự án đầu tư xây dựng.\n3. Thiết kế xây dựng công trình được thực hiện theo trình tự một bước hoặc nhiều bước như sau:\n4. Hồ sơ thiết kế xây dựng sau thiết kế cơ sở gồm thuyết minh thiết kế, bản vẽ thiết kế, tài liệu khảo sát xây dựng liên quan, dự toán xây dựng công trình và chỉ dẫn kỹ thuật (nếu có).\n5. Chính phủ quy định chi tiết các bước thiết kế xây dựng, thẩm định, phê duyệt thiết kế xây dựng."
    },
    {
      "chuong": "CHƯƠNG IVKHẢO SÁT XÂY DỰNG VÀ THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 79. Yêu cầu đối với thiết kế xây dựng",
      "noi_dung": "1. Đáp ứng yêu cầu của nhiệm vụ thiết kế; phù hợp với nội dung dự án đầu tư xây dựng được duyệt,quy hoạch xây dựng, cảnh quan kiến trúc, điều kiện tự nhiên, văn hoá - xã hội tại khu vực xây dựng.\n2. Nội dung thiết kế xây dựng công trình phải đáp ứng yêu cầu của từng bước thiết kế.\n3. Tuân thủ tiêu chuẩn áp dụng, quy chuẩn kỹ thuật, quy định của pháp luật về sử dụng vật liệu xây dựng, đáp ứng yêu cầu về công năng sử dụng, công nghệ áp dụng (nếu có); bảo đảm an toàn chịu lực, an toàn trong sử dụng, mỹ quan, bảo vệ môi trường, ứng phó với biến đổi khí hậu, phòng, chống cháy, nổ và điều kiện an toàn khác.\n4. Có giải pháp thiết kế phù hợp và chi phí xây dựng hợp lý; bảo đảm đồng bộ trong từng công trình và với các công trình liên quan; bảo đảm điều kiện về tiện nghi, vệ sinh, sức khoẻ cho người sử dụng; tạo điều kiện cho người khuyết tật, người cao tuổi, trẻ em sử dụng công trình. Khai thác lợi thế và hạn chế tác động bất lợi của điều kiện tự nhiên; ưu tiên sử dụng vật liệu tại chỗ, vật liệu thân thiện với môi trường.\n5. Thiết kế xây dựng phải được thẩm định, phê duyệt theo quy định của Luật này, trừ trường hợp quy định tại khoản 7 Điều này.\n6. Nhà thầu thiết kế xây dựng phải có đủ điều kiện năng lực phù hợp với loại, cấp công trình và công việc do mình thực hiện.\n7. Thiết kế xây dựng nhà ở riêng lẻ được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG IVKHẢO SÁT XÂY DỰNG VÀ THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 80. Nội dung chủ yếu của thiết kế xây dựng triển khai sau thiết kế cơ sở",
      "noi_dung": "1. Phương án kiến trúc.\n2. Phương án công nghệ (nếu có).\n3. Công năng sử dụng.\n4. Thời hạn sử dụng và quy trình vận hành, bảo trì công trình.\n5. Phương án kết cấu, loại vật liệu chủ yếu.\n6. Chỉ dẫn kỹ thuật.\n7. Phương án phòng, chống cháy, nổ.\n8. Phương án sử dụng năng lượng tiết kiệm, hiệu quả.\n9. Giải pháp bảo vệ môi trường, ứng phó với biến đổi khí hậu.\n10. Dự toán xây dựng phù hợp với bước thiết kế xây dựng."
    },
    {
      "chuong": "CHƯƠNG IVKHẢO SÁT XÂY DỰNG VÀ THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 81. Thi tuyển, tuyển chọn thiết kế kiến trúc công trình xây dựng",
      "noi_dung": "1. Công trình công cộng quy mô lớn, có yêu cầu kiến trúc đặc thù phải tổ chức thi tuyển hoặc tuyển chọn thiết kế kiến trúc công trình xây dựng trước khi lập Báo cáo nghiên cứu khả thi đầu tư xây dựng. Người quyết định đầu tư quyết định việc thi tuyển hoặc tuyển chọn thiết kế kiến trúc công trình xây dựng.\n2. Chi phí thi tuyển, tuyển chọn thiết kế kiến trúc công trình xây dựng được tính trong tổng mức đầu tư của dự án.\n3. Tác giả của thiết kế kiến trúc công trình xây dựng khi trúng tuyển hoặc được tuyển chọn được bảo hộ quyền tác giả, được ưu tiên lựa chọn để lập dự án đầu tư xây dựng và thiết kế xây dựng khi có đủ điều kiện năng lực theo quy định.\n4. Chính phủ quy định chi tiết về thi tuyển, tuyển chọn thiết kế kiến trúc công trình xây dựng."
    },
    {
      "chuong": "CHƯƠNG IVKHẢO SÁT XÂY DỰNG VÀ THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 82. Thẩm quyền thẩm định, phê duyệt thiết kế kỹ thuật, thiết kế bản vẽ thi công và dự toán xây dựng",
      "noi_dung": "1. Đối với công trình xây dựng sử dụng vốn ngân sách nhà nước được quy định như sau:\n2. Đối với công trình xây dựng sử dụng vốn nhà nước ngoài ngân sách được quy định như sau:\n3. Đối với công trình xây dựng sử dụng vốn khác được quy định như sau:\n4. Cơ quan chuyên môn về xây dựng, người quyết định đầu tư được mời tổ chức, cá nhân có chuyên môn, kinh nghiệm tham gia thẩm định thiết kế xây dựng hoặc yêu cầu chủ đầu tư lựa chọn tổ chức, cá nhân tư vấn đủ điều kiện năng lực hoạt động, năng lực hành nghề đã được đăng ký trên trang thông tin điện tử về năng lực hoạt động xây dựng để thẩm tra thiết kế, dự toán xây dựng làm cơ sở cho việc thẩm định, phê duyệt thiết kế, dự toán xây dựng. Chi phí thẩm tra, phí thẩm định thiết kế, dự toán xây dựng được tính trong tổng mức đầu tư của dự án.\n5. Cơ quan nhà nước có thẩm quyền theo quy định của pháp luật có trách nhiệm thẩm định về môi trường, phòng, chống cháy, nổ và nội dung khác theo quy định của pháp luật khi thẩm định thiết kế xây dựng.\n6. Cơ quan, tổ chức, cá nhân thẩm tra, thẩm định, phê duyệt thiết kế, dự toán xây dựng chịu trách nhiệm trước pháp luật về kết quả thẩm tra, thẩm định, phê duyệt thiết kế, dự toán xây dựng do mình thực hiện."
    },
    {
      "chuong": "CHƯƠNG IVKHẢO SÁT XÂY DỰNG VÀ THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 83. Nội dung thẩm định thiết kế xây dựng triển khai sau thiết kế cơ sở và dự toán xây dựng",
      "noi_dung": "1. Sự phù hợp của thiết kế xây dựng bước sau so với thiết kế xây dựng bước trước:\n2. Sự hợp lý của các giải pháp thiết kế xây dựng công trình.\n3. Sự tuân thủ các tiêu chuẩn áp dụng, quy chuẩn kỹ thuật, quy định của pháp luật về sử dụng vật liệu xây dựng cho công trình.\n4. Đánh giá sự phù hợp các giải pháp thiết kế công trình với công năng sử dụng của công trình, mức độ an toàn công trình và bảo đảm an toàn của công trình lân cận.\n5. Sự hợp lý của việc lựa chọn dây chuyền và thiết bị công nghệ đối với thiết kế công trình có yêu cầu về công nghệ.\n6. Sự tuân thủ các quy định về bảo vệ môi trường, phòng, chống cháy, nổ.\n7. Sự phù hợp giữa khối lượng chủ yếu của dự toán với khối lượng thiết kế; tính đúng đắn, hợp lý của việc áp dụng, vận dụng định mức, đơn giá xây dựng công trình; xác định giá trị dự toán công trình.\n8. Điều kiện năng lực của tổ chức, cá nhân thực hiện khảo sát, thiết kế xây dựng.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG IVKHẢO SÁT XÂY DỰNG VÀ THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 84. Điều chỉnh thiết kế xây dựng",
      "noi_dung": "1. Thiết kế xây dựng đã được phê duyệt chỉ được điều chỉnh trong các trường hợp sau:\n2. Khi điều chỉnh thiết kế xây dựng theo quy định tại khoản 1 Điều này mà có thay đổi về địa chất công trình, tải trọng thiết kế, giải pháp kết cấu, vật liệu của kết cấu chịu lực, biện pháp tổ chức thi công ảnh hưởng đến an toàn chịu lực của công trình thì việc điều chỉnh thiết kế xây dựng phải được thẩm định và phê duyệt theo quy định tạiĐiều 82 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IVKHẢO SÁT XÂY DỰNG VÀ THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 85. Quyền và nghĩa vụ của chủ đầu tư trong việc thiết kế xây dựng",
      "noi_dung": "1. Chủ đầu tư có các quyền sau:\n2. Chủ đầu tư có các nghĩa vụ sau:"
    },
    {
      "chuong": "CHƯƠNG IVKHẢO SÁT XÂY DỰNG VÀ THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 86. Quyền và nghĩa vụ của nhà thầu thiết kế xây dựng công trình",
      "noi_dung": "1. Nhà thầu thiết kế xây dựng có các quyền sau:\n2. Nhà thầu thiết kế xây dựng có các nghĩa vụ sau:"
    },
    {
      "chuong": "CHƯƠNG IVKHẢO SÁT XÂY DỰNG VÀ THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 87. Quyền, trách nhiệm của cơ quan, tổ chức thẩm định thiết kế, dự toán xây dựng",
      "noi_dung": "1. Cơ quan, tổ chức thẩm định thiết kế, dự toán xây dựng có các quyền sau:\n2. Cơ quan, tổ chức thẩm định thiết kế, dự toán xây dựng có trách nhiệm sau:"
    },
    {
      "chuong": "CHƯƠNG IVKHẢO SÁT XÂY DỰNG VÀ THIẾT KẾ XÂY DỰNG",
      "dieu": "Điều 88. Lưu trữ hồ sơ công trình xây dựng",
      "noi_dung": "1. Chủ đầu tư có trách nhiệm lưu trữ hồ sơ hoàn thành công trình xây dựng. Nhà thầu tham gia hoạt động xây dựng có trách nhiệm lưu trữ hồ sơ công việc do mình thực hiện.\n2. Hồ sơ phục vụ quản lý, sử dụng công trình xây dựng do người quản lý, sử dụng công trình lưu trữ trong thời gian tối thiểu bằng thời hạn sử dụng công trình theo quy định của pháp luật.\n3. Việc lập, lưu trữ hồ sơ công trình xây dựng được thực hiện theo quy định của pháp luật về lưu trữ.\n4. Chính phủ quy định chi tiết về lưu trữ hồ sơ công trình xây dựng."
    },
    {
      "chuong": "CHƯƠNG VGIẤY PHÉP XÂY DỰNG",
      "dieu": "Điều 89. Đối tượng và các loại giấy phép xây dựng",
      "noi_dung": "1. Trước khi khởi công xây dựng công trình, chủ đầu tư phải có giấy phép xây dựng do cơ quan nhà nước có thẩm quyền cấp theo quy định của Luật này, trừ trường hợp quy định tại khoản 2 Điều này.\n2. Công trình được miễn giấy phép xây dựng gồm:\n3. Giấy phép xây dựng gồm:\n4. Công trình cấp đặc biệt và cấp I được cấp giấy phép xây dựng theo giai đoạn khi đã có thiết kế xây dựng được thẩm định theo quy định của Luật này.\n5. Đối với dự án đầu tư xây dựng gồm nhiều công trình, giấy phép xây dựng được cấp cho một, một số hoặc tất cả các công trình thuộc dự án khi phần hạ tầng kỹ thuật thuộc khu vực xây dựng công trình đã được triển khai theo quy hoạch xây dựng được cơ quan nhà nước có thẩm quyền phê duyệt."
    },
    {
      "chuong": "CHƯƠNG VGIẤY PHÉP XÂY DỰNG",
      "dieu": "Điều 90. Nội dung chủ yếu của giấy phép xây dựng",
      "noi_dung": "1. Tên công trình thuộc dự án.\n2. Tên và địa chỉ của chủ đầu tư.\n3. Địa điểm, vị trí xây dựng công trình; tuyến xây dựng công trình đối với công trình theo tuyến.\n4. Loại, cấp công trình xây dựng.\n5. Cốt xây dựng công trình.\n6. Chỉ giới đường đỏ, chỉ giới xây dựng.\n7. Mật độ xây dựng (nếu có).\n8. Hệ số sử dụng đất (nếu có).\n9. Đối với công trình dân dụng, công trình công nghiệp, nhà ở riêng lẻ, ngoài các nội dung quy định từ khoản 1 đến khoản 8 Điều này còn phải có nội dung về tổng diện tích xây dựng, diện tích xây dựng tầng 1 (tầng trệt), số tầng (bao gồm cả tầng hầm, tầng áp mái, tầng kỹ thuật, tum), chiều cao tối đa toàn công trình.\n10. Thời hạn khởi công công trình không quá 12 tháng kể từ ngày được cấp giấy phép xây dựng."
    },
    {
      "chuong": "CHƯƠNG VGIẤY PHÉP XÂY DỰNG",
      "dieu": "Điều 91. Điều kiện cấp giấy phép xây dựng đối với công trình trong đô thị",
      "noi_dung": "1. Phù hợp với quy hoạch chi tiết xây dựng đã được cơ quan nhà nước có thẩm quyền phê duyệt. Đối với công trình xây dựng ở khu vực, tuyến phố trong đô thị đã ổn định nhưng chưa có quy hoạch chi tiết xây dựng thì phải phù hợp với quy chế quản lý quy hoạch, kiến trúc đô thị hoặc thiết kế đô thị được cơ quan nhà nước có thẩm quyền ban hành.\n2. Phù hợp với mục đích sử dụng đất theo quy hoạch sử dụng đất được phê duyệt.\n3. Bảo đảm an toàn cho công trình, công trình lân cận và yêu cầu về bảo vệ môi trường, phòng, chống cháy, nổ; bảo đảm an toàn hạ tầng kỹ thuật, hành lang bảo vệ công trình thuỷ lợi, đê điều, năng lượng, giao thông, khu di sản văn hoá, di tích lịch sử - văn hóa; bảo đảm khoảng cách an toàn đến công trình dễ cháy, nổ, độc hại và công trình quan trọng có liên quan đến quốc phòng, an ninh.\n4. Thiết kế xây dựng công trình đã được thẩm định, phê duyệt theo quy định tạiĐiều 82 của Luật này.\n5. Hồ sơ đề nghị cấp giấy phép xây dựng phù hợp với từng loại giấy phép theo quy định tại cácđiều 95,96 và97 của Luật này."
    },
    {
      "chuong": "CHƯƠNG VGIẤY PHÉP XÂY DỰNG",
      "dieu": "Điều 92. Điều kiện cấp giấy phép xây dựng đối với công trình không theo tuyến ngoài đô thị",
      "noi_dung": "1. Phù hợp với vị trí và tổng mặt bằng của dự án đã được cơ quan nhà nước có thẩm quyền chấp thuận bằng văn bản.\n2. Đáp ứng điều kiện quy định tại cáckhoản 3, 4 và 5 Điều 91 của Luật này."
    },
    {
      "chuong": "CHƯƠNG VGIẤY PHÉP XÂY DỰNG",
      "dieu": "Điều 93. Điều kiện cấp giấy phép xây dựng đối với nhà ở riêng lẻ",
      "noi_dung": "1. Điều kiện chung cấp giấy phép xây dựng đối với nhà ở riêng lẻ tại đô thị gồm:\n2. Đối với nhà ở riêng lẻ tại đô thị phải đáp ứng các điều kiện quy định tại khoản 1 Điều này và phù hợp với quy hoạch chi tiết xây dựng; đối với nhà ở riêng lẻ thuộc khu vực, tuyến phố trong đô thị đã ổn định nhưng chưa có quy hoạch chi tiết xây dựng thì phải phù hợp vớiquy chế quản lý quy hoạch, kiến trúc đô thịhoặc thiết kế đô thị được cơ quan nhà nước có thẩm quyền ban hành.\n3. Đối với nhà ở riêng lẻ tại nông thôn khi xây dựng phải phù hợp vớiquy hoạch chi tiết xây dựng điểm dân cư nông thôn."
    },
    {
      "chuong": "CHƯƠNG VGIẤY PHÉP XÂY DỰNG",
      "dieu": "Điều 94. Điều kiện cấp giấy phép xây dựng có thời hạn",
      "noi_dung": "1. Điều kiện chung cấp giấy phép xây dựng có thời hạn gồm:\n2. Đối với công trình được cấp giấy phép xây dựng có thời hạn phải đáp ứng điều kiện quy định tại khoản 1 Điều này và đáp ứng điều kiện quy định tại cáckhoản 2, 3, 4 và 5 Điều 91 của Luật này.\n3. Đối với nhà ở riêng lẻ phải đáp ứng điều kiện quy định tại khoản 1 Điều này và đáp ứng các điều kiện quy định tạikhoản 1 Điều 93 của Luật này.\n4. Đối với công trình, nhà ở riêng lẻ được cấp giấy phép xây dựng có thời hạn, khi hết thời hạn mà kế hoạch thực hiện quy hoạch xây dựng chưa được triển khai thì cơ quan đã cấp giấy phép xây dựng có trách nhiệm thông báo cho chủ sở hữu công trình hoặc người được giao sử dụng công trình về điều chỉnh quy hoạch xây dựng và thực hiện gia hạn giấy phép xây dựng có thời hạn.\n5. Đối với công trình, nhà ở riêng lẻ thuộc khu vực đã có quy hoạch phân khu xây dựng được cơ quan nhà nước có thẩm quyền phê duyệt và có kế hoạch sử dụng đất hàng năm của cấp huyện thì không cấp giấy phép xây dựng có thời hạn cho việc xây dựng mới mà chỉ cấp giấy phép xây dựng có thời hạn để sửa chữa, cải tạo."
    },
    {
      "chuong": "CHƯƠNG VGIẤY PHÉP XÂY DỰNG",
      "dieu": "Điều 95. Hồ sơ đề nghị cấp giấy phép xây dựng mới",
      "noi_dung": "1. Hồ sơ đề nghị cấp giấy phép xây dựng mới đối với nhà ở riêng lẻ gồm:\n2. Hồ sơ đề nghị cấp giấy phép xây dựng đối với công trình không theo tuyến gồm:\n3. Hồ sơ đề nghị cấp giấy phép xây dựng đối với xây dựng công trình theo tuyến gồm:\n4. Hồ sơ đề nghị cấp giấy phép xây dựng đối với xây dựng công trình tôn giáo gồm:\n5. Hồ sơ đề nghị cấp giấy phép xây dựng công trình tượng đài, tranh hoành tráng gồm:\n6. Hồ sơ đề nghị cấp giấy phép xây dựng đối với công trình quảng cáo gồm:\n7. Hồ sơ đề nghị cấp giấy phép xây dựng đối với công trình của cơ quan ngoại giao và tổ chức quốc tế theo quy định của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG VGIẤY PHÉP XÂY DỰNG",
      "dieu": "Điều 96. Hồ sơ đề nghị cấp giấy phép xây dựng đối với trường hợp sửa chữa, cải tạo công trình",
      "noi_dung": "1. Đơn đề nghị cấp giấy phép sửa chữa, cải tạo công trình.\n2. Bản sao một trong những giấy tờ chứng minh về quyền sở hữu, quản lý, sử dụng công trình, nhà ở theo quy định của pháp luật.\n3. Bản vẽ, ảnh chụp hiện trạng của bộ phận, hạng mục công trình, nhà ở riêng lẻ đề nghị được cải tạo.\n4. Đối với công trình di tích lịch sử - văn hoá và danh lam, thắng cảnh đã được xếp hạng, công trình hạ tầng kỹ thuật thì phải có văn bản chấp thuận về sự cần thiết xây dựng và quy mô công trình của cơ quan quản lý nhà nước về văn hóa."
    },
    {
      "chuong": "CHƯƠNG VGIẤY PHÉP XÂY DỰNG",
      "dieu": "Điều 97. Hồ sơ đề nghị cấp giấy phép xây dựng đối với trường hợp di dời công trình",
      "noi_dung": "1. Đơn đề nghị cấp giấy phép di dời công trình.\n2. Bản sao giấy tờ chứng minh quyền sử dụng đất nơi công trình sẽ di dời đến và giấy tờ hợp pháp về sở hữu công trình theo quy định của pháp luật.\n3. Bản vẽ hoàn công công trình (nếu có) hoặc bản vẽ thiết kế mô tả thực trạng công trình được di dời, gồm mặt bằng, mặt cắt móng và bản vẽ kết cấu chịu lực chính; bản vẽ tổng mặt bằng địa điểm công trình sẽ được di dời tới; bản vẽ mặt bằng, mặt cắt móng tại địa điểm công trình sẽ di dời đến.\n4. Báo cáo kết quả khảo sát đánh giá chất lượng hiện trạng của công trình do tổ chức, cá nhân có đủ điều kiện năng lực thực hiện.\n5. Phương án di dời do tổ chức, cá nhân có đủ điều kiện năng lực thực hiện gồm:"
    },
    {
      "chuong": "CHƯƠNG VGIẤY PHÉP XÂY DỰNG",
      "dieu": "Điều 98. Điều chỉnh giấy phép xây dựng",
      "noi_dung": "1. Trong quá trình xây dựng, trường hợp có điều chỉnh thiết kế làm thay đổi một trong các nội dung dưới đây thì chủ đầu tư phải đề nghị điều chỉnh giấy phép xây dựng:\n2. Hồ sơ đề nghị điều chỉnh giấy phép xây dựng gồm:"
    },
    {
      "chuong": "CHƯƠNG VGIẤY PHÉP XÂY DỰNG",
      "dieu": "Điều 99. Gia hạn giấy phép xây dựng",
      "noi_dung": "1. Trước thời điểm giấy phép xây dựng hết hiệu lực khởi công xây dựng, nếu công trình chưa được khởi công thì chủ đầu tư phải đề nghị gia hạn giấy phép xây dựng. Mỗi giấy phép xây dựng chỉ được gia hạn tối đa 02 lần. Thời gian gia hạn mỗi lần là 12 tháng. Khi hết thời gian gia hạn giấy phép xây dựng mà chưa khởi công xây dựng thì chủ đầu tư phải nộp hồ sơ đề nghị cấp giấy phép xây dựng mới.\n2. Hồ sơ đề nghị gia hạn giấy phép xây dựng gồm:\n3. Đối với công trình, nhà ở riêng lẻ được cấp giấy phép xây dựng có thời hạn đã hết thời hạn tồn tại ghi trong giấy phép, nhưng quy hoạch chưa được thực hiện thì chủ sở hữu công trình hoặc người được giao sử dụng công trình đề nghị cơ quan cấp giấy phép xây dựng xem xét gia hạn thời gian tồn tại cho đến khi quy hoạch được triển khai thực hiện. Thời hạn tồn tại công trình được ghi ngay vào giấy phép xây dựng có thời hạn đã được cấp."
    },
    {
      "chuong": "CHƯƠNG VGIẤY PHÉP XÂY DỰNG",
      "dieu": "Điều 100. Cấp lại giấy phép xây dựng",
      "noi_dung": "1. Giấy phép xây dựng được cấp lại trong trường hợp bị rách, nát hoặc bị mất.\n2. Hồ sơ đề nghị cấp lại giấy phép xây dựng gồm:"
    },
    {
      "chuong": "CHƯƠNG VGIẤY PHÉP XÂY DỰNG",
      "dieu": "Điều 101. Thu hồi, hủy giấy phép xây dựng",
      "noi_dung": "1. Giấy phép xây dựng bị thu hồi trong các trường hợp sau:\n2. Sau 10 ngày kể từ ngày có quyết định thu hồi giấy phép xây dựng của cơ quan nhà nước có thẩm quyền đối với trường hợp quy định tại khoản 1 Điều này, nếu chủ đầu tư không nộp lại giấy phép xây dựng cho cơ quan đã cấp giấy phép thì cơ quan cấp giấy phép hoặc cơ quan có thẩm quyền quyết định hủy giấy phép xây dựng và thông báo cho chủ đầu tư, Ủy ban nhân dân cấp xã nơi có công trình xây dựng. Quyết định hủy giấy phép xây dựng được đăng trên trang thông tin điện tử của Sở Xây dựng."
    },
    {
      "chuong": "CHƯƠNG VGIẤY PHÉP XÂY DỰNG",
      "dieu": "Điều 102. Quy trình cấp, cấp lại, điều chỉnh và gia hạn giấy phép xây dựng",
      "noi_dung": "1. Quy trình cấp giấy phép xây dựng và điều chỉnh giấy phép xây dựng được quy định như sau:\n2. Quy trình gia hạn, cấp lại giấy phép xây dựng được quy định như sau:\n3. Việc nhận kết quả, nộp lệ phí cấp giấy phép xây dựng được quy định như sau:\n4. Trường hợp hồ sơ không đủ điều kiện để cấp giấy phép xây dựng trong thời hạn quy định tại khoản 2 Điều này, cơ quan có thẩm quyền cấp phép xây dựng phải thông báo bằng văn bản và nêu rõ lý do cho chủ đầu tư biết. Nếu quá thời hạn ghi trong giấy biên nhận mà cơ quan có thẩm quyền không trả lời thì chủ đầu tư được phép xây dựng công trình theo hồ sơ thiết kế đã được thẩm định, phê duyệt theo quy định có trong hồ sơ đề nghị cấp giấy phép xây dựng.\n5. Chính phủ quy định chi tiết về hồ sơ đề nghị cấp giấy phép xây dựng, điều chỉnh, gia hạn, cấp lại, thu hồi giấy phép xây dựng đối với từng loại giấy phép xây dựng, từng loại công trình.\n6. Bộ trưởng Bộ Xây dựng quy định chi tiết mẫu đơn đề nghị, bản vẽ thiết kế trong hồ sơ đề nghị cấp giấy phép xây dựng."
    },
    {
      "chuong": "CHƯƠNG VGIẤY PHÉP XÂY DỰNG",
      "dieu": "Điều 103. Thẩm quyền cấp, điều chỉnh, gia hạn, cấp lại và thu hồi giấy phép xây dựng",
      "noi_dung": "1. Bộ Xây dựng cấp giấy phép xây dựng đối với công trình cấp đặc biệt.\n2. Ủy ban nhân dân cấp tỉnh cấp giấy phép xây dựng đối với các công trình xây dựng cấp I, cấp II; công trình tôn giáo; công trình di tích lịch sử - văn hóa, công trình tượng đài, tranh hoành tráng được xếp hạng; công trình trên các tuyến, trục đường phố chính trong đô thị; công trình thuộc dự án có vốn đầu tư trực tiếp nước ngoài. Ủy ban nhân dân cấp tỉnh được phân cấp cho Sở Xây dựng, ban quản lý khu kinh tế, khu công nghiệp, khu chế xuất, khu công nghệ cao cấp giấy phép xây dựng thuộc phạm vi quản lý, chức năng của các cơ quan này.\n3. Ủy ban nhân dân cấp huyện cấp giấy phép xây dựng đối với các công trình, nhà ở riêng lẻ xây dựng trong đô thị, trung tâm cụm xã, trong khu bảo tồn, khu di tích lịch sử - văn hóa thuộc địa bàn do mình  quản lý, trừ các công trình xây dựng quy định tại khoản 1 và khoản 2 Điều này.\n4. Cơ quan có thẩm quyền cấp giấy phép xây dựng là cơ quan có thẩm quyền điều chỉnh, gia hạn, cấp lại và thu hồi giấy phép xây dựng do mình cấp.\n5. Trường hợp cơ quan có thẩm quyền cấp giấy phép xây dựng không thu hồi giấy phép xây dựng đã cấp không đúng quy định thì Ủy ban nhân dân cấp tỉnh trực tiếp quyết định thu hồi giấy phép xây dựng."
    },
    {
      "chuong": "CHƯƠNG VGIẤY PHÉP XÂY DỰNG",
      "dieu": "Điều 104. Trách nhiệm của cơ quan có thẩm quyền cấp giấy phép xây dựng",
      "noi_dung": "1. Niêm yết công khai và giải thích, hướng dẫn các quy định của pháp luật về cấp giấy phép xây dựng.\n2. Theo dõi, trả kết quả hoặc thông báo cho chủ đầu tư về hồ sơ chưa đủ điều kiện để cấp giấy phép xây dựng.\n3. Cấp giấy phép xây dựng theo quy trình và trong thời hạn theo quy định tạiĐiều 102 của Luật này.\n4. Chủ trì và phối hợp với cơ quan chức năng có liên quan kiểm tra việc thực hiện xây dựng theo giấy phép xây dựng; đình chỉ xây dựng, thu hồi giấy phép xây dựng theo thẩm quyền khi chủ đầu tư xây dựng công trình vi phạm nghiêm trọng.\n5. Người có thẩm quyền cấp giấy phép xây dựng phải chịu trách nhiệm trước pháp luật và bồi thường thiệt hại do việc cấp giấy phép sai hoặc cấp giấy phép chậm theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VGIẤY PHÉP XÂY DỰNG",
      "dieu": "Điều 105. Trách nhiệm của cơ quan, tổ chức liên quan đến cấp giấy phép xây dựng",
      "noi_dung": "1. Thực hiện trách nhiệm theo quy định tạiđiểm đ khoản 1 Điều 102 của Luật này.\n2. Thực hiện các biện pháp cần thiết khi nhận được thông báo của cơ quan có thẩm quyền xử lý vi phạm đối với công trình xây dựng sai quy hoạch, xây dựng không có giấy phép hoặc không đúng với giấy phép xây dựng được cấp."
    },
    {
      "chuong": "CHƯƠNG VGIẤY PHÉP XÂY DỰNG",
      "dieu": "Điều 106. Quyền và nghĩa vụ của người đề nghị cấp giấy phép xây dựng",
      "noi_dung": "1. Tổ chức, cá nhân đề nghị cấp giấy phép xây dựng có các quyền sau:\n2. Tổ chức, cá nhân đề nghị cấp giấy phép xây dựng có các nghĩa vụ sau:"
    },
    {
      "chuong": "CHƯƠNG VIXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 107. Điều kiện khởi công xây dựng công trình",
      "noi_dung": "1. Việc khởi công xây dựng công trình phải bảo đảm các điều kiện sau:\n2. Việc khởi công xây dựng nhà ở riêng lẻ chỉ cần đáp ứng điều kiện quy định tại điểm b khoản 1 Điều này."
    },
    {
      "chuong": "CHƯƠNG VIXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 108. Chuẩn bị mặt bằng xây dựng",
      "noi_dung": "1. Việc thu hồi đất, giao đất, cho thuê đất, bồi thường, giải phóng mặt bằng xây dựng được thực hiện theo quy định của pháp luật về đất đai. Ủy ban nhân dân các cấp chỉ đạo và tổ chức thực hiện công tác bồi thường, hỗ trợ giải phóng mặt bằng, tái định cư đối với dự án đầu tư xây dựng theo quy định của pháp luật.\n2. Thời hạn giải phóng mặt bằng xây dựng phải đáp ứng yêu cầu tiến độ thực hiện dự án đã được phê duyệt hoặc quyết định của người có thẩm quyền.\n3. Việc bàn giao toàn bộ hoặc một phần mặt bằng xây dựng để thi công theo thỏa thuận giữa chủ đầu tư và nhà thầu thi công xây dựng.\n4. Bảo đảm kinh phí cho bồi thường, hỗ trợ giải phóng mặt bằng, tái định cư (nếu có)."
    },
    {
      "chuong": "CHƯƠNG VIXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 109. Yêu cầu đối với công trường xây dựng",
      "noi_dung": "1. Chủ đầu tư có trách nhiệm lắp đặt biển báo công trình tại công trường xây dựng, trừ trường hợp nhà ở riêng lẻ có quy mô dưới 07 tầng. Nội dung biển báo gồm:\n2. Nhà thầu thi công xây dựng có trách nhiệm quản lý toàn bộ công trường xây dựng theo quy định của pháp luật, trừ trường hợp chủ đầu tư tổ chức quản lý. Nội dung quản lý công trường xây dựng bao gồm:\n3. Nhà thầu thi công xây dựng phải có các biện pháp bảo đảm an toàn cho người và phương tiện ra vào công trường, tập kết và xử lý chất thải xây dựng phù hợp, không gây ảnh hưởng xấu đến môi trường xung quanh khu vực công trường xây dựng."
    },
    {
      "chuong": "CHƯƠNG VIXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 110. Yêu cầu về sử dụng vật liệu xây dựng",
      "noi_dung": "1. An toàn, hiệu quả, tiết kiệm, thân thiện với môi trường.\n2. Vật liệu, cấu kiện sử dụng vào công trình xây dựng phải theo đúng thiết kế xây dựng, chỉ dẫn kỹ thuật (nếu có) đã được phê duyệt, bảo đảm chất lượng theo quy định của pháp luật về tiêu chuẩn, quy chuẩn kỹ thuật và pháp luật về chất lượng sản phẩm hàng hóa.\n3. Vật liệu xây dựng được sử dụng để sản xuất, chế tạo, gia công bán thành phẩm phải phù hợp với quy định tại khoản 1 và khoản 2 Điều này.\n4. Ưu tiên sử dụng vật liệu tại chỗ, vật liệu trong nước. Đối với dự án sử dụng vốn nhà nước, việc sử dụng vật liệu nhập khẩu phải được quy định trong nội dung hồ sơ mời thầu, hồ sơ yêu cầu phù hợp với thiết kế xây dựng và chỉ dẫn kỹ thuật (nếu có) do người quyết định đầu tư quyết định."
    },
    {
      "chuong": "CHƯƠNG VIXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 111. Yêu cầu đối với thi công xây dựng công trình",
      "noi_dung": "1. Tuân thủ thiết kế xây dựng được duyệt, tiêu chuẩn, quy chuẩn kỹ thuật áp dụng cho công trình, quy định của pháp luật về sử dụng vật liệu xây dựng; bảo đảm an toàn chịu lực, an toàn trong sử dụng, mỹ quan, bảo vệ môi trường, phòng, chống cháy, nổ và điều kiện an toàn khác theo quy định của pháp luật.\n2. Bảo đảm an toàn cho công trình xây dựng, người, thiết bị thi công, công trình ngầm và các công trình liền kề; có biện pháp cần thiết hạn chế thiệt hại về người và tài sản khi xảy ra sự cố gây mất an toàn trong quá trình thi công xây dựng.\n3. Thực hiện các biện pháp kỹ thuật an toàn riêng đối với những hạng mục công trình, công việc có yêu cầu nghiêm ngặt về an toàn lao động, phòng, chống cháy, nổ.\n4. Sử dụng vật tư, vật liệu đúng chủng loại quy cách, số lượng theo yêu cầu của thiết kế xây dựng, bảo đảm tiết kiệm trong quá trình thi công xây dựng.\n5. Thực hiện kiểm tra, giám sát và nghiệm thu công việc xây dựng, giai đoạn chuyển bước thi công quan trọng khi cần thiết, nghiệm thu hạng mục công trình, công trình xây dựng hoàn thành để đưa vào khai thác, sử dụng.\n6. Nhà thầu thi công xây dựng công trình phải có đủ điều kiện năng lực phù hợp với loại, cấp công trình và công việc xây dựng."
    },
    {
      "chuong": "CHƯƠNG VIXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 112.Quyền và nghĩa vụ của chủ đầu tư trong việc thi công xây dựng công trình",
      "noi_dung": "1. Chủ đầu tư có các quyền sau:\n2. Chủ đầu tư có các nghĩa vụ sau:"
    },
    {
      "chuong": "CHƯƠNG VIXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 113. Quyền và nghĩa vụ của nhà thầu thi công xây dựng",
      "noi_dung": "1. Nhà thầu thi công xây dựng có các quyền sau:\n2. Nhà thầu thi công xây dựng có các nghĩa vụ sau:"
    },
    {
      "chuong": "CHƯƠNG VIXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 114. Quyền và nghĩa vụ của nhà thầu thiết kế trong việc thi công xây dựng",
      "noi_dung": "1. Nhà thầu thiết kế có các quyền sau:\n2. Nhà thầu thiết kế có các nghĩa vụ sau:"
    },
    {
      "chuong": "CHƯƠNG VIXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 115. An toàn trong thi công xây dựng công trình",
      "noi_dung": "1. Trong quá trình thi công xây dựng, chủ đầu tư, nhà thầu thi công xây dựng có trách nhiệm bảo đảm an toàn cho công trình, người lao động, thiết bị, phương tiện thi công làm việc trên công trường xây dựng.\n2. Chủ đầu tư phải bố trí người có đủ năng lực theo dõi, kiểm tra việc thực hiện các quy định về an toàn của nhà thầu thi công xây dựng; tạm dừng hoặc đình chỉ thi công khi phát hiện có sự cố gây mất an toàn công trình, dấu hiệu vi phạm quy định về an toàn; phối hợp với nhà thầu xử lý, khắc phục khi xảy ra sự cố hoặc tai nạn lao động; thông báo kịp thời với cơ quan chức năng có thẩm quyền khi xảy ra sự cố công trình, tai nạn lao động gây chết người.\n3. Nhà thầu thi công xây dựng phải đề xuất, thực hiện các biện pháp bảo đảm an toàn cho người, máy, thiết bị, tài sản, công trình đang xây dựng, công trình ngầm và các công trình liền kề; máy, thiết bị, vật tư phục vụ thi công có yêu cầu nghiêm ngặt về an toàn lao động phải được kiểm định về an toàn trước khi đưa vào sử dụng."
    },
    {
      "chuong": "CHƯƠNG VIXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 116. Bảo vệ môi trường trong thi công xây dựng công trìnhTrong quá trình thi công xây dựng công trình, nhà thầu thi công xây dựng có trách nhiệm:",
      "noi_dung": "Trong quá trình thi công xây dựng công trình, nhà thầu thi công xây dựng có trách nhiệm:"
    },
    {
      "chuong": "CHƯƠNG VIXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 117. Di dời công trình xây dựng",
      "noi_dung": "1. Việc di dời công trình xây dựng từ vị trí này đến vị trí khác phải phù hợp vớiquy hoạch xây dựngđược duyệt, bảo đảm chất lượng, an toàn công trình, không làm ảnh hưởng đến công trình lân cận và bảo đảm giữ nguyên kiến trúc đối với công trình có yêu cầu cần phải bảo tồn.\n2. Khi di dời công trình xây dựng, chủ đầu tư hoặc chủ sở hữu công trình phải có giấy phép di dời công trình xây dựng.\n3. Nhà thầu thực hiện di dời công trình xây dựng phải thực hiện các biện pháp bảo đảm an toàn lao động, an toàn đối với công trình được di dời và các công trình lân cận, bảo vệ môi trường."
    },
    {
      "chuong": "CHƯƠNG VIXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 118. Phá dỡ công trình xây dựng",
      "noi_dung": "1. Việc phá dỡ công trình xây dựng được thực hiện trong các trường hợp sau:\n2. Việc phá dỡ công trình xây dựng phải đáp ứng các yêu cầu sau:\n3. Trách nhiệm của các bên trong việc phá dỡ công trình xây dựng được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG VIXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 119. Sự cố công trình xây dựng",
      "noi_dung": "1. Trong quá trình thi công xây dựng, vận hành, khai thác sử dụng công trình nếu phát hiện nguy cơ mất an toàn, nguy cơ xảy ra sự cố công trình ảnh hưởng đến an toàn tính mạng, công trình lân cận và cộng đồng thì chủ đầu tư, nhà thầu thi công xây dựng, chủ quản lý sử dụng công trình, cơ quan nhà nước có thẩm quyền có trách nhiệm sau:\n2. Khi phát hiện, được thông báo về sự cố công trình, cơ quan nhà nước có thẩm quyền, tổ chức, cá nhân có liên quan trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm sau:\n3. Công trình có sự cố chỉ được thi công xây dựng hoặc tiếp tục vận hành, khai thác sử dụng khi được cơ quan nhà nước có thẩm quyền giải quyết sự cố cho phép.\n4. Tổ chức, cá nhân gây ra sự cố công trình có trách nhiệm bồi thường thiệt hại và chịu chi phí có liên quan, bị xử lý vi phạm hành chính; cá nhân bị truy cứu trách nhiệm hình sự theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VIXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 120. Giám sát thi công xây dựng công trình",
      "noi_dung": "1. Công trình xây dựng phải được giám sát về chất lượng, khối lượng, tiến độ, an toàn lao động và bảo vệ môi trường trong quá trình thi công.Nhà nước khuyến khích việc giám sát thi công xây dựng nhà ở riêng lẻ.\n2. Việc giám sát thi công xây dựng công trình phải bảo đảm các yêu cầu sau:\n3. Nhà thầu giám sát thi công xây dựng được lựa chọn phải có đề xuất về giải pháp giám sát và quy trình kiểm soát chất lượng, khối lượng, tiến độ, an toàn lao động, bảo vệ môi trường, quy trình kiểm tra và nghiệm thu, biện pháp quản lý hồ sơ tài liệu trong quá trình giám sát và nội dung cần thiết khác."
    },
    {
      "chuong": "CHƯƠNG VIXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 121. Quyền và nghĩa vụ của chủ đầu tư trong việc giám sát thi công xây dựng công trình",
      "noi_dung": "1. Chủ đầu tư có các quyền sau:\n2. Chủ đầu tư có các nghĩa vụ sau:"
    },
    {
      "chuong": "CHƯƠNG VIXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 122. Quyền và nghĩa vụ của nhà thầu giám sát thi công xây dựng công trình",
      "noi_dung": "1. Nhà thầu giám sát thi công xây dựng công trình có các quyền sau:\n2. Nhà thầu giám sát thi công xây dựng công trình có các nghĩa vụ sau:"
    },
    {
      "chuong": "CHƯƠNG VIXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 123. Nghiệm thu công trình xây dựng",
      "noi_dung": "1. Việc nghiệm thu công trình xây dựng gồm:\n2. Hạng mục công trình, công trình xây dựng hoàn thành chỉ được phép đưa vào khai thác, sử dụng sau khi được nghiệm thu bảo đảm yêu cầu của thiết kế xây dựng, tiêu chuẩn áp dụng, quy chuẩn kỹ thuật cho công trình, quy định về quản lý sử dụng vật liệu xây dựng và được nghiệm thu theo quy định của Luật này.\n3. Chủ đầu tư có trách nhiệm tổ chức nghiệm thu công trình xây dựng. Tổ chức, cá nhân tham gia nghiệm thu chịu trách nhiệm về sản phẩm do mình xác nhận khi nghiệm thu công trình xây dựng.\n4. Công trình quan trọng quốc gia, công trình có quy mô lớn, kỹ thuật phức tạp, công trình có ảnh hưởng lớn đến an toàn cộng đồng và môi trường, công trình sử dụng vốn nhà nước phải được kiểm tra công tác nghiệm thu trong quá trình thi công và khi hoàn thành thi công xây dựng công trình. Trách nhiệm tổ chức kiểm tra công tác nghiệm thu được quy định như sau:\n5. Chính phủ quy định chi tiết về quản lý chất lượng, nghiệm thu và giải quyết sự cố công trình xây dựng."
    },
    {
      "chuong": "CHƯƠNG VIXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 124. Bàn giao công trình xây dựng",
      "noi_dung": "1. Việc bàn giao công trình xây dựng phải tuân thủ các quy định sau:\n2. Chủ đầu tư có trách nhiệm tiếp nhận công trình theo đúng hợp đồng đã ký kết với nhà thầu. Người tham gia bàn giao công trình phải chịu trách nhiệm về sản phẩm do mình xác nhận trong quá trình bàn giao công trình xây dựng. Trường hợp chủ đầu tư không đồng thời là người quản lý sử dụng công trình thì chủ đầu tư có trách nhiệm bàn giao công trình xây dựng cho chủ quản lý sử dụng công trình sau khi đã tổ chức nghiệm thu công trình xây dựng. Việc bàn giao công trình xây dựng phải được lập thành biên bản.\n3. Khi bàn giao công trình xây dựng, nhà thầu thi công xây dựng phải giao cho chủ đầu tư các tài liệu gồm bản vẽ hoàn công, quy trình hướng dẫn vận hành, quy trình bảo trì công trình, danh mục các thiết bị, phụ tùng, vật tư dự trữ thay thế và các tài liệu cần thiết khác có liên quan.\n4. Trường hợp chưa bàn giao được công trình cho chủ quản lý sử dụng thì chủ đầu tư có trách nhiệm tạm thời quản lý, vận hành công trình xây dựng.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG VIXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 125. Bảo hành công trình xây dựng",
      "noi_dung": "1. Nhà thầu thi công xây dựng có trách nhiệm bảo hành công trình do mình thi công. Nhà thầu cung ứng thiết bị công trình, thiết bị công nghệ có trách nhiệm bảo hành thiết bị do mình cung cấp.\n2. Nội dung bảo hành công trình gồm khắc phục, sửa chữa, thay thế thiết bị hư hỏng, khiếm khuyết do lỗi của nhà thầu gây ra.\n3. Thời gian bảo hành công trình, thiết bị công trình, thiết bị công nghệ được xác định theo loại, cấp công trình xây dựng và quy định của nhà sản xuất hoặc hợp đồng cung cấp thiết bị.\n4. Chính phủ quy định chi tiết về bảo hành công trình xây dựng."
    },
    {
      "chuong": "CHƯƠNG VIXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 126. Bảo trì công trình xây dựng",
      "noi_dung": "1. Yêu cầu về bảo trì công trình xây dựng được quy định như sau:\n2. Chủ sở hữu hoặc người quản lý sử dụng công trình có trách nhiệm bảo trì công trình xây dựng, máy, thiết bị công trình.\n3. Việc bảo trì công trình xây dựng, thiết bị công trình phải được thực hiện theo kế hoạch bảo trì và quy trình bảo trì được phê duyệt.\n4. Chính phủ quy định chi tiết về bảo trì công trình xây dựng và trách nhiệm công bố công trình xây dựng hết thời hạn sử dụng.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG VIXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 127. Dừng khai thác sử dụng công trình xây dựng",
      "noi_dung": "1. Chủ đầu tư, chủ quản lý khai thác sử dụng công trình hoặc cơ quan nhà nước có thẩm quyền quyết định việc dừng khai thác sử dụng công trình xây dựng khi công trình hết thời hạn sử dụng, có nguy cơ gây mất an toàn, gây sự cố công trình ảnh hưởng đến an toàn của người sử dụng, an toàn của công trình lân cận, môi trường và của cộng đồng .\n2. Khi quyết định dừng khai thác sử dụng đối với công trình sử dụng chung, chủ đầu tư, chủ quản lý sử dụng hoặc cơ quan nhà nước có thẩm quyền phải có văn bản thông báo bằng văn bản đến các tổ chức, cá nhân, hộ gia đình sử dụng công trình về quyết định của mình.\n3. Việc khai thác sử dụng công trình xây dựng chỉ được tiếp tục khi đã được khắc phục sự cố hoặc được loại bỏ các nguy cơ gây mất an toàn. Trường hợp công trình hết thời hạn sử dụng, nếu có yêu cầu tiếp tục sử dụng thì chủ sở hữu hoặc chủ sử dụng phải thực hiện kiểm định chất lượng, gia cố, cải tạo, sửa chữa hư hỏng (nếu có) bảo đảm an toàn, công năng sử dụng của công trình."
    },
    {
      "chuong": "CHƯƠNG VIXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 128. Công trình xây dựng đặc thù",
      "noi_dung": "1. Công trình xây dựng đặc thù gồm:\n2. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "CHƯƠNG VIXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 129. Xây dựng công trình bí mật nhà nước",
      "noi_dung": "1. Công trình bí mật nhà nước được xây dựng theo yêu cầu phải bảo đảm bí mật trong các hoạt động đầu tư xây dựng thuộc các lĩnh vực quốc phòng, an ninh, đối ngoại, kinh tế, khoa học, công nghệ và các lĩnh vực khác.\n2. Cơ quan, tổ chức, cá nhân được giao quản lý, thực hiện xây dựng công trình bí mật nhà nước có quyền quyết định và chịu trách nhiệm về việc thực hiện và tổ chức thực hiện xây dựng các công trình từ giai đoạn lập dự án, khảo sát, thiết kế, thi công, giám sát thi công xây dựng công trình đến giai đoạn nghiệm thu đưa công trình vào sử dụng.\n3. Chính phủ quyết định việc xây dựng công trình bí mật nhà nước."
    },
    {
      "chuong": "CHƯƠNG VIXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 130. Xây dựng công trình theo lệnh khẩn cấp",
      "noi_dung": "1. Công trình xây dựng theo lệnh khẩn cấp được xây dựng nhằm đáp ứng kịp thời các yêu cầu khẩn cấp về phòng, chống thiên tai, địch họa và các yêu cầu khẩn cấp khác.\n2. Cơ quan, tổ chức, cá nhân được giao quản lý thực hiện xây dựng công trình theo lệnh khẩn cấp được tự quyết định trình tự khảo sát, thiết kế, thi công xây dựng phù hợp với yêu cầu về tình trạng khẩn cấp; chịu trách nhiệm tổ chức thực hiện xây dựng công trình, bảo đảm đáp ứng kịp thời yêu cầu, tiến độ thực hiện nhằm hạn chế tối đa thiệt hại về người và tài sản có thể xảy ra."
    },
    {
      "chuong": "CHƯƠNG VIXÂY DỰNG CÔNG TRÌNH",
      "dieu": "Điều 131. Xây dựng công trình tạm",
      "noi_dung": "1. Công trình xây dựng tạm là công trình được xây dựng để phục vụ thi công xây dựng công trình chính.\n2. Chủ đầu tư, nhà thầu xây dựng tự tổ chức thẩm định, phê duyệt thiết kế, dự toán xây dựng và thực hiện xây dựng công trình tạm theo thiết kế, dự toán xây dựng được duyệt.\n3. Công trình xây dựng tạm phải được dỡ bỏ khi đưa công trình chính của dự án vào khai thác sử dụng, trừ trường hợp công trình xây dựng tạm phù hợp với quy hoạch xây dựng được duyệt."
    },
    {
      "chuong": "CHƯƠNG VIICHI PHÍ ĐẦU TƯ XÂY DỰNG VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 132. Nguyên tắc quản lý chi phí đầu tư xây dựng",
      "noi_dung": "1. Quản lý chi phí đầu tư xây dựng phải bảo đảm mục tiêu đầu tư, hiệu quả dự án, phù hợp với trình tự đầu tư xây dựng, nguồn vốn sử dụng. Chi phí đầu tư xây dựng phải được tính đúng, tính đủ theo từng dự án, công trình, gói thầu xây dựng phù hợp với yêu cầu thiết kế, điều kiện xây dựng và mặt bằng giá thị trường.\n2. Nhà nước thực hiện quản lý chi phí đầu tư xây dựng thông qua việc ban hành, hướng dẫn, kiểm tra việc thực hiện các quy định pháp luật; hướng dẫn phương pháp lập và quản lý chi phí đầu tư xây dựng, đo bóc khối lượng công trình, giá ca máy và thiết bị thi công, điều chỉnh dự toán xây dựng, chỉ số giá xây dựng, kiểm soát chi phí trong đầu tư xây dựng; hướng dẫn và quản lý việc cấp chứng chỉ định giá xây dựng; công bố các chỉ tiêu, định mức xây dựng, chỉ số giá xây dựng.\n3. Chủ đầu tư chịu trách nhiệm quản lý chi phí đầu tư xây dựng từ giai đoạn chuẩn bị dự án đến khi kết thúc xây dựng đưa dự án vào vận hành, khai thác sử dụng trong phạm vi tổng mức đầu tư của dự án được phê duyệt. Chủ đầu tư được thuê tổ chức, cá nhân tư vấn quản lý chi phí đủ điều kiện năng lực để lập, thẩm tra và kiểm soát chi phí đầu tư xây dựng.\n4. Việc thanh tra, kiểm tra, kiểm toán chi phí đầu tư xây dựng phải được thực hiện trên cơ sở điều kiện, cách thức xác định chi phí đầu tư xây dựng đã được người quyết định đầu tư, chủ đầu tư chấp thuận phù hợp với các quy định, hướng dẫn về lập, quản lý chi phí đầu tư xây dựng và trình tự đầu tư xây dựng.\n5. Chi phí đầu tư xây dựng của các dự án sử dụngvốn nhà nướcphải được xác định theo quy định về lập và quản lý chi phí đầu tư xây dựng."
    },
    {
      "chuong": "CHƯƠNG VIICHI PHÍ ĐẦU TƯ XÂY DỰNG VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 133. Nội dung quản lý chi phí đầu tư xây dựng",
      "noi_dung": "1. Nội dung quản lý chi phí đầu tư xây dựng gồm tổng mức đầu tư, dự toán xây dựng, giá gói thầu xây dựng, giá hợp đồng xây dựng, định mức và giá xây dựng, chi phí quản lý dự án và tư vấn đầu tư xây dựng; thanh toán và quyết toán hợp đồng xây dựng, thanh toán và quyết toán vốn đầu tư xây dựng công trình; quyền và nghĩa vụ của người quyết định đầu tư, chủ đầu tư, nhà thầu xây dựng trong quản lý chi phí đầu tư xây dựng.\n2. Chính phủ quy định chi tiết về quản lý chi phí đầu tư xây dựng."
    },
    {
      "chuong": "CHƯƠNG VIICHI PHÍ ĐẦU TƯ XÂY DỰNG VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 134. Tổng mức đầu tư xây dựng",
      "noi_dung": "1. Tổng mức đầu tư xây dựng là toàn bộ chi phí đầu tư xây dựng của dự án được xác định phù hợp với thiết kế cơ sở và các nội dung của Báo cáo nghiên cứu khả thi đầu tư xây dựng. Trường hợp phải lập Báo cáo nghiên cứu tiền khả thi đầu tư xây dựng thì việc xác định sơ bộ tổng mức đầu tư theo thiết kế sơ bộ là cơ sở để ước tính chi phí đầu tư xây dựng.\n2. Nội dung tổng mức đầu tư xây dựng gồm chi phí xây dựng, thiết bị, bồi thường, hỗ trợ và tái định cư, quản lý dự án, tư vấn đầu tư xây dựng, chi phí khác và chi phí dự phòng cho khối lượng phát sinh và trượt giá. Đối với dự án chỉ yêu cầu lập Báo cáo kinh tế - kỹ thuật đầu tư xây dựng, tổng mức đầu tư xây dựng bao gồm các chi phí trong dự toán xây dựng công trình theo quy định tạiĐiều 135 của Luật này, chi phí bồi thường, hỗ trợ, tái định cư và chi phí khác.\n3. Tổng mức đầu tư xây dựng được xác định từ khối lượng xây dựng tính theo thiết kế cơ sở và các yêu cầu cần thiết khác của dự án hoặc được xác định theo suất vốn đầu tư xây dựng hoặc từ dữ liệu về chi phí của các công trình tương tự đã thực hiện.\n4. Tổng mức đầu tư xây dựng phải được thẩm định, phê duyệt và là cơ sở để quản lý chi phí của dự án. Đối với dự án sử dụngvốn nhà nước, tổng mức đầu tư xây dựng được phê duyệt là mức chi phí tối đa mà chủ đầu tư được phép sử dụng để thực hiện dự án.\n5. Tổng mức đầu tư xây dựng được phê duyệt của dự án sử dụngvốn nhà nướcchỉ được điều chỉnh khi điều chỉnh dự án theo quy định tạikhoản 1 Điều 61 của Luật này. Đối với dự án sử dụng vốn khác, việc điều chỉnh tổng mức đầu tư do người quyết định đầu tư quyết định."
    },
    {
      "chuong": "CHƯƠNG VIICHI PHÍ ĐẦU TƯ XÂY DỰNG VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 135. Dự toán xây dựng",
      "noi_dung": "1. Dự toán xây dựng là chi phí cần thiết để xây dựng công trình, thực hiện gói thầu, công việc xây dựng được xác định trên cơ sở khối lượng tính toán từ thiết kế kỹ thuật, thiết kế bản vẽ thi công, yêu cầu công việc phải thực hiện và định mức, giá xây dựng.\n2. Nội dung dự toán xây dựng gồm chi phí về xây dựng, thiết bị, quản lý dự án, tư vấn đầu tư xây dựng, chi phí khác và dự phòng.\n3. Dự toán xây dựng sử dụngvốn nhà nướcđược phê duyệt theo quy định tạikhoản 1, khoản 2 Điều 82 của Luật nàylà cơ sở xác định giá gói thầu và đàm phán, ký kết hợp đồng xây dựng.\n4. Dự toán xây dựng được phê duyệt của dự án sử dụngvốn nhà nướcchỉ được điều chỉnh trong các trường hợp sau:\n5. Việc điều chỉnh dự toán xây dựng các dự án sử dụng vốn khác do người quyết định đầu tư, chủ đầu tư quyết định."
    },
    {
      "chuong": "CHƯƠNG VIICHI PHÍ ĐẦU TƯ XÂY DỰNG VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 136. Định mức, giá xây dựng công trình và chỉ số giá xây dựng",
      "noi_dung": "1. Hệ thống định mức xây dựng gồm định mức kinh tế - kỹ thuật và định mức chi phí. Giá xây dựng công trình gồm đơn giá xây dựng chi tiết và giá xây dựng tổng hợp cho nhóm, loại công tác xây dựng, đơn vị kết cấu, bộ phận công trình hoặc công trình.\n2. Đơn giá xây dựng công trình được xác định trên cơ sở giá thị trường hoặc định mức xây dựng và giá vật liệu, nhân công, máy thi công, các yếu tố chi phí cần thiết khác phù hợp với mặt bằng giá thị trường tại khu vực xây dựng.\n3. Hệ thống định mức và giá xây dựng quy định tại khoản 1 Điều này do cơ quan nhà nước có thẩm quyền công bố là cơ sở để chủ đầu tư sử dụng, tham khảo trong xác định và quản lý chi phí đầu tư xây dựng.\n4. Chỉ số giá xây dựng là chỉ tiêu phản ánh mức độ biến động của giá xây dựng công trình theo thời gian và làm cơ sở cho việc xác định, điều chỉnh tổng mức đầu tư, dự toán xây dựng công trình, giá hợp đồng xây dựng và quản lý chi phí đầu tư xây dựng công trình.Bộ Xây dựng công bố chỉ số giá xây dựng quốc gia, Ủy ban nhân dân cấp tỉnh công bố chỉ số giá xây dựng tại địa phương.Bổ sungBổ sung"
    },
    {
      "chuong": "CHƯƠNG VIICHI PHÍ ĐẦU TƯ XÂY DỰNG VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 137. Thanh toán, quyết toán dự án đầu tư xây dựng",
      "noi_dung": "1. Việc thanh toán, quyết toán dự án đầu tư xây dựng được thực hiện theo quy định của pháp luật về quản lý vốn đầu tư. Chủ đầu tư hoặc đại diện hợp pháp của chủ đầu tư chịu trách nhiệm trước pháp luật về tính chính xác, hợp pháp của các đơn giá, khối lượng và giá trị đề nghị thanh toán trong hồ sơ thanh toán.\n2. Công trình xây dựng sau khi hoàn thành được nghiệm thu bàn giao đưa vào sử dụng phải thực hiện quyết toán dự án đầu tư xây dựng. Đối với dự án sử dụngvốn nhà nước, người quyết định đầu tư phê duyệt quyết toán dự án đầu tư trong giới hạn tổng mức đầu tư được phê duyệt. Thời hạn quyết toán dự án đầu tư xây dựng theo quy định của Chính phủ.\n3. Thanh toán, quyết toán hợp đồng xây dựng thực hiện theo quy định tạiĐiều 144vàĐiều 147 của Luật này."
    },
    {
      "chuong": "CHƯƠNG VIICHI PHÍ ĐẦU TƯ XÂY DỰNG VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 138. Quy định chung về hợp đồng xây dựng",
      "noi_dung": "1. Hợp đồng xây dựng là hợp đồng dân sự được thoả thuận bằng văn bản giữa bên giao thầu và bên nhận thầu để thực hiện một phần hay toàn bộ công việc trong hoạt động đầu tư xây dựng.\n2. Nguyên tắc ký kết hợp đồng xây dựng gồm:\n3. Nguyên tắc thực hiện hợp đồng xây dựng gồm:\n4. Ngôn ngữ sử dụng trong hợp đồng xây dựng là tiếng Việt. Trường hợp hợp đồng xây dựng có sự tham gia của bên nước ngoài thì ngôn ngữ sử dụng là tiếng Việt và ngôn ngữ khác do các bên hợp đồng thỏa thuận.\n5. Hợp đồng xây dựng phải được ký kết và thực hiện phù hợp với quy định của Luật này và quy định của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG VIICHI PHÍ ĐẦU TƯ XÂY DỰNG VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 139. Hiệu lực của hợp đồng xây dựng",
      "noi_dung": "1. Hợp đồng xây dựng có hiệu lực khi đáp ứng đủ các điều kiện sau:\n2. Thời điểm có hiệu lực của hợp đồng xây dựng là thời điểm ký kết hợp đồng hoặc thời điểm cụ thể khác do các bên hợp đồng thoả thuận."
    },
    {
      "chuong": "CHƯƠNG VIICHI PHÍ ĐẦU TƯ XÂY DỰNG VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 140. Các loại hợp đồng xây dựng",
      "noi_dung": "1. Hợp đồng xây dựng được phân loại theo tính chất, nội dung công việc thực hiện và giá hợp đồng áp dụng.\n2. Theo tính chất, nội dung công việc thực hiện, hợp đồng xây dựng gồm:\n3. Theo hình thức giá hợp đồng áp dụng, hợp đồng xây dựng gồm:"
    },
    {
      "chuong": "CHƯƠNG VIICHI PHÍ ĐẦU TƯ XÂY DỰNG VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 141. Nội dung hợp đồng xây dựng",
      "noi_dung": "1. Hợp đồng xây dựng gồm các nội dung sau:\n2. Đối với hợp đồng tổng thầu xây dựng ngoài các nội dung quy định tại khoản 1 Điều này còn phải được bổ sung về nội dung và trách nhiệm quản lý của tổng thầu xây dựng.\n3. Chính phủ quy định chi tiết về hợp đồng xây dựng."
    },
    {
      "chuong": "CHƯƠNG VIICHI PHÍ ĐẦU TƯ XÂY DỰNG VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 142. Hồ sơ hợp đồng xây dựng",
      "noi_dung": "1. Hồ sơ hợp đồng xây dựng gồm hợp đồng có nội dung theo quy định tạiĐiều 141 của Luật nàyvà các tài liệu kèm theo hợp đồng.\n2. Tài liệu kèm theo hợp đồng xây dựng gồm một số hoặc toàn bộ các tài liệu sau:\n3. Thứ tự ưu tiên áp dụng các tài liệu kèm theo hợp đồng xây dựng do các bên tham gia hợp đồng thỏa thuận. Trường hợp các bên tham gia hợp đồng không thoả thuận thì áp dụng theo thứ tự quy định tại khoản 2 điều này."
    },
    {
      "chuong": "CHƯƠNG VIICHI PHÍ ĐẦU TƯ XÂY DỰNG VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 143. Điều chỉnh hợp đồng xây dựng",
      "noi_dung": "1. Điều chỉnh hợp đồng xây dựng gồm điều chỉnh về khối lượng, tiến độ, đơn giá hợp đồng và các nội dung khác do các bên thỏa thuận trong hợp đồng. Điều chỉnh hợp đồng xây dựng chỉ được áp dụng trong thời gian thực hiện hợp đồng.\n2. Các trường hợp được điều chỉnh hợp đồng xây dựng:\n3. Ngoài các quy định nêu tại khoản 1và khoản 2 Điều này, việc điều chỉnh giá hợp đồng xây dựng thuộc dự án sử dụngvốn Nhà nướccòn phải tuân thủ các quy định sau:"
    },
    {
      "chuong": "CHƯƠNG VIICHI PHÍ ĐẦU TƯ XÂY DỰNG VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 144. Thanh toán hợp đồng xây dựng",
      "noi_dung": "1. Việc thanh toán hợp đồng xây dựng phải phù hợp với loại hợp đồng, giá hợp đồng và các điều kiện trong hợp đồng mà các bên đã ký kết.\n2. Các bên hợp đồng thỏa thuận về phương thức thanh toán, thời gian thanh toán, hồ sơ thanh toán và điều kiện thanh toán.\n3. Bên giao thầu phải thanh toán đủ giá trị của từng lần thanh toán cho bên nhận thầu sau khi đã giảm trừ tiền tạm ứng, tiền bảo hành công trình theo thỏa thuận hợp đồng, trừ trường hợp các bên có thỏa thuận khác.\n4. Đối với hợp đồng trọn gói, việc thanh toán được thực hiện theo tỷ lệ phần trăm giá hợp đồng hoặc giá công trình, hạng mục công trình, khối lượng công việc tương ứng với giai đoạn thanh toán được các bên thỏa thuận trong hợp đồng.\n5. Đối với hợp đồng theo đơn giá cố định và đơn giá điều chỉnh, việc thanh toán trên cơ sở khối lượng thực tế hoàn thành được nghiệm thu và đơn giá hợp đồng hoặc đơn giá điều chỉnh theo thỏa thuận hợp đồng.\n6. Đối với hợp đồng theo thời gian, việc thanh toán chi phí chuyên gia tư vấn được xác định trên cơ sở mức tiền lương chuyên gia và các chi phí liên quan đến hoạt động của chuyên gia tư vấn nhân với thời gian làm việc thực tế được nghiệm thu (theo tháng, tuần, ngày, giờ).\n7. Đối với hợp đồng theo chi phí, cộng phí việc thanh toán được thực hiện trên cơ sở chi phí trực tiếp thực hiện công việc của hợp đồng và các chi phí quản lý, lợi nhuận của bên nhận thầu theo thỏa thuận.\n8. Việc thanh toán đối với khối lượng phát sinh chưa có đơn giá trong hợp đồng xây dựng được thực hiện theo thỏa thuận hợp đồng.\n9. Đồng tiền sử dụng trong thanh toán hợp đồng xây dựng là Đồng Việt Nam; trường hợp sử dụng ngoại tệ để thanh toán do các bên hợp đồng thỏa thuận nhưng không trái với quy định của pháp luật về quản lý ngoại hối."
    },
    {
      "chuong": "CHƯƠNG VIICHI PHÍ ĐẦU TƯ XÂY DỰNG VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 145. Tạm dừng và chấm dứt hợp đồng xây dựng",
      "noi_dung": "1. Các bên hợp đồng có quyền tạm dừng thực hiện hợp đồng xây dựng trong trường hợp sau:\n2. Bên giao thầu có quyền chấm dứt thực hiện hợp đồng trong trường hợp sau:\n3. Bên nhận thầu có quyền chấm dứt hợp đồng trong trường hợp sau:\n4. Trước khi một bên tạm dừng, chấm dứt thực hiện hợp đồng xây dựng theo quy định tại các khoản 1, 2 và 3 Điều này thì phải thông báo cho bên kia bằng văn bản, trong đó nêu rõ lý do tạm dừng, chấm dứt hợp đồng; trường hợp không thông báo mà gây thiệt hại cho bên kia thì phải bồi thường thiệt hại."
    },
    {
      "chuong": "CHƯƠNG VIICHI PHÍ ĐẦU TƯ XÂY DỰNG VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 146. Thưởng, phạt hợp đồng xây dựng, bồi thường thiệt hại do vi phạm và giải quyết tranh chấp hợp đồng xây dựng",
      "noi_dung": "1. Thưởng, phạt hợp đồng xây dựng phải được các bên thỏa thuận và ghi trong hợp đồng.\n2. Đối với công trình xây dựng sử dụngvốn nhà nước, mức phạt hợp đồng không vượt quá 12% giá trị phần hợp đồng bị vi phạm. Ngoài mức phạt theo thỏa thuận, bên vi phạm hợp đồng còn phải bồi thường thiệt hại cho bên kia, bên thứ ba (nếu có) theo quy định của Luật này và pháp luật có liên quan khác.\n3. Bên nhận thầu phải bồi thường thiệt hại cho bên giao thầu trong các trường hợp sau:\n4. Bên giao thầu phải bồi thường cho bên nhận thầu trong các trường hợp sau:\n5. Trường hợp một bên không thực hiện nghĩa vụ hợp đồng hoặc thực hiện nghĩa vụ hợp đồng không phù hợp với quy định thì sau khi thực hiện nghĩa vụ hoặc áp dụng biện pháp sửa chữa còn phải chịu trách nhiệm bồi thường thiệt hại nếu bên kia còn bị những thiệt hại khác, mức bồi thường thiệt hại phải tương đương với mức tổn thất của bên kia.\n6. Trường hợp một bên vi phạm hợp đồng do nguyên nhân của bên thứ ba, bên vi phạm phải chịu trách nhiệm vi phạm hợp đồng trước bên kia. Tranh chấp giữa bên vi phạm với bên thứ ba được giải quyết theo quy định của pháp luật.\n7. Trường hợp hành vi vi phạm hợp đồng của một bên xâm hại tới thân thể, quyền lợi, tài sản của bên kia, bên bị tổn hại có quyền yêu cầu bên kia gánh chịu trách nhiệm vi phạm hợp đồng theo thỏa thuận trong hợp đồng và quy định của pháp luật có liên quan.\n8. Nguyên tắc và trình tự giải quyết tranh chấp hợp đồng xây dựng được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG VIICHI PHÍ ĐẦU TƯ XÂY DỰNG VÀ HỢP ĐỒNG XÂY DỰNG",
      "dieu": "Điều 147. Quyết toán, thanh lý hợp đồng xây dựng",
      "noi_dung": "1. Bên nhận thầu có trách nhiệm quyết toán hợp đồng xây dựng với bên giao thầu phù hợp với loại hợp đồng và hình thức giá hợp đồng áp dụng. Nội dung quyết toán hợp đồng xây dựng phải phù hợp với thoả thuận trong hợp đồng xây dựng.\n2. Thời hạn thực hiện quyết toán hợp đồng xây dựng do các bên thoả thuận. Riêng đối với hợp đồng xây dựng sử dụngvốn nhà nước, thời hạn quyết toán hợp đồng không vượt quá 60 ngày, kể từ ngày nghiệm thu hoàn thành toàn bộ công việc của hợp đồng, bao gồm cả phần công việc phát sinh (nếu có). Trường hợp hợp đồng xây dựng có quy mô lớn thì được phép kéo dài thời hạn thực hiện quyết toán hợp đồng nhưng không vượt quá 120 ngày.\n3. Hợp đồng xây dựng được thanh lý trong trường hợp sau:\n4. Thời hạn thanh lý hợp đồng xây dựng do các bên hợp đồng thỏa thuận. Đối với hợp đồng xây dựng sử dụngvốn nhà nước, thời hạn thanh lý hợp đồng là 45 ngày kể từ ngày các bên hợp đồng hoàn thành các nghĩa vụ theo hợp đồng hoặc hợp đồng bị chấm dứt theo quy định tạikhoản 2 Điều 145 của Luật này. Đối với hợp đồng xây dựng có quy mô lớn, việc thanh lý hợp đồng có thể được kéo dài nhưng không quá 90 ngày."
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KIỆN NĂNG LỰC HOẠT ĐỘNG XÂY DỰNG",
      "dieu": "Điều 148. Quy định chung về điều kiện năng lực của tổ chức, cá nhân hoạt động xây dựng",
      "noi_dung": "1. Cá nhân tham gia hoạt động xây dựng phải có văn bằng, chứng chỉ đào tạo phù hợp với công việc đảm nhận do các cơ sở đào tạo hợp pháp cấp.\n2. Nhà thầu là tổ chức, cá nhân nước ngoài hoạt động xây dựng tại Việt Nam phải tuân thủ quy định của pháp luật về đấu thầu và được cơ quan quản lý nhà nước về xây dựng cấp giấy phép hoạt động.\n3. Những chức danh, cá nhân hành nghề hoạt động xây dựng độc lập phải có chứng chỉ hành nghề theo quy định gồm an toàn lao động; giám đốc quản lý dự án, cá nhân trực tiếp tham gia quản lý dự án; chủ trìthiết kế quy hoạch xây dựng; chủ nhiệm khảo sát xây dựng; chủ nhiệm, chủ trì thiết kế, thẩm tra thiết kế xây dựng; chỉ huy trưởng công trường; giám sát thi công xây dựng; kiểm định xây dựng; định giá xây dựng. Chứng chỉ hành nghề được phân thành hạng I, hạng II, hạng III.\n4. Tổ chức tham gia hoạt động xây dựng được phân thành hạng I, hạng II, hạng III do cơ quan nhà nước có thẩm quyền về xây dựng đánh giá, cấp chứng chỉ năng lực. Bộ Xây dựng cấp chứng chỉ năng lực hạng I; Sở Xây dựng cấp chứng chỉ năng lực hạng II, hạng III. Tổ chức tham gia hoạt động xây dựng phải đăng ký kinh doanh ngành nghề phù hợp theo quy định của pháp luật.Bổ sung\n5. Chính phủ quy định chi tiết về điều kiện năng lực của tổ chức, cá nhân hoạt động xây dựng; điều kiện, thẩm quyền, trình tự, thủ tục cấp phép hoạt động của nhà thầu là tổ chức, cá nhân nước ngoài; chương trình, nội dung, hình thức tổ chức sát hạch cấp chứng chỉ hành nghề, chứng chỉ năng lực của tổ chức và điều kiện của cơ sở đào tạo, bồi dưỡng nghiệp vụ về hoạt động xây dựng."
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KIỆN NĂNG LỰC HOẠT ĐỘNG XÂY DỰNG",
      "dieu": "Điều 149. Chứng chỉ hành nghề hoạt động xây dựng",
      "noi_dung": "1. Chứng chỉ hành nghề hoạt động xây dựng là văn bản xác nhận năng lực hành nghề, do cơ quan có thẩm quyền cấp cho cá nhân quy định tạikhoản 3 Điều 148 của Luật nàycó đủ trình độ chuyên môn và kinh nghiệm nghề nghiệp về lĩnh vực hành nghề.\n2. Cá nhân được cấp chứng chỉ hành nghề hoạt động xây dựng phải đáp ứng các điều kiện sau:\n3. Thẩm quyền sát hạch, cấp chứng chỉ hành nghề hoạt động xây dựng được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KIỆN NĂNG LỰC HOẠT ĐỘNG XÂY DỰNG",
      "dieu": "Điều 150. Điều kiện của tổ chức lập thiết kế quy hoạch xây dựng",
      "noi_dung": "1. Có đủ điều kiện năng lực lập thiết kế quy hoạch xây dựng phù hợp.\n2. Cá nhân đảm nhận chức danh chủ nhiệm, chủ trì thiết kế đồ án quy hoạch xây dựng phải có chứng chỉ hành nghề và năng lực phù hợp với từng loại quy hoạch xây dựng."
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KIỆN NĂNG LỰC HOẠT ĐỘNG XÂY DỰNG",
      "dieu": "Điều 151. Điều kiện của tổ chức lập, thẩm tra dự án đầu tư xây dựng",
      "noi_dung": "1. Có đủ điều kiện năng lực hoạt động xây dựng phù hợp với công việc lập, thẩm tra dự án đầu tư xây dựng.\n2. Cá nhân đảm nhận chức danh chủ nhiệm lập, thẩm tra dự án; cá nhân tham gia lập, thẩm tra dự án phải có năng lực hành nghề phù hợp với từng loại dự án đầu tư xây dựng. Thành viên tham gia phải đủ năng lực hành nghề lập dự án phù hợp với yêu cầu của dự án đầu tư xây dựng."
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KIỆN NĂNG LỰC HOẠT ĐỘNG XÂY DỰNG",
      "dieu": "Điều 152. Điều kiện của tổ chức tư vấn quản lý dự án, Ban quản lý dự án đầu tư xây dựng",
      "noi_dung": "1. Tổ chức tư vấn quản lý dự án đầu tư xây dựng phải đáp ứng các điều kiện sau:\n2. Ban quản lý dự án đầu tư xây dựng phải đáp ứng các điều kiện sau:"
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KIỆN NĂNG LỰC HOẠT ĐỘNG XÂY DỰNG",
      "dieu": "Điều 153. Điều kiện của tổ chức khảo sát xây dựng",
      "noi_dung": "1. Có đủ năng lực khảo sát xây dựng.\n2. Mỗi nhiệm vụ khảo sát xây dựng phải có chủ nhiệm khảo sát xây dựng do nhà thầu khảo sát xây dựng chỉ định. Chủ nhiệm khảo sát xây dựng phải có đủ năng lực hành nghề khảo sát xây dựng và chứng chỉ hành nghề phù hợp. Cá nhân tham gia từng công việc khảo sát xây dựng phải có chuyên môn phù hợp với công việc được giao.\n3. Máy, thiết bị phục vụ khảo sát xây dựng phải đáp ứng yêu cầu về chất lượng, bảo đảm an toàn cho công tác khảo sát và bảo vệ môi trường.\n4. Phòng thí nghiệm phục vụ khảo sát xây dựng phải đủ tiêu chuẩn theo quy định và được cơ quan quản lý nhà nước có thẩm quyền về xây dựng công nhận."
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KIỆN NĂNG LỰC HOẠT ĐỘNG XÂY DỰNG",
      "dieu": "Điều 154. Điều kiện của tổ chức thiết kế, thẩm tra thiết kế xây dựng công trình",
      "noi_dung": "1. Có đủ điều kiện năng lực hoạt động thiết kế, thẩm tra thiết kế xây dựng công trình.\n2. Cá nhân đảm nhận chức danh chủ nhiệm thiết kế, chủ trì thiết kế phải có năng lực hành nghề thiết kế xây dựng và có chứng chỉ hành nghề phù hợp với yêu cầu của loại, cấp công trình."
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KIỆN NĂNG LỰC HOẠT ĐỘNG XÂY DỰNG",
      "dieu": "Điều 155. Điều kiện của tổ chức tư vấn giám sát thi công xây dựng công trình, kiểm định xây dựng",
      "noi_dung": "1. Có đủ điều kiện năng lực phù hợp với công việc giám sát thi công xây dựng công trình, kiểm định xây dựng.\n2. Cá nhân tư vấn giám sát thi công xây dựng công trình, kiểm định xây dựng phải có chứng chỉ hành nghề phù hợp với công việc thực hiện."
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KIỆN NĂNG LỰC HOẠT ĐỘNG XÂY DỰNG",
      "dieu": "Điều 156. Điều kiện của tổ chứctư vấn quản lý chi phí đầu tư xây dựng",
      "noi_dung": "1. Có đủ điều kiện năng lực hoạt động quản lý chi phí đầu tư xây dựng.\n2. Cá nhân chủ trì việc lập, thẩm tra và quản lý chi phí đầu tư xây dựng phải có chứng chỉ hành nghề định giá xây dựng."
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KIỆN NĂNG LỰC HOẠT ĐỘNG XÂY DỰNG",
      "dieu": "Điều 157. Điều kiện của tổ chức thi công xây dựng công trình",
      "noi_dung": "1. Có đủ năng lực hoạt động thi công xây dựng công trình tương ứng với loại, cấp công trình xây dựng.\n2. Chỉ huy trưởng công trường có năng lực hành nghề thi công xây dựng công trình và chứng chỉ hành nghề phù hợp.\n3. Có thiết bị thi công đáp ứng yêu cầu về an toàn và chất lượng xây dựng công trình."
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KIỆN NĂNG LỰC HOẠT ĐỘNG XÂY DỰNG",
      "dieu": "Điều 158. Điều kiện của cá nhân hành nghề độc lậpCá nhân hành nghề độc lậpthiết kế quy hoạch xây dựng, khảo sát xây dựng, thiết kế xây dựng công trình, giám sát khảo sát xây dựng, giám sát thi công xây dựng công trình, định giá xây dựng phải đáp ứng các điều kiện sau:",
      "noi_dung": "Cá nhân hành nghề độc lập\nthiết kế quy hoạch xây dựng\n, khảo sát xây dựng, thiết kế xây dựng công trình, giám sát khảo sát xây dựng, giám sát thi công xây dựng công trình, định giá xây dựng phải đáp ứng các điều kiện sau:"
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KIỆN NĂNG LỰC HOẠT ĐỘNG XÂY DỰNG",
      "dieu": "Điều 159. Quản lý và giám sát năng lực hoạt động xây dựng",
      "noi_dung": "1. Tổ chức tham gia hoạt động xây dựng có trách nhiệm đăng ký thông tin về năng lực hoạt động xây dựng của mình với Bộ Xây dựng, Sở Xây dựng nơi có trụ sở chính của tổ chức.\n2. Cá nhân hành nghề độc lập trong hoạt động xây dựng có trách nhiệm đăng ký thông tin về năng lực hành nghề của mình với Sở Xây dựng nơi thường trú.\n3. Bộ Xây dựng, Sở Xây dựng có trách nhiệm hướng dẫn việc đăng ký thông tin năng lực hoạt động xây dựng của tổ chức, năng lực hành nghề của cá nhân để đăng tải trên trang thông tin điện tử do mình quản lý; kiểm tra, xử lý vi phạm trong việc chấp hành các quy định về điều kiện năng lực hoạt động của các chủ đầu tư, tổ chức, cá nhân tham gia hoạt động xây dựng.\n4. Chủ đầu tư có trách nhiệm kiểm tra, đánh giá việc kê khai năng lực hoạt động xây dựng, năng lực hành nghề xây dựng của nhà thầu dự thầu phù hợp với yêu cầu của gói thầu và thông tin về năng lực hoạt động xây dựng đã được đăng ký theo quy định tại Điều này."
    },
    {
      "chuong": "CHƯƠNG IXTRÁCH NHIỆM QUẢN LÝ HOẠT ĐỘNG ĐẦU TƯ XÂY DỰNGCỦA CÁC CƠ QUAN NHÀ NƯỚC",
      "dieu": "Điều 160. Nội dung quản lý nhà nước về hoạt động đầu tư xây dựng",
      "noi_dung": "1. Xây dựng và chỉ đạo thực hiện các chiến lược, đề án, quy hoạch, kế hoạch phát triển thị trường xây dựng và năng lực ngành xây dựng.\n2. Ban hành và tổ chức thực hiện các văn bản quy phạm pháp luật về xây dựng.\n3. Xây dựng và ban hành tiêu chuẩn, quy chuẩn kỹ thuật về xây dựng.\n4. Tổ chức, quản lý thống nhấtquy hoạch xây dựng, hoạt động quản lý dự án, thẩm định dự án, thiết kế xây dựng; ban hành, công bố các định mức và giá xây dựng.\n5. Hướng dẫn, kiểm tra và đánh giá việc thực hiện công tác quản lý chất lượng công trình xây dựng; quản lý chi phí đầu tư xây dựng và hợp đồng xây dựng; quản lý năng lực hoạt động xây dựng, thực hiện quản lý công tác đấu thầu trong hoạt động xây dựng; quản lý an toàn, vệ sinh lao động, bảo vệ môi trường trong thi công xây dựng công trình.\n6. Cấp, thu hồi giấy phép, chứng chỉ, chứng nhận trong hoạt động đầu tư xây dựng.\n7. Kiểm tra, thanh tra, giải quyết khiếu nại, tố cáo và xử lý vi phạm trong hoạt động đầu tư xây dựng.\n8. Tổ chức nghiên cứu, ứng dụng khoa học, công nghệ, phổ biến kiến thức, pháp luật về xây dựng.\n9. Đào tạo nguồn nhân lực tham gia hoạt động đầu tư xây dựng.\n10. Quản lý, cung cấp thông tin phục vụ hoạt động đầu tư xây dựng.\n11. Quản lý, lưu trữ hồ sơ công trình xây dựng.\n12. Hợp tác quốc tế trong lĩnh vực hoạt động đầu tư xây dựng."
    },
    {
      "chuong": "CHƯƠNG IXTRÁCH NHIỆM QUẢN LÝ HOẠT ĐỘNG ĐẦU TƯ XÂY DỰNGCỦA CÁC CƠ QUAN NHÀ NƯỚC",
      "dieu": "Điều 161. Trách nhiệm của Chính phủ",
      "noi_dung": "1. Thống nhất quản lý nhà nước về hoạt động đầu tư xây dựng trong phạm vi cả nước; chỉ đạo xây dựng và thực hiện chiến lược, kế hoạch; ban hành văn bản quy phạm pháp luật về xây dựng.\n2. Chỉ đạo các bộ, ngành, địa phương thực hiện pháp luật về xây dựng; phân công, phân cấp quản lý nhà nước cho các bộ, ngành, địa phương; chỉ đạo giải quyết những vấn đề quan trọng, phức tạp vướng mắc trong quá trình quản lý hoạt động đầu tư xây dựng."
    },
    {
      "chuong": "CHƯƠNG IXTRÁCH NHIỆM QUẢN LÝ HOẠT ĐỘNG ĐẦU TƯ XÂY DỰNGCỦA CÁC CƠ QUAN NHÀ NƯỚC",
      "dieu": "Điều 162. Trách nhiệm của Bộ Xây dựngBộ Xây dựng chịu trách nhiệm trước Chính phủ thực hiện thống nhất quản lý nhà nước trong hoạt động đầu tư xây dựng và có trách nhiệm sau:",
      "noi_dung": "Bộ Xây dựng chịu trách nhiệm trước Chính phủ thực hiện thống nhất quản lý nhà nước trong hoạt động đầu tư xây dựng và có trách nhiệm sau:"
    },
    {
      "chuong": "CHƯƠNG IXTRÁCH NHIỆM QUẢN LÝ HOẠT ĐỘNG ĐẦU TƯ XÂY DỰNGCỦA CÁC CƠ QUAN NHÀ NƯỚC",
      "dieu": "Điều 163. Trách nhiệm của các bộ, cơ quan ngang bộ",
      "noi_dung": "1. Bộ quản lý công trình xây dựng chuyên ngành trong phạm vi quyền hạn của mình có trách nhiệm sau:\n2. Các bộ, cơ quan ngang bộ có trách nhiệm sau:"
    },
    {
      "chuong": "CHƯƠNG IXTRÁCH NHIỆM QUẢN LÝ HOẠT ĐỘNG ĐẦU TƯ XÂY DỰNGCỦA CÁC CƠ QUAN NHÀ NƯỚC",
      "dieu": "Điều 164. Trách nhiệm của Ủy ban nhân dân các cấp",
      "noi_dung": "1. Ủy ban nhân dân cấp tỉnh có trách nhiệm sau:\n2. Ủy ban nhân dân cấp huyện, cấp xã có trách nhiệm sau:"
    },
    {
      "chuong": "CHƯƠNG IXTRÁCH NHIỆM QUẢN LÝ HOẠT ĐỘNG ĐẦU TƯ XÂY DỰNGCỦA CÁC CƠ QUAN NHÀ NƯỚC",
      "dieu": "Điều 165. Thanh tra xây dựng",
      "noi_dung": "1. Thanh tra xây dựng thuộc Bộ Xây dựng, Sở Xây dựng thực hiện chức năng thanh tra hành chính và thanh tra chuyên ngành về xây dựng đối với tổ chức, cá nhân tham gia hoạt động đầu tư xây dựng.\n2. Bộ Xây dựng chịu trách nhiệm chỉ đạo, tổ chức thực hiện thanh tra chuyên ngành về hoạt động đầu tư xây dựng trong phạm vi cả nước. Sở Xây dựng chịu trách nhiệm tổ chức thực hiện thanh tra chuyên ngành về hoạt động đầu tư xây dựng tại địa phương.\n3. Thanh tra chuyên ngành trong hoạt động đầu tư xây dựng gồm:\n4. Chính phủ quy định chi tiết về thanh tra xây dựng."
    },
    {
      "chuong": "CHƯƠNG X ĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 166. Điều khoản chuyển tiếp",
      "noi_dung": "1. Dự án đầu tư xây dựng đã được phê duyệt trước ngày Luật này có hiệu lực thì không phải phê duyệt lại, các hoạt động tiếp theo chưa được thực hiện thì thực hiện theo quy định của Luật này.\n2. Ban quản lý dự án đầu tư xây dựng một dự án sử dụngvốn nhà nướcđược thành lập trước ngày Luật này có hiệu lực thì không phải chuyển đổi hình thức tổ chức quản lý dự án theo quy định tạikhoản 1 và khoản 2 Điều 62 của Luật này.\n3. Công trình được xây dựng trước thời điểm Luật này có hiệu lực đang tồn tại phù hợp với quy hoạch xây dựng nhưng sau khi giải phóng mặt bằng không còn phù hợp về kiến trúc thì được phép tồn tại theo hiện trạng; trường hợp cải tạo, sửa chữa, nâng cấp công trình thì phải thực hiện theo quy định của Luật này.\n4. Chính phủ quy định chi tiết khoản 1 Điều này."
    },
    {
      "chuong": "CHƯƠNG X ĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 167. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2015.\n2. Luật xây dựng số16/2003/QH11và Điều 1 của Luật sửa đổi, bổ sung một số điều của các luật liên quan đến đầu tư xây dựng cơ bản số38/2009/QH12hết liệu lực thi hành kể từ ngày Luật này có hiệu lực."
    },
    {
      "chuong": "CHƯƠNG X ĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 168. Quy định chi tiếtChính phủ, cơ quan có thẩm quyền quy định chi tiết các điều, khoản được giao trong Luật.",
      "noi_dung": "Chính phủ, cơ quan có thẩm quyền quy định chi tiết các điều, khoản được giao trong Luật."
    }
  ]
}