{
  "law_id": "50-2005-QH11",
  "title": "Luật Sở hữu trí tuệ năm 2005, số 50/2005/QH11",
  "date": "2005-11-29",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "SỞ HỮU TRÍ TUỆCỦA QUỐC HỘI NƯỚC CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAMSỐ 50/2005/QH11 NGÀY 29 THÁNG 11 NĂM 2005",
  "noi_dung": [
    {
      "chuong": null,
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về quyền tác giả, quyền liên quan đến quyền tác giả, quyền sở hữu công nghiệp, quyền đối với giống cây trồng và việc bảo hộ các quyền đó.",
      "noi_dung": "Luật này quy định về quyền tác giả, quyền liên quan đến quyền tác giả, quyền sở hữu công nghiệp, quyền đối với giống cây trồng và việc bảo hộ các quyền đó."
    },
    {
      "chuong": null,
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với tổ chức, cá nhân Việt Nam; tổ chức, cá nhân nước ngoài đáp ứng các điều kiện quy định tại Luật này và điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên.",
      "noi_dung": "Luật này áp dụng đối với tổ chức, cá nhân Việt Nam; tổ chức, cá nhân nước ngoài đáp ứng các điều kiện quy định tại Luật này và điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên."
    },
    {
      "chuong": null,
      "dieu": "Điều 3. Đối tượng quyền sở hữu trí tuệ",
      "noi_dung": "1. Đối tượng quyền tác giả bao gồm tác phẩm văn học, nghệ thuật, khoa học; đối tượng quyền liên quan đến quyền tác giả bao gồm cuộc biểu diễn, bản ghi âm, ghi hình, chương trình phát sóng, tín hiệu vệ tinh mang chương trình được mã hoá.\n2. Đối tượng quyền sở hữu công nghiệp bao gồm sáng chế, kiểu dáng công nghiệp, thiết kế bố trí mạch tích hợp bán dẫn, bí mật kinh doanh, nhãn hiệu, tên thương mại và chỉ dẫn địa lý.\n3. Đối tượng quyền đối với giống cây trồng là giống cây trồng và vật liệu nhân giống."
    },
    {
      "chuong": null,
      "dieu": "Điều 4. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": null,
      "dieu": "Điều 5. Áp dụng pháp luật",
      "noi_dung": "1. Trong trường hợp có những vấn đề dân sự liên quan đến sở hữu trí tuệ không được quy định trong Luật này thì áp dụng quy định củaBộ luật dân sự.\n2. Trong trường hợp có sự khác nhau giữa quy định về sở hữu trí tuệ của Luật này với quy định của luật khác thì áp dụng quy định của Luật này.\n3. Trong trường hợp điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên có quy định khác với quy định của Luật này thì áp dụng quy định của điều ước quốc tế đó."
    },
    {
      "chuong": null,
      "dieu": "Điều 6. Căn cứ phát sinh, xác lập quyền sở hữu trí tuệ",
      "noi_dung": "1. Quyền tác giả phát sinh kể từ khi tác phẩm được sáng tạo và được thể hiện d­ưới một hình thức vật chất nhất định, không phân biệt nội dung, chất l­ượng, hình thức, phương tiện, ngôn ngữ, đã công bố hay ch­ưa công bố, đã đăng ký hay ch­ưa đăng ký.\n2. Quyền liên quan phát sinh kể từ khi cuộc biểu diễn, bản ghi âm, ghi hình, chương trình phát sóng, tín hiệu vệ tinh mang chư­ơng trình được mã hoá được định hình hoặc thực hiện mà không gây ph­ương hại đến quyền tác giả.\n3. Quyền sở hữu công nghiệp được xác lập như sau:\n4. Quyền đối với giống cây trồng được xác lập trên cơ sở quyết định cấp Bằng bảo hộ giống cây trồng của cơ quan nhà nước có thẩm quyền theo thủ tục đăng ký quy định tại Luật này."
    },
    {
      "chuong": null,
      "dieu": "Điều 7. Giới hạn quyền sở hữu trí tuệ",
      "noi_dung": "1. Chủ thể quyền sở hữu trí tuệ chỉ được thực hiện quyền của mình trong phạm vi và thời hạn bảo hộ theo quy định của Luật này.\n2. Việc thực hiện quyền sở hữu trí tuệ không được xâm phạm lợi ích của Nhà nước, lợi ích công cộng, quyền và lợi ích hợp pháp của tổ chức, cá nhân khác và không được vi phạm các quy định khác của pháp luật có liên quan.\n3. Trong trường hợp nhằm bảo đảm mục tiêu quốc phòng, an ninh, dân sinh và các lợi ích khác của Nhà nước, xã hội quy định tại Luật này, Nhà nước có quyền cấm hoặc hạn chế chủ thể quyền sở hữu trí tuệ thực hiện quyền của mình hoặc buộc chủ thể quyền sở hữu trí tuệ phải cho phép tổ chức, cá nhân khác sử dụng một hoặc một số quyền của mình với những điều kiện phù hợp."
    },
    {
      "chuong": null,
      "dieu": "Điều 8. Chính sách của Nhà nước về sở hữu trí tuệ",
      "noi_dung": "1. Công nhận và bảo hộ quyền sở hữu trí tuệ của tổ chức, cá nhân trên cơ sở bảo đảm hài hoà lợi ích của chủ thể quyền sở hữu trí tuệ với lợi ích công cộng; không bảo hộ các đối tượng sở hữu trí tuệ trái với đạo đức xã hội, trật tự công cộng, có hại cho quốc phòng, an ninh.\n2. Khuyến khích, thúc đẩy hoạt động sáng tạo, khai thác tài sản trí tuệ nhằm góp phần phát triển kinh tế - xã hội, nâng cao đời sống vật chất và tinh thần của nhân dân.\n3. Hỗ trợ tài chính cho việc nhận chuyển giao, khai thác quyền sở hữu trí tuệ phục vụ lợi ích công cộng; khuyến khích tổ chức, cá nhân trong nước và nước ngoài tài trợ cho hoạt động sáng tạo và bảo hộ quyền sở hữu trí tuệ.\n4. Ưu tiên đầu tư cho việc đào tạo, bồi dưỡng đội ngũ cán bộ, công chức, viên chức, các đối tượng liên quan làm công tác bảo hộ quyền sở hữu trí tuệ và nghiên cứu, ứng dụng khoa học - kỹ thuật về bảo hộ quyền sở hữu trí tuệ."
    },
    {
      "chuong": null,
      "dieu": "Điều 9. Quyền và trách nhiệm của tổ chức, cá nhân trong việc bảo vệ quyền sở hữu trí tuệTổ chức, cá nhân có quyền áp dụng các biện pháp mà pháp luật cho phép để tự bảo vệ quyền sở hữu trí tuệ của mình và có trách nhiệm tôn trọng quyền sở hữu trí tuệ của tổ chức, cá nhân khác theo quy định của Luật này và các quy định khác của pháp luật có liên quan.",
      "noi_dung": "Tổ chức, cá nhân có quyền áp dụng các biện pháp mà pháp luật cho phép để tự bảo vệ quyền sở hữu trí tuệ của mình và có trách nhiệm tôn trọng quyền sở hữu trí tuệ của tổ chức, cá nhân khác theo quy định của Luật này và các quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": null,
      "dieu": "Điều 10. Nội dung quản lý nhà nước về sở hữu trí tuệ",
      "noi_dung": "1. Xây dựng, chỉ đạo thực hiện chiến lược, chính sách bảo hộ quyền sở hữu trí tuệ.\n2. Ban hành và tổ chức thực hiện các văn bản pháp luật về sở hữu trí tuệ.\n3. Tổ chức bộ máy quản lý về sở hữu trí tuệ; đào tạo, bồi dưỡng cán bộ về sở hữu trí tuệ.\n4. Cấp và thực hiện các thủ tục khác liên quan đến Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan, văn bằng bảo hộ các đối tượng sở hữu công nghiệp, Bằng bảo hộ giống cây trồng.\n5. Thanh tra, kiểm tra việc chấp hành pháp luật về sở hữu trí tuệ; giải quyết khiếu nại, tố cáo và xử lý vi phạm pháp luật về sở hữu trí tuệ.\n6. Tổ chức hoạt động thông tin, thống kê về sở hữu trí tuệ.\n7. Tổ chức, quản lý hoạt động giám định về sở hữu trí tuệ.\n8. Giáo dục, tuyên truyền, phổ biến kiến thức, pháp luật về sở hữu trí tuệ.\n9. Hợp tác quốc tế về sở hữu trí tuệ."
    },
    {
      "chuong": null,
      "dieu": "Điều 11. Trách nhiệm quản lý nhà nước về sở hữu trí tuệ",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về sở hữu trí tuệ.\n2. Bộ Khoa học và Công nghệ chịu trách nhiệm trước Chính phủ chủ trì, phối hợp vớiBộ Văn hóa - Thông tin, Bộ Nông nghiệp và Phát triển nông thôn thực hiện quản lý nhà nước về sở hữu trí tuệ và thực hiện quản lý nhà nước về quyền sở hữu công nghiệp.Bộ Văn hóa - Thông tintrong phạm vi nhiệm vụ, quyền hạn của mình thực hiện quản lý nhà nước về quyền tác giả và quyền liên quan.Bộ Nông nghiệp và Phát triển nông thôn trong phạm vi nhiệm vụ, quyền hạn của mình thực hiện quản lý nhà nước về quyền đối với giống cây trồng.\n3. Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Khoa học và Công nghệ,Bộ Văn hóa - Thông tin, Bộ Nông nghiệp và Phát triển nông thôn, Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương trong việc quản lý nhà nước về sở hữu trí tuệ.\n4. Uỷ ban nhân dân các cấp thực hiện quản lý nhà nước về sở hữu trí tuệ tại địa phương theo thẩm quyền.\n5. Chính phủ quy định cụ thể thẩm quyền, trách nhiệm quản lý nhà nước về sở hữu trí tuệ của Bộ Khoa học và Công nghệ,Bộ Văn hóa - Thông tin, Bộ Nông nghiệp và Phát triển nông thôn, Uỷ ban nhân dân các cấp."
    },
    {
      "chuong": null,
      "dieu": "Điều 12. Phí, lệ phí về sở hữu trí tuệTổ chức, cá nhân phải nộp phí, lệ phí khi tiến hành các thủ tục liên quan đến quyền sở hữu trí tuệ theo quy định của Luật này và các quy định khác của pháp luật có liên quan.",
      "noi_dung": "Tổ chức, cá nhân phải nộp phí, lệ phí khi tiến hành các thủ tục liên quan đến quyền sở hữu trí tuệ theo quy định của Luật này và các quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG IĐIỀU KIỆN BẢO HỘ QUYỀN TÁC GIẢ VÀ QUYỀN LIÊN QUAN",
      "dieu": "Bổ sungĐiều 13. Tác giả, chủ sở hữu quyền tác giả có tác phẩm được bảo hộ quyền tác giả",
      "noi_dung": "1. Tổ chức, cá nhân có tác phẩm được bảo hộ quyền tác giả gồm người trực tiếp sáng tạo ra tác phẩm và chủ sở hữu quyền tác giả quy định tại các điều từĐiều 37 đến Điều 42 của Luật này.\n2. Tác giả, chủ sở hữu quyền tác giả quy định tại khoản 1 Điều này gồm tổ chức, cá nhân Việt Nam; tổ chức, cá nhân nước ngoài có tác phẩm được công bố lần đầu tiên tại Việt Nam mà chưa được công bố ở bất kỳ nước nào hoặc được công bố đồng thời tại Việt Nam trong thời hạn ba mươi ngày, kể từ ngày tác phẩm đó được công bố lần đầu tiên ở nước khác; tổ chức, cá nhân nước ngoài có tác phẩm được bảo hộ tại Việt Nam theo điều ước quốc tế về quyền tác giả mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên."
    },
    {
      "chuong": "CHƯƠNG IĐIỀU KIỆN BẢO HỘ QUYỀN TÁC GIẢ VÀ QUYỀN LIÊN QUAN",
      "dieu": "Điều 14. Các loại hình tác phẩm được bảo hộ quyền tác giả",
      "noi_dung": "1. Tác phẩm văn học, nghệ thuật và khoa học được bảo hộ bao gồm:\n2. Tác phẩm phái sinh chỉ được bảo hộ theo quy định tại khoản 1 Điều này nếu không gây phương hại đến quyền tác giả đối với tác phẩm được dùng để làm tác phẩm phái sinh.\n3. Tác phẩm được bảo hộ quy định tại khoản 1 và khoản 2 Điều này phải do tác giả trực tiếp sáng tạo bằng lao động trí tuệ của mình mà không sao chép từ tác phẩm của người khác.\n4. Chính phủ hướng dẫn cụ thể về các loại hình tác phẩm quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "CHƯƠNG IĐIỀU KIỆN BẢO HỘ QUYỀN TÁC GIẢ VÀ QUYỀN LIÊN QUAN",
      "dieu": "Điều 15. Các đối tượng không thuộc phạm vi bảo hộ quyền tác giả",
      "noi_dung": "1. Tin tức thời sự thuần tuý đưa tin.\n2. Văn bản quy phạm pháp luật, văn bản hành chính, văn bản khác thuộc lĩnh vực tư pháp và bản dịch chính thức của văn bản đó.\n3. Quy trình, hệ thống, phương pháp hoạt động, khái niệm, nguyên lý, số liệu."
    },
    {
      "chuong": "CHƯƠNG IĐIỀU KIỆN BẢO HỘ QUYỀN TÁC GIẢ VÀ QUYỀN LIÊN QUAN",
      "dieu": "Điều 16. Tổ chức, cá nhân được bảo hộ quyền liên quan",
      "noi_dung": "1. Diễn viên, ca sĩ, nhạc công, vũ công và những người khác trình bày tác phẩm văn học, nghệ thuật (sau đây gọi chung là người biểu diễn).\n2. Tổ chức, cá nhân là chủ sở hữucuộc biểu diễnquy định tạikhoản 1Điều 44 của Luật này.\n3. Tổ chức, cá nhân định hình lần đầu âm thanh, hình ảnh của cuộc biểu diễn hoặc các âm thanh, hình ảnh khác (sau đây gọi là nhà sản xuất bản ghi âm, ghi hình).\n4. Tổ chức khởi xướng và thực hiện việc phát sóng (sau đây gọi là tổ chức phát sóng)."
    },
    {
      "chuong": "CHƯƠNG IĐIỀU KIỆN BẢO HỘ QUYỀN TÁC GIẢ VÀ QUYỀN LIÊN QUAN",
      "dieu": "Điều 17. Các đối tượng quyền liên quan được bảo hộ",
      "noi_dung": "1. Cuộc biểu diễn được bảo hộ nếu thuộc một trong các trường hợp sau đây:\n2. Bản ghi âm, ghi hình được bảo hộ nếu thuộc một trong các trường hợp sau đây:\n3. Chương trình phát sóng, tín hiệu vệ tinh mang chương trình được mã hoá được bảo hộ nếu thuộc một trong các trường hợp sau đây:\n4. Cuộc biểu diễn, bản ghi âm, ghi hình, chương trình phát sóng, tín hiệu vệ tinh mang chương trình được mã hoá chỉ được bảo hộ theo quy định tại các khoản 1, 2 và 3 Điều này với điều kiện không gây ph­ương hại đến quyền tác giả."
    },
    {
      "chuong": "CHƯƠNG IINỘI DUNG, GIỚI HẠN QUYỀN, THỜI HẠN BẢO HỘ QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 18. Quyền tác giảQuyền tác giả đối với tác phẩm quy định tại Luật này bao gồm quyền nhân thân và quyền tài sản.",
      "noi_dung": "Quyền tác giả đối với tác phẩm quy định tại Luật này bao gồm quyền nhân thân và quyền tài sản."
    },
    {
      "chuong": "CHƯƠNG IINỘI DUNG, GIỚI HẠN QUYỀN, THỜI HẠN BẢO HỘ QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 19. Quyền nhân thânQuyền nhân thân bao gồm các quyền sau đây:",
      "noi_dung": "Quyền nhân thân bao gồm các quyền sau đây:"
    },
    {
      "chuong": "CHƯƠNG IINỘI DUNG, GIỚI HẠN QUYỀN, THỜI HẠN BẢO HỘ QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 20. Quyền tài sản",
      "noi_dung": "1. Quyền tài sản bao gồm các quyền sau đây:\n2. Các quyền quy định tại khoản 1 Điều này do tác giả, chủ sở hữu quyền tác giả độc quyền thực hiện hoặc cho phép người khác thực hiện theo quy định của Luật này.\n3. Tổ chức, cá nhân khi khai thác, sử dụng một, một số hoặc toàn bộ các quyền quy định tại khoản 1 Điều này vàkhoản 3Điều 19 của Luật nàyphải xin phép và trả tiền nhuận bút, thù lao, các quyền lợi vật chất khác cho chủ sở hữu quyền tác giả."
    },
    {
      "chuong": "CHƯƠNG IINỘI DUNG, GIỚI HẠN QUYỀN, THỜI HẠN BẢO HỘ QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 21. Quyền tác giả đối với tác phẩm điện ảnh, tác phẩm sân khấu",
      "noi_dung": "1. Người làm công việc đạo diễn, biên kịch, quay phim, dựng phim, sáng tác âm nhạc, thiết kế mỹ thuật, thiết kế âm thanh, ánh sáng, mỹ thuật trường quay, thiết kế đạo cụ, kỹ xảo và các công việc khác có tính sáng tạo đối với tác phẩm điện ảnh được hưởng các quyền quy định tại cáckhoản 1, 2 và 4Điều 19 của Luật nàyvà các quyền khác theo thoả thuận.Người làm công việc đạo diễn, biên kịch, biên đạo múa, sáng tác âm nhạc, thiết kế mỹ thuật, thiết kế âm thanh, ánh sáng, mỹ thuật sân khấu, thiết kế đạo cụ, kỹ xảo và các công việc khác có tính sáng tạo đối với tác phẩm sân khấu được hưởng các quyền quy định tại cáckhoản 1, 2 và 4Điều 19 của Luật nàyvà các quyền khác theo thoả thuận.\n2. Tổ chức, cá nhân đầu tư tài chính và cơ sở vật chất - kỹ thuật để sản xuất tác phẩm điện ảnh, tác phẩm sân khấu là chủ sở hữu các quyền quy định tạikhoản 3 Điều 19vàĐiều 20 của Luật này.\n3. Tổ chức, cá nhân quy định tại khoản 2 Điều này có nghĩa vụ trả tiền nhuận bút, thù lao và các quyền lợi vật chất khác theo thoả thuận với những người quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "CHƯƠNG IINỘI DUNG, GIỚI HẠN QUYỀN, THỜI HẠN BẢO HỘ QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 22. Quyền tác giả đối với chương trình máy tính, sưu tập dữ liệu",
      "noi_dung": "1. Chương trình máy tính là tập hợp các chỉ dẫn được thể hiện dưới dạng các lệnh, các mã, lược đồ hoặc bất kỳ dạng nào khác, khi gắn vào một phương tiện mà máy tính đọc được, có khả năng làm cho máy tính thực hiện được một công việc hoặc đạt được một kết quả cụ thể.Chương trình máy tính được bảo hộ như tác phẩm văn học, dù được thể hiện dưới dạng mã nguồn hay mã máy.\n2. Sưu tập dữ liệu là tập hợp có tính sáng tạo thể hiện ở sự tuyển chọn, sắp xếp các tư liệu dưới dạng điện tử hoặc dạng khác.Việc bảo hộ quyền tác giả đối với sưu tập dữ liệu không bao hàm chính các tư liệu đó, không gây phương hại đến quyền tác giả của chính tư liệu đó."
    },
    {
      "chuong": "CHƯƠNG IINỘI DUNG, GIỚI HẠN QUYỀN, THỜI HẠN BẢO HỘ QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 23. Quyền tác giả đối với tác phẩm văn học, nghệ thuật dân gian",
      "noi_dung": "1. Tác phẩm văn học, nghệ thuật dân gian là sáng tạo tập thể trên nền tảng truyền thống của một nhóm hoặc các cá nhân nhằm phản ánh khát vọng của cộng đồng, thể hiện tương xứng đặc điểm văn hoá và xã hội của họ, các tiêu chuẩn và giá trị được lưu truyền bằng cách mô phỏng hoặc bằng cách khác. Tác phẩm văn học, nghệ thuật dân gian bao gồm:\n2. Tổ chức, cá nhân khi sử dụng tác phẩm văn học, nghệ thuật dân gian phải dẫn chiếu xuất xứ của loại hình tác phẩm đó và bảo đảm giữ gìn giá trị đích thực của tác phẩm văn học, nghệ thuật dân gian."
    },
    {
      "chuong": "CHƯƠNG IINỘI DUNG, GIỚI HẠN QUYỀN, THỜI HẠN BẢO HỘ QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 24. Quyền tác giả đối với tác phẩm văn học, nghệ thuật và khoa họcViệc bảo hộ quyền tác giả đối với tác phẩm văn học, nghệ thuật và khoa học quy định tạikhoản 1 Điều 14 của Luật nàydo Chính phủ quy định cụ thể.",
      "noi_dung": "Việc bảo hộ quyền tác giả đối với tác phẩm văn học, nghệ thuật và khoa học quy định tại\nkhoản 1 Điều 14 của Luật này\ndo Chính phủ quy định cụ thể."
    },
    {
      "chuong": "CHƯƠNG IINỘI DUNG, GIỚI HẠN QUYỀN, THỜI HẠN BẢO HỘ QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 25. Các trường hợp sử dụng tác phẩm đã công bố không phải xin phép, không phải trả tiền nhuận bút, thù lao",
      "noi_dung": "1. Các trường hợp sử dụng tác phẩm đã công bố không phải xin phép, không phải trả tiền nhuận bút, thù lao bao gồm:\n2. Tổ chức, cá nhân sử dụng tác phẩm quy định tại khoản 1 Điều này không được làm ảnh hưởng đến việc khai thác bình thường tác phẩm, không gây phương hại đến các quyền của tác giả, chủ sở hữu quyền tác giả; phải thông tin về tên tác giả và nguồn gốc, xuất xứ của tác phẩm.\n3. Việc sử dụng tác phẩm trong các trường hợp quy định tại khoản 1 Điều này không áp dụng đối với tác phẩm kiến trúc, tác phẩm tạo hình, chương trình máy tính.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG IINỘI DUNG, GIỚI HẠN QUYỀN, THỜI HẠN BẢO HỘ QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 26. Các trường hợp sử dụng tác phẩm đã công bố không phải xin phép nhưng phải trả tiền nhuận bút, thù lao",
      "noi_dung": "1. Tổ chức phát sóng sử dụng tác phẩm đã công bố để thực hiện chương trình phát sóng có tài trợ, quảng cáo hoặc thu tiền dưới bất kỳ hình thức nào không phải xin phép nhưng phải trả tiền nhuận bút, thù lao cho chủ sở hữu quyền tác giả theo quy định của Chính phủ.\n2. Tổ chức, cá nhân sử dụng tác phẩm quy định tại khoản 1 Điều này không được làm ảnh hưởng đến việc khai thác bình thường tác phẩm, không gây phương hại đến các quyền của tác giả, chủ sở hữu quyền tác giả; phải thông tin về tên tác giả và nguồn gốc, xuất xứ của tác phẩm.\n3. Việc sử dụng tác phẩm trong các trường hợp quy định tại khoản 1 Điều này không áp dụng đối với tác phẩm điện ảnh."
    },
    {
      "chuong": "CHƯƠNG IINỘI DUNG, GIỚI HẠN QUYỀN, THỜI HẠN BẢO HỘ QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 27. Thời hạn bảo hộ quyền tác giả",
      "noi_dung": "1. Quyền nhân thân quy định tại cáckhoản 1, 2 và 4Điều 19 của Luật nàyđược bảo hộ vô thời hạn.\n2. Quyền nhân thân quy định tạikhoản 3 Điều 19và quyền tài sản quy định tạiĐiều 20 của Luật nàycó thời hạn bảo hộ như sau:"
    },
    {
      "chuong": "CHƯƠNG IINỘI DUNG, GIỚI HẠN QUYỀN, THỜI HẠN BẢO HỘ QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 28. Hành vi xâm phạm quyền tác giả",
      "noi_dung": "1. Chiếm đoạt quyền tác giả đối với tác phẩm văn học, nghệ thuật, khoa học.\n2. Mạo danh tác giả.\n3. Công bố, phân phối tác phẩm mà không được phép của tác giả.\n4. Công bố, phân phối tác phẩm có đồng tác giả mà không được phép của đồng tác giả đó.\n5. Sửa chữa, cắt xén hoặc xuyên tạc tác phẩm dưới bất kỳ hình thức nào gây phương hại đến danh dự và uy tín của tác giả.\n6. Sao chép tác phẩm mà không được phép của tác giả, chủ sở hữu quyền tác giả, trừ trường hợp quy định tạiđiểm a và điểm đkhoản 1 Điều 25 của Luật này.\n7. Làm tác phẩm phái sinh mà không được phép của tác giả, chủ sở hữu quyền tác giả đối với tác phẩm được dùng để làm tác phẩm phái sinh, trừ trường hợp quy định tạiđiểm ikhoản 1 Điều 25 của Luật này.\n8. Sử dụng tác phẩm mà không được phép của chủ sở hữu quyền tác giả, không trả tiền nhuận bút, thù lao, quyền lợi vật chất khác theo quy định của pháp luật, trừ trường hợp quy định tạikhoản 1 Điều 25 của Luật này.\n9. Cho thuê tác phẩm mà không trả tiền nhuận bút, thù lao và quyền lợi vật chất khác cho tác giả hoặc chủ sở hữu quyền tác giả.\n10. Nhân bản, sản xuất bản sao, phân phối, trưng bày hoặc truyền đạt tác phẩm đến công chúng qua mạng truyền thông và các phương tiện kỹ thuật số mà không được phép của chủ sở hữu quyền tác giả.\n11. Xuất bản tác phẩm mà không được phép của chủ sở hữu quyền tác giả.\n12. Cố ý huỷ bỏ hoặc làm vô hiệu các biện pháp kỹ thuật do chủ sở hữu quyền tác giả thực hiện để bảo vệ quyền tác giả đối với tác phẩm của mình.\n13. Cố ý xoá, thay đổi thông tin quản lý quyền dưới hình thức điện tử có trong tác phẩm.\n14. Sản xuất, lắp ráp, biến đổi, phân phối, nhập khẩu, xuất khẩu, bán hoặc cho thuê thiết bị khi biết hoặc có cơ sở để biết thiết bị đó làm vô hiệu các biện pháp kỹ thuật do chủ sở hữu quyền tác giả thực hiện để bảo vệ quyền tác giả đối với tác phẩm của mình.\n15. Làm và bán tác phẩm mà chữ ký của tác giả bị giả mạo.\n16. Xuất khẩu, nhập khẩu, phân phối bản sao tác phẩm mà không được phép của chủ sở hữu quyền tác giả."
    },
    {
      "chuong": "CHƯƠNG IINỘI DUNG, GIỚI HẠN QUYỀN, THỜI HẠN BẢO HỘ QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 29. Quyền của người biểu diễn",
      "noi_dung": "1. Người biểu diễn đồng thời là chủ đầu tư thì có các quyền nhân thân và các quyền tài sản đối với cuộc biểu diễn; trong trường hợp người biểu diễn không đồng thời là chủ đầu tư thì người biểu diễn có các quyền nhân thân và chủ đầu tư có các quyền tài sản đối với cuộc biểu diễn.\n2. Quyền nhân thân bao gồm các quyền sau đây:\n3. Quyền tài sản bao gồm độc quyền thực hiện hoặc cho phép người khác thực hiện các quyền sau đây:\n4. Tổ chức, cá nhân khai thác, sử dụng các quyền quy định tại khoản 3 Điều này phải trả tiền thù lao cho người biểu diễn theo quy định của pháp luật hoặc theo thoả thuận trong trường hợp pháp luật không quy định."
    },
    {
      "chuong": "CHƯƠNG IINỘI DUNG, GIỚI HẠN QUYỀN, THỜI HẠN BẢO HỘ QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 30. Quyền của nhà sản xuất bản ghi âm, ghi hình",
      "noi_dung": "1. Nhà sản xuất bản ghi âm, ghi hình có độc quyền thực hiện hoặc cho phép người khác thực hiện các quyền sau đây:\n2. Nhà sản xuất bản ghi âm, ghi hình được hưởng quyền lợi vật chất khi bản ghi âm, ghi hình của mình được phân phối đến công chúng."
    },
    {
      "chuong": "CHƯƠNG IINỘI DUNG, GIỚI HẠN QUYỀN, THỜI HẠN BẢO HỘ QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 31. Quyền của tổ chức phát sóng",
      "noi_dung": "1. Tổ chức phát sóng có độc quyền thực hiện hoặc cho phép người khác thực hiện các quyền sau đây:\n2. Tổ chức phát sóng được hưởng quyền lợi vật chất khi chương trình phát sóng của mình được ghi âm, ghi hình, phân phối đến công chúng."
    },
    {
      "chuong": "CHƯƠNG IINỘI DUNG, GIỚI HẠN QUYỀN, THỜI HẠN BẢO HỘ QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 32. Các trường hợp sử dụng quyền liên quan không phải xin phép, không phải trả tiền nhuận bút, thù lao",
      "noi_dung": "1. Các trường hợp sử dụng quyền liên quan không phải xin phép, không phải trả tiền nhuận bút, thù lao bao gồm:\n2. Tổ chức, cá nhân sử dụng quyền quy định tại khoản 1 Điều này không được làm ảnh hưởng đến việc khai thác bình thường cuộc biểu diễn, bản ghi âm, ghi hình, chương trình phát sóng và không gây phương hại đến quyền của người biểu diễn, nhà sản xuất bản ghi âm, ghi hình, tổ chức phát sóng."
    },
    {
      "chuong": "CHƯƠNG IINỘI DUNG, GIỚI HẠN QUYỀN, THỜI HẠN BẢO HỘ QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 33. Các trường hợp sử dụng quyền liên quan không phải xin phép nhưng phải trả tiền nhuận bút, thù lao",
      "noi_dung": "1. Tổ chức, cá nhân sử dụng quyền liên quan trong các trường hợp sau đây không phải xin phép nhưng phải trả tiền nhuận bút, thù lao theo thoả thuận cho tác giả, chủ sở hữu quyền tác giả, người biểu diễn, nhà sản xuất bản ghi âm, ghi hình, tổ chức phát sóng:\n2. Tổ chức, cá nhân sử dụng quyền quy định tại khoản 1 Điều này không được làm ảnh hưởng đến việc khai thác bình thường cuộc biểu diễn, bản ghi âm, ghi hình, chương trình phát sóng và không gây phương hại đến quyền của người biểu diễn, nhà sản xuất bản ghi âm, ghi hình, tổ chức phát sóng."
    },
    {
      "chuong": "CHƯƠNG IINỘI DUNG, GIỚI HẠN QUYỀN, THỜI HẠN BẢO HỘ QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 34. Thời hạn bảo hộ quyền liên quan",
      "noi_dung": "1. Quyền của người biểu diễn được bảo hộ năm mươi năm tính từ năm tiếp theo năm cuộc biểu diễn được định hình.\n2. Quyền của nhà sản xuất bản ghi âm, ghi hình được bảo hộ năm mươi năm tính từ năm tiếp theo năm công bố hoặc năm mươi năm kể từ năm tiếp theo năm bản ghi âm, ghi hình được định hình nếu bản ghi âm, ghi hình chưa được công bố.\n3. Quyền của tổ chức phát sóng được bảo hộ năm mươi năm tính từ năm tiếp theo năm chương trình phát sóng được thực hiện.\n4. Thời hạn bảo hộ quy định tại các khoản 1, 2 và 3 Điều này chấm dứt vào thời điểm 24 giờ ngày 31 tháng 12 của năm chấm dứt thời hạn bảo hộ các quyền liên quan."
    },
    {
      "chuong": "CHƯƠNG IINỘI DUNG, GIỚI HẠN QUYỀN, THỜI HẠN BẢO HỘ QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 35. Hành vi xâm phạm các quyền liên quan",
      "noi_dung": "1. Chiếm đoạt quyền của người biểu diễn, nhà sản xuất bản ghi âm, ghi hình, tổ chức phát sóng.\n2. Mạo danh người biểu diễn, nhà sản xuất bản ghi âm, ghi hình, tổ chức phát sóng.\n3. Công bố, sản xuất và phân phối cuộc biểu diễn đã được định hình, bản ghi âm, ghi hình, chương trình phát sóng mà không được phép của người biểu diễn, nhà sản xuất bản ghi âm, ghi hình, tổ chức phát sóng.\n4. Sửa chữa, cắt xén, xuyên tạc dưới bất kỳ hình thức nào đối với cuộc biểu diễn gây phương hại đến danh dự và uy tín của người biểu diễn.\n5. Sao chép, trích ghép đối với cuộc biểu diễn đã được định hình, bản ghi âm, ghi hình, chương trình phát sóng mà không được phép của người biểu diễn, nhà sản xuất bản ghi âm, ghi hình, tổ chức phát sóng.\n6. Dỡ bỏ hoặc thay đổi thông tin quản lý quyền dưới hình thức điện tử mà không được phép của chủ sở hữu quyền liên quan.\n7. Cố ý huỷ bỏ hoặc làm vô hiệu các biện pháp kỹ thuật do chủ sở hữu quyền liên quan thực hiện để bảo vệ quyền liên quan của mình.\n8. Phát sóng, phân phối, nhập khẩu để phân phối đến công chúng cuộc biểu diễn, bản sao cuộc biểu diễn đã được định hình hoặc bản ghi âm, ghi hình khi biết hoặc có cơ sở để biết thông tin quản lý quyền dưới hình thức điện tử đã bị dỡ bỏ hoặc đã bị thay đổi mà không được phép của chủ sở hữu quyền liên quan.\n9. Sản xuất, lắp ráp, biến đổi, phân phối, nhập khẩu, xuất khẩu, bán hoặc cho thuê thiết bị khi biết hoặc có cơ sở để biết thiết bị đó giải mã trái phép một tín hiệu vệ tinh mang chương trình được mã hoá.\n10. Cố ý thu hoặc tiếp tục phân phối một tín hiệu vệ tinh mang chương trình được mã hoá khi tín hiệu đã được giải mã mà không được phép của người phân phối hợp pháp."
    },
    {
      "chuong": "CHƯƠNG IIICHỦ SỞ HỮU QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 36. Chủ sở hữu quyền tác giảChủ sở hữu quyền tác giả là tổ chức, cá nhân nắm giữ một, một số hoặc toàn bộ các quyền tài sản quy định tạiĐiều 20 của Luật này.",
      "noi_dung": "Chủ sở hữu quyền tác giả là tổ chức, cá nhân nắm giữ một, một số hoặc toàn bộ các quyền tài sản quy định tại\nĐiều 20 của Luật này\n."
    },
    {
      "chuong": "CHƯƠNG IIICHỦ SỞ HỮU QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 37. Chủ sở hữu quyền tác giả là tác giảTác giả sử dụng thời gian, tài chính, cơ sở vật chất - kỹ thuật của mình để sáng tạo ra tác phẩm có các quyền nhân thân quy định tạiĐiều 19và các quyền tài sản quy định tạiĐiều 20 của Luật này.",
      "noi_dung": "Tác giả sử dụng thời gian, tài chính, cơ sở vật chất - kỹ thuật của mình để sáng tạo ra tác phẩm có các quyền nhân thân quy định tại\nĐiều 19\nvà các quyền tài sản quy định tại\nĐiều 20 của Luật này\n."
    },
    {
      "chuong": "CHƯƠNG IIICHỦ SỞ HỮU QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 38. Chủ sở hữu quyền tác giả là các đồng tác giả",
      "noi_dung": "1. Các đồng tác giả sử dụng thời gian, tài chính, cơ sở vật chất - kỹ thuật của mình để cùng sáng tạo ra tác phẩm có chung các quyền quy định tạiĐiều 19vàĐiều 20 của Luật nàyđối với tác phẩm đó.\n2. Các đồng tác giả sáng tạo ra tác phẩm quy định tại khoản 1 Điều này, nếu có phần riêng biệt có thể tách ra sử dụng độc lập mà không làm phương hại đến phần của các đồng tác giả khác thì có các quyền quy định tạiĐiều 19vàĐiều 20 của Luật nàyđối với phần riêng biệt đó."
    },
    {
      "chuong": "CHƯƠNG IIICHỦ SỞ HỮU QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 39. Chủ sở hữu quyền tác giả là tổ chức, cá nhân giao nhiệm vụ cho tác giả hoặc giao kết hợp đồng với tác giả",
      "noi_dung": "1. Tổ chức giao nhiệm vụ sáng tạo tác phẩm cho tác giả là người thuộc tổ chức mình là chủ sở hữu các quyền quy định tạiĐiều 20vàkhoản 3Điều 19 của Luật này, trừ trường hợp có thoả thuận khác.\n2. Tổ chức, cá nhân giao kết hợp đồng với tác giả sáng tạo ra tác phẩm là chủ sở hữu các quyền quy định tạiĐiều 20vàkhoản 3Điều 19 của Luật này, trừ trường hợp có thoả thuận khác."
    },
    {
      "chuong": "CHƯƠNG IIICHỦ SỞ HỮU QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 40. Chủ sở hữu quyền tác giả là người thừa kếTổ chức, cá nhân được thừa kế quyền tác giả theo quy định của pháp luật về thừa kế là chủ sở hữu các quyền quy định tạiĐiều 20vàkhoản 3Điều 19 của Luật này.",
      "noi_dung": "Tổ chức, cá nhân được thừa kế quyền tác giả theo quy định của pháp luật về thừa kế là chủ sở hữu các quyền quy định tại\nĐiều 20\nvà\nkhoản 3\nĐiều 19 của Luật này\n."
    },
    {
      "chuong": "CHƯƠNG IIICHỦ SỞ HỮU QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 41. Chủ sở hữu quyền tác giả là người được chuyển giao quyềnTổ chức, cá nhân được chuyển giao một, một số hoặc toàn bộ các quyền quy định tạiĐiều 20vàkhoản 3Điều 19 của Luật nàytheo thoả thuận trong hợp đồng là chủ sở hữu quyền tác giả.",
      "noi_dung": "Tổ chức, cá nhân được chuyển giao một, một số hoặc toàn bộ các quyền quy định tại\nĐiều 20\nvà\nkhoản 3\nĐiều 19 của Luật này\ntheo thoả thuận trong hợp đồng là chủ sở hữu quyền tác giả."
    },
    {
      "chuong": "CHƯƠNG IIICHỦ SỞ HỮU QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 42. Chủ sở hữu quyền tác giả là Nhà nước",
      "noi_dung": "1. Nhà nước là chủ sở hữu quyền tác giả đối với các tác phẩm sau đây:\n2. Chính phủ quy định cụ thể việc sử dụng tác phẩm thuộc sở hữu nhà nước."
    },
    {
      "chuong": "CHƯƠNG IIICHỦ SỞ HỮU QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 43. Tác phẩm thuộc về công chúng",
      "noi_dung": "1. Tác phẩm đã kết thúc thời hạn bảo hộ theo quy định tạiĐiều 27 của Luật nàythì thuộc về công chúng.\n2. Mọi tổ chức, cá nhân đều có quyền sử dụng tác phẩm quy định tại khoản 1 Điều này nhưng phải tôn trọng các quyền nhân thân của tác giả quy định tạiĐiều 19 của Luật này.\n3. Chính phủ quy định cụ thể việc sử dụng tác phẩm thuộc về công chúng."
    },
    {
      "chuong": "CHƯƠNG IIICHỦ SỞ HỮU QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 44. Chủ sở hữu quyền liên quan",
      "noi_dung": "1. Tổ chức, cá nhân sử dụng thời gian, đầu tư tài chính và cơ sở vật chất – kỹ thuật của mình để thực hiện cuộc biểu diễn là chủ sở hữu đối với cuộc biểu diễn đó, trừ trường hợp có thoả thuận khác với bên liên quan.\n2. Tổ chức, cá nhân sử dụng thời gian, đầu tư tài chính và cơ sở vật chất - kỹ thuật của mình để sản xuất bản ghi âm, ghi hình là chủ sở hữu đối với bản ghi âm, ghi hình đó, trừ trường hợp có thoả thuận khác với bên liên quan.\n3. Tổ chức phát sóng là chủ sở hữu đối với chương trình phát sóng của mình, trừ trường hợp có thoả thuận khác với bên liên quan.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG IVCHUYỂN GIAO QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 45. Quy định chung về chuyển nhượng quyền tác giả, quyền liên quan",
      "noi_dung": "1. Chuyển nhượng quyền tác giả, quyền liên quan là việc chủ sở hữu quyền tác giả, chủ sở hữu quyền liên quan chuyển giao quyền sở hữu đối với các quyền quy định tạikhoản 3 Điều 19,Điều 20,khoản 3 Điều 29,Điều 30vàĐiều 31 của Luật nàycho tổ chức, cá nhân khác theo hợp đồng hoặc theo quy định của pháp luật có liên quan.\n2. Tác giả không được chuyển nhượng các quyền nhân thân quy định tạiĐiều 19, trừ quyền công bố tác phẩm; người biểu diễn không được chuyển nhượng các quyền nhân thân quy định tạikhoản 2 Điều 29 của Luật này.\n3. Trong trường hợp tác phẩm, cuộc biểu diễn, bản ghi âm, ghi hình, chương trình phát sóng có đồng chủ sở hữu thì việc chuyển nhượng phải có sự thoả thuận của tất cả các đồng chủ sở hữu; trong trường hợp có đồng chủ sở hữu nhưng tác phẩm, cuộc biểu diễn, bản ghi âm, ghi hình, chương trình phát sóng có các phần riêng biệt có thể tách ra sử dụng độc lập thì chủ sở hữu quyền tác giả, chủ sở hữu quyền liên quan có quyền chuyển nhượng quyền tác giả, quyền liên quan đối với phần riêng biệt của mình cho tổ chức, cá nhân khác."
    },
    {
      "chuong": "CHƯƠNG IVCHUYỂN GIAO QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 46. Hợp đồng chuyển nhượng quyền tác giả, quyền liên quan",
      "noi_dung": "1. Hợp đồng chuyển nhượng quyền tác giả, quyền liên quan phải được lập thành văn bản gồm những nội dung chủ yếu sau đây:\n2. Việc thực hiện, sửa đổi, chấm dứt, huỷ bỏ hợp đồng chuyển nhượng quyền tác giả, quyền liên quan được áp dụng theo quy định củaBộ luật dân sự."
    },
    {
      "chuong": "CHƯƠNG IVCHUYỂN GIAO QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 47. Quy định chung về chuyển quyền sử dụng quyền tác giả, quyền liên quan",
      "noi_dung": "1. Chuyển quyền sử dụng quyền tác giả, quyền liên quan là việc chủ sở hữu quyền tác giả, chủ sở hữu quyền liên quan cho phép tổ chức, cá nhân khác sử dụng có thời hạn một, một số hoặc toàn bộ các quyền quy định tạikhoản 3 Điều 19,Điều 20,khoản 3 Điều 29,Điều 30vàĐiều 31 của Luật này.\n2. Tác giả không được chuyển quyền sử dụng các quyền nhân thân quy định tạiĐiều 19, trừ quyền công bố tác phẩm; người biểu diễn không được chuyển quyền sử dụng các quyền nhân thân quy định tạikhoản 2 Điều 29 của Luật này.\n3. Trong trường hợp tác phẩm, cuộc biểu diễn, bản ghi âm, ghi hình, chương trình phát sóng có đồng chủ sở hữu thì việc chuyển quyền sử dụng quyền tác giả, quyền liên quan phải có sự thoả thuận của tất cả các đồng chủ sở hữu; trong trường hợp có đồng chủ sở hữu nhưng tác phẩm, cuộc biểu diễn, bản ghi âm, ghi hình, chương trình phát sóng có các phần riêng biệt có thể tách ra sử dụng độc lập thì chủ sở hữu quyền tác giả, chủ sở hữu quyền liên quan có thể chuyển quyền sử dụng quyền tác giả, quyền liên quan đối với phần riêng biệt của mình cho tổ chức, cá nhân khác.\n4. Tổ chức, cá nhân được chuyển quyền sử dụng quyền tác giả, quyền liên quan có thể chuyển quyền sử dụng cho tổ chức, cá nhân khác nếu được sự đồng ý của chủ sở hữu quyền tác giả, chủ sở hữu quyền liên quan."
    },
    {
      "chuong": "CHƯƠNG IVCHUYỂN GIAO QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 48. Hợp đồng sử dụng quyền tác giả, quyền liên quan",
      "noi_dung": "1. Hợp đồng sử dụng quyền tác giả, quyền liên quan phải được lập thành văn bản gồm những nội dung chủ yếu sau đây:\n2. Việc thực hiện, sửa đổi, chấm dứt, huỷ bỏ hợp đồng sử dụng quyền tác giả, quyền liên quan được áp dụng theo quy định củaBộ luật dân sự."
    },
    {
      "chuong": "CHƯƠNG VCHỨNG NHẬN ĐĂNG KÝ QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 49. Đăng ký quyền tác giả, quyền liên quan",
      "noi_dung": "1. Đăng ký quyền tác giả, quyền liên quan là việc tác giả, chủ sở hữu quyền tác giả, chủ sở hữu quyền liên quan nộp đơn và hồ sơ kèm theo (sau đây gọi chung là đơn) cho cơ quan nhà nước có thẩm quyền để ghi nhận các thông tin về tác giả, tác phẩm, chủ sở hữu quyền tác giả, chủ sở hữu quyền liên quan.\n2. Việc nộp đơn để được cấp Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan không phải là thủ tục bắt buộc để được hưởng quyền tác giả, quyền liên quan theo quy định của Luật này.\n3. Tổ chức, cá nhân đã được cấp Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan không có nghĩa vụ chứng minh quyền tác giả, quyền liên quan thuộc về mình khi có tranh chấp, trừ trường hợp có chứng cứ ngược lại."
    },
    {
      "chuong": "CHƯƠNG VCHỨNG NHẬN ĐĂNG KÝ QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 50. Đơn đăng ký quyền tác giả, quyền liên quan",
      "noi_dung": "1. Tác giả, chủ sở hữu quyền tác giả, chủ sở hữu quyền liên quan có thể trực tiếp hoặc uỷ quyền cho tổ chức, cá nhân khác nộp đơn đăng ký quyền tác giả, quyền liên quan.\n2. Đơn đăng ký quyền tác giả, quyền liên quan bao gồm:\n3. Các tài liệu quy định tại các điểm c, d, đ và e khoản 2 Điều này phải được làm bằng tiếng Việt; trường hợp làm bằng tiếng nước ngoài thì phải được dịch ra tiếng Việt."
    },
    {
      "chuong": "CHƯƠNG VCHỨNG NHẬN ĐĂNG KÝ QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 51. Thẩm quyền cấp Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan",
      "noi_dung": "1. Cơ quan quản lý nhà nước về quyền tác giả, quyền liên quan có quyền cấp Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan.\n2. Cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận đăng k‎ý quyền tác giả, Giấy chứng nhận đăng k‎ý quyền liên quan có quyền cấp lại, đổi, huỷ bỏ giấy chứng nhận đó.\n3. Chính phủ quy định cụ thể điều kiện, trình tự, thủ tục cấp lại, đổi, huỷ bỏ Giấy chứng nhận đăng k‎ý quyền tác giả, Giấy chứng nhận đăng k‎ý quyền liên quan.\n4.Bộ Văn hóa - Thông tinquy định mẫu Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan."
    },
    {
      "chuong": "CHƯƠNG VCHỨNG NHẬN ĐĂNG KÝ QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 52. Thời hạn cấp Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quanTrong thời hạn mười lăm ngày làm việc, kể từ ngày nhận đơn hợp lệ, cơ quan quản lý nhà nước về quyền tác giả, quyền liên quan có trách nhiệm cấp Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan cho người nộp đơn. Trong trường hợp từ chối cấp Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan thì cơ quan quản lý nhà nước về quyền tác giả, quyền liên quan phải thông báo bằng văn bản cho người nộp đơn.",
      "noi_dung": "Trong thời hạn mười lăm ngày làm việc, kể từ ngày nhận đơn hợp lệ, cơ quan quản lý nhà nước về quyền tác giả, quyền liên quan có trách nhiệm cấp Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan cho người nộp đơn. Trong trường hợp từ chối cấp Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan thì cơ quan quản lý nhà nước về quyền tác giả, quyền liên quan phải thông báo bằng văn bản cho người nộp đơn."
    },
    {
      "chuong": "CHƯƠNG VCHỨNG NHẬN ĐĂNG KÝ QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 53. Hiệu lực Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan",
      "noi_dung": "1. Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan có hiệu lực trên toàn lãnh thổ Việt Nam.\n2. Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan do cơ quan quản lý nhà nước về quyền tác giả, quyền liên quan cấp trước ngày Luật này có hiệu lực tiếp tục được duy trì hiệu lực."
    },
    {
      "chuong": "CHƯƠNG VCHỨNG NHẬN ĐĂNG KÝ QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 54. Đăng bạ và công bố đăng ký quyền tác giả, quyền liên quan",
      "noi_dung": "1. Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan được ghi nhận trong Sổ đăng ký quốc gia về quyền tác giả, quyền liên quan.\n2. Quyết định cấp, cấp lại, đổi hoặc huỷ bỏ hiệu lực Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan được công bố trên Công báo về quyền tác giả, quyền liên quan."
    },
    {
      "chuong": "CHƯƠNG VCHỨNG NHẬN ĐĂNG KÝ QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 55. Cấp lại, đổi, huỷ bỏ hiệu lực Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan",
      "noi_dung": "1. Trong trường hợp Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan bị mất, hư hỏng hoặc thay đổi chủ sở hữu quyền tác giả, chủ sở hữu quyền liên quan thì cơ quan có thẩm quyền quy định tạikhoản 2 Điều 51 của Luật nàytiến hành cấp lại hoặc đổi Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan.\n2. Trong trường hợp người được cấp Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan không phải là tác giả, chủ sở hữu quyền tác giả, chủ sở hữu quyền liên quan hoặc tác phẩm, bản ghi âm, ghi hình, chương trình phát sóng đã đăng ký không thuộc đối tượng bảo hộ thì cơ quan nhà nước có thẩm quyền quy định tạikhoản 2 Điều 51 của Luật nàyhuỷ bỏ hiệu lực Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan.\n3. Tổ chức, cá nhân phát hiện việc cấp Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan trái với quy định của Luật này thì có quyền yêu cầu cơ quan quản lý nhà nước về quyền tác giả, quyền liên quan huỷ bỏ hiệu lực Giấy chứng nhận đăng ký quyền tác giả, Giấy chứng nhận đăng ký quyền liên quan."
    },
    {
      "chuong": "CHƯƠNG VITỔ CHỨC ĐẠI DIỆN, TƯ VẤN, DỊCH VỤ QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 56. Tổ chức đại diện tập thể quyền tác giả, quyền liên quan",
      "noi_dung": "1. Tổ chức đại diện tập thể quyền tác giả, quyền liên quan là tổ chức phi lợi nhuận do các tác giả, chủ sở hữu quyền tác giả, chủ sở hữu quyền liên quan thỏa thuận thành lập, hoạt động theo quy định của pháp luật để bảo vệ quyền tác giả, quyền liên quan.\n2. Tổ chức đại diện tập thể quyền tác giả, quyền liên quan thực hiện các hoạt động sau đây theo uỷ quyền của tác giả, chủ sở hữu quyền tác giả, chủ sở hữu quyền liên quan:\n3. Tổ chức đại diện tập thể quyền tác giả, quyền liên quan có các quyền và nhiệm vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG VITỔ CHỨC ĐẠI DIỆN, TƯ VẤN, DỊCH VỤ QUYỀN TÁC GIẢ, QUYỀN LIÊN QUAN",
      "dieu": "Điều 57. Tổ chức tư vấn, dịch vụ quyền tác giả, quyền liên quan",
      "noi_dung": "1. Tổ chức tư vấn, dịch vụ quyền tác giả, quyền liên quan được thành lập và hoạt động theo quy định của pháp luật.\n2. Tổ chức tư vấn, dịch vụ quyền tác giả, quyền liên quan thực hiện các hoạt động sau đây theo yêu cầu của tác giả, chủ sở hữu quyền tác giả, chủ sở hữu quyền liên quan:"
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KIỆN BẢO HỘ QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 58. Điều kiện chung đối với  sáng chế được bảo hộ",
      "noi_dung": "1. Sáng chế được bảo hộ dưới hình thức cấp Bằng độc quyền sáng chế nếu đáp ứng các điều kiện sau đây:\n2. Sáng chế được bảo hộ dưới hình thức cấp Bằng độc quyền giải pháp hữu ích nếu không phải là hiểu biết thông thường và đáp ứng các điều kiện sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KIỆN BẢO HỘ QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 59. Đối tượng không được bảo hộ với danh nghĩa sáng chếCác đối tượng sau đây không được bảo hộ với danh nghĩa sáng chế:",
      "noi_dung": "Các đối tượng sau đây không được bảo hộ với danh nghĩa sáng chế:"
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KIỆN BẢO HỘ QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 60. Tính mới của sáng chế",
      "noi_dung": "1. Sáng chế được coi là có tính mới nếu chưa bị bộc lộ công khai dưới hình thức sử dụng, mô tả bằng văn bản hoặc bất kỳ hình thức nào khác ở trong nước hoặc ở nước ngoài trước ngày nộp đơn đăng ký sáng chế hoặc trước ngày ưu tiên trong trường hợp đơn đăng ký sáng chế được hưởng quyền ưu tiên.\n2. Sáng chế được coi là chưa bị bộc lộ công khai nếu chỉ có một số người có hạn được biết và có nghĩa vụ giữ bí mật về sáng chế đó.\n3. Sáng chế không bị coi là mất tính mới nếu được công bố trong các trường hợp sau đây với điều kiện đơn đăng ký sáng chế được nộp trong thời hạn sáu tháng kể từ ngày công bố:"
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KIỆN BẢO HỘ QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 61. Trình độ sáng tạo của sáng chếSáng chế được coi là có trình độ sáng tạo nếu căn cứ vào các giải pháp kỹ thuật đã được bộc lộ công khai dưới hình thức sử dụng, mô tả bằng văn bản hoặc dưới bất kỳ hình thức nào khác ở trong nước hoặc ở nước ngoài trước ngày nộp đơn hoặc trước ngày ưu tiên của đơn đăng ký sáng chế trong trường hợp đơn đăng ký sáng chế được hưởng quyền ưu tiên, sáng chế đó là một bước tiến sáng tạo, không thể được tạo ra một cách dễ dàng đối với người có hiểu biết trung bình về lĩnh vực kỹ thuật tương ứng.",
      "noi_dung": "Sáng chế được coi là có trình độ sáng tạo nếu căn cứ vào các giải pháp kỹ thuật đã được bộc lộ công khai dưới hình thức sử dụng, mô tả bằng văn bản hoặc dưới bất kỳ hình thức nào khác ở trong nước hoặc ở nước ngoài trước ngày nộp đơn hoặc trước ngày ưu tiên của đơn đăng ký sáng chế trong trường hợp đơn đăng ký sáng chế được hưởng quyền ưu tiên, sáng chế đó là một bước tiến sáng tạo, không thể được tạo ra một cách dễ dàng đối với người có hiểu biết trung bình về lĩnh vực kỹ thuật tương ứng."
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KIỆN BẢO HỘ QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 62. Khả năng áp dụng công nghiệp của sáng chếSáng chế được coi là có khả năng áp dụng công nghiệp nếu có thể thực hiện được việc chế tạo, sản xuất hàng loạt sản phẩm hoặc áp dụng lặp đi lặp lại quy trình là nội dung của sáng chế và thu được kết quả ổn định.",
      "noi_dung": "Sáng chế được coi là có khả năng áp dụng công nghiệp nếu có thể thực hiện được việc chế tạo, sản xuất hàng loạt sản phẩm hoặc áp dụng lặp đi lặp lại quy trình là nội dung của sáng chế và thu được kết quả ổn định."
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KIỆN BẢO HỘ QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 63. Điều kiện chung đối với kiểu dáng công nghiệp được bảo hộKiểu dáng công nghiệp được bảo hộ nếu đáp ứng các điều kiện sau đây:",
      "noi_dung": "Kiểu dáng công nghiệp được bảo hộ nếu đáp ứng các điều kiện sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KIỆN BẢO HỘ QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 64. Đối tượng không được bảo hộ với danh nghĩa kiểu dáng công nghiệpCác đối tượng sau đây không được bảo hộ với danh nghĩa kiểu dáng công nghiệp:",
      "noi_dung": "Các đối tượng sau đây không được bảo hộ với danh nghĩa kiểu dáng công nghiệp:"
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KIỆN BẢO HỘ QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 65. Tính mới của kiểu dáng công nghiệp",
      "noi_dung": "1. Kiểu dáng công nghiệp được coi là có tính mới nếu kiểu dáng công nghiệp đó khác biệt đáng kể với những kiểu dáng công nghiệp đã bị bộc lộ công khai dưới hình thức sử dụng, mô tả bằng văn bản hoặc bất kỳ hình thức nào khác ở trong nước hoặc ở nước ngoài trước ngày nộp đơn hoặc trước ngày ưu tiên nếu đơn đăng ký kiểu dáng công nghiệp được hưởng quyền ưu tiên.\n2. Hai kiểu dáng công nghiệp không được coi là khác biệt đáng kể với nhau nếu chỉ khác biệt về những đặc điểm tạo dáng không dễ dàng nhận biết, ghi nhớ và không thể dùng để phân biệt tổng thể hai kiểu dáng công nghiệp đó.\n3. Kiểu dáng công nghiệp được coi là chưa bị bộc lộ công khai nếu chỉ có một số người có hạn được biết và có nghĩa vụ giữ bí mật về kiểu dáng công nghiệp đó.\n4. Kiểu dáng công nghiệp không bị coi là mất tính mới nếu được công bố trong các trường hợp sau đây với điều kiện đơn đăng ký kiểu dáng công nghiệp được nộp trong thời hạn sáu tháng kể từ ngày công bố:"
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KIỆN BẢO HỘ QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 66. Tính sáng tạo của kiểu dáng công nghiệpKiểu dáng công nghiệp được coi là có tính sáng tạo nếu căn cứ vào các kiểu dáng công nghiệp đã được bộc lộ công khai dưới hình thức sử dụng, mô tả bằng văn bản hoặc bất kỳ hình thức nào khác ở trong nước hoặc ở nước ngoài trước ngày nộp đơn hoặc trước ngày ưu tiên của đơn đăng ký kiểu dáng công nghiệp trong trường hợp đơn được hưởng quyền ưu tiên, kiểu dáng công nghiệp đó không thể được tạo ra một cách dễ dàng đối với người có hiểu biết trung bình về lĩnh vực tương ứng.",
      "noi_dung": "Kiểu dáng công nghiệp được coi là có tính sáng tạo nếu căn cứ vào các kiểu dáng công nghiệp đã được bộc lộ công khai dưới hình thức sử dụng, mô tả bằng văn bản hoặc bất kỳ hình thức nào khác ở trong nước hoặc ở nước ngoài trước ngày nộp đơn hoặc trước ngày ưu tiên của đơn đăng ký kiểu dáng công nghiệp trong trường hợp đơn được hưởng quyền ưu tiên, kiểu dáng công nghiệp đó không thể được tạo ra một cách dễ dàng đối với người có hiểu biết trung bình về lĩnh vực tương ứng."
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KIỆN BẢO HỘ QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 67. Khả năng áp dụng công nghiệp của kiểu dáng công nghiệpKiểu dáng công nghiệp được coi là có khả năng áp dụng công nghiệp nếu có thể dùng làm mẫu để chế tạo hàng loạt sản phẩm có hình dáng bên ngoài là kiểu dáng công nghiệp đó bằng phương pháp công nghiệp hoặc thủ công nghiệp.",
      "noi_dung": "Kiểu dáng công nghiệp được coi là có khả năng áp dụng công nghiệp nếu có thể dùng làm mẫu để chế tạo hàng loạt sản phẩm có hình dáng bên ngoài là kiểu dáng công nghiệp đó bằng phương pháp công nghiệp hoặc thủ công nghiệp."
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KIỆN BẢO HỘ QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 68. Điều kiện chung đối với thiết kế bố trí được bảo hộThiết kế bố trí được bảo hộ nếu đáp ứng các điều kiện sau đây:",
      "noi_dung": "Thiết kế bố trí được bảo hộ nếu đáp ứng các điều kiện sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KIỆN BẢO HỘ QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 69. Đối tượng không được bảo hộ với danh nghĩa thiết kế bố tríCác đối tượng sau đây không được bảo hộ với danh nghĩa thiết kế bố trí:",
      "noi_dung": "Các đối tượng sau đây không được bảo hộ với danh nghĩa thiết kế bố trí:"
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KIỆN BẢO HỘ QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 70. Tính nguyên gốc của thiết kế bố trí",
      "noi_dung": "1. Thiết kế bố trí được coi là có tính nguyên gốc nếu đáp ứng các điều kiện sau đây:\n2. Thiết kế bố trí là sự kết hợp các phần tử, các mối liên kết thông thường chỉ được coi là có tính nguyên gốc nếu toàn bộ sự kết hợp đó có tính nguyên gốc theo quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KIỆN BẢO HỘ QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 71. Tính mới thương mại của thiết kế bố trí",
      "noi_dung": "1. Thiết kế bố trí được coi là có tính mới thương mại nếu chưa được khai thác thương mại tại bất kỳ nơi nào trên thế giới trước ngày nộp đơn đăng ký.\n2. Thiết kế bố trí không bị coi là mất tính mới thương mại nếu đơn đăng ký thiết kế bố trí được nộp trong thời hạn hai năm kể từ ngày thiết kế bố trí đó đã được người có quyền đăng ký quy định tạiĐiều 86của Luật này hoặc người được người đó cho phép khai thác nhằm mục đích thương mại lần đầu tiên tại bất kỳ nơi nào trên thế giới.\n3. Khai thác thiết kế bố trí nhằm mục đích thương mại quy định tại khoản 2 Điều này là hành vi phân phối công khai nhằm mục đích thương mại đối với mạch tích hợp bán dẫn được sản xuất theo thiết kế bố trí hoặc hàng hoá chứa mạch tích hợp bán dẫn đó."
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KIỆN BẢO HỘ QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 72. Điều kiện chung đối với nhãn hiệu được bảo hộNhãn hiệu được bảo hộ nếu đáp ứng các điều kiện sau đây:",
      "noi_dung": "Nhãn hiệu được bảo hộ nếu đáp ứng các điều kiện sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KIỆN BẢO HỘ QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 73. Dấu hiệu không được bảo hộ với danh nghĩa nhãn hiệuCác dấu hiệu sau đây không được bảo hộ với danh nghĩa nhãn hiệu:",
      "noi_dung": "Các dấu hiệu sau đây không được bảo hộ với danh nghĩa nhãn hiệu:"
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KIỆN BẢO HỘ QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 74. Khả năng phân biệt của nhãn hiệu",
      "noi_dung": "1. Nhãn hiệu được coi là có khả năng phân biệt nếu được tạo thành từ một hoặc một số yếu tố dễ nhận biết, dễ ghi nhớ hoặc từ nhiều yếu tố kết hợp thành một tổng thể dễ nhận biết, dễ ghi nhớ và không thuộc các trường hợp quy định tại khoản 2 Điều này.\n2. Nhãn hiệu bị coi là không có khả năng phân biệt nếu nhãn hiệu đó là dấu hiệu thuộc một trong các trường hợp sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KIỆN BẢO HỘ QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 75. Tiêu chí đánh giá nhãn hiệu nổi tiếngCác tiêu chí sau đây được xem xét khi đánh giá một nhãn hiệu là nổi tiếng:",
      "noi_dung": "Các tiêu chí sau đây được xem xét khi đánh giá một nhãn hiệu là nổi tiếng:"
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KIỆN BẢO HỘ QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 76. Điều kiện chung đối với tên thương mại được bảo hộTên thương mại được bảo hộ nếu có khả năng phân biệt chủ thể kinh doanh mang tên thương mại đó với chủ thể kinh doanh khác trong cùng lĩnh vực và khu vực kinh doanh.",
      "noi_dung": "Tên thương mại được bảo hộ nếu có khả năng phân biệt chủ thể kinh doanh mang tên thương mại đó với chủ thể kinh doanh khác trong cùng lĩnh vực và khu vực kinh doanh."
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KIỆN BẢO HỘ QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 77. Đối tượng không được bảo hộ với danh nghĩa tên thương mạiTên của cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội, tổ chức xã hội - nghề nghiệp hoặc chủ thể khác không liên quan đến hoạt động kinh doanh thì không được bảo hộ với danh nghĩa tên thương mại.",
      "noi_dung": "Tên của cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội, tổ chức xã hội - nghề nghiệp hoặc chủ thể khác không liên quan đến hoạt động kinh doanh thì không được bảo hộ với danh nghĩa tên thương mại."
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KIỆN BẢO HỘ QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 78. Khả năng phân biệt của tên thương mạiTên thương mại được coi là có khả năng phân biệt nếu đáp ứng các điều kiện sau đây:",
      "noi_dung": "Tên thương mại được coi là có khả năng phân biệt nếu đáp ứng các điều kiện sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KIỆN BẢO HỘ QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 79. Điều kiện chung đối với chỉ dẫn địa lý được bảo hộChỉ dẫn địa lý được bảo hộ nếu đáp ứng các điều kiện sau đây:",
      "noi_dung": "Chỉ dẫn địa lý được bảo hộ nếu đáp ứng các điều kiện sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KIỆN BẢO HỘ QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 80. Đối tượng không được bảo hộ với danh nghĩa chỉ dẫn địa lýCác đối tượng sau đây không được bảo hộ với danh nghĩa chỉ dẫn địa lý:",
      "noi_dung": "Các đối tượng sau đây không được bảo hộ với danh nghĩa chỉ dẫn địa lý:"
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KIỆN BẢO HỘ QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 81. Danh tiếng, chất lượng, đặc tính của sản phẩm mang chỉ dẫn địa lý",
      "noi_dung": "1. Danh tiếng của sản phẩm mang chỉ dẫn địa lý được xác định bằng mức độ tín nhiệm của người tiêu dùng đối với sản phẩm đó thông qua mức độ rộng rãi người tiêu dùng biết đến và chọn lựa sản phẩm đó.\n2. Chất lượng, đặc tính của sản phẩm mang chỉ dẫn địa lý được xác định bằng một hoặc một số chỉ tiêu định tính, định lượng hoặc cảm quan về vật lý, hoá học, vi sinh và các chỉ tiêu đó phải có khả năng kiểm tra được bằng phương tiện kỹ thuật hoặc chuyên gia với phương pháp kiểm tra phù hợp."
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KIỆN BẢO HỘ QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 82. Điều kiện địa lý liên quan đến chỉ dẫn địa lý",
      "noi_dung": "1. Các điều kiện địa lý liên quan đến chỉ dẫn địa lý là những yếu tố tự nhiên, yếu tố về con người quyết định danh tiếng, chất lượng, đặc tính của sản phẩm mang chỉ dẫn địa lý đó.\n2. Yếu tố tự nhiên bao gồm yếu tố về khí hậu, thuỷ văn, địa chất, địa hình, hệ sinh thái và các điều kiện tự nhiên khác.\n3. Yếu tố về con người bao gồm kỹ năng, kỹ xảo của người sản xuất, quy trình sản xuất truyền thống của địa phương."
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KIỆN BẢO HỘ QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 83. Khu vực địa lý mang chỉ dẫn địa lýKhu vực địa lý mang chỉ dẫn địa lý có ranh giới được xác định một cách chính xác bằng từ ngữ và bản đồ.",
      "noi_dung": "Khu vực địa lý mang chỉ dẫn địa lý có ranh giới được xác định một cách chính xác bằng từ ngữ và bản đồ."
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KIỆN BẢO HỘ QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 84. Điều kiện chung đối với bí mật kinh doanh được bảo hộBí mật kinh doanh được bảo hộ nếu đáp ứng các điều kiện sau đây:",
      "noi_dung": "Bí mật kinh doanh được bảo hộ nếu đáp ứng các điều kiện sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KIỆN BẢO HỘ QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 85. Đối tượng không được bảo hộ với danh nghĩa bí mật kinh doanhCác thông tin bí mật sau đây không được bảo hộ với danh nghĩa bí mật kinh doanh:",
      "noi_dung": "Các thông tin bí mật sau đây không được bảo hộ với danh nghĩa bí mật kinh doanh:"
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 86. Quyền đăng ký sáng chế, kiểu dáng công nghiệp, thiết kế bố trí",
      "noi_dung": "1. Tổ chức, cá nhân sau đây có quyền đăng ký sáng chế, kiểu dáng công nghiệp, thiết kế bố trí:\n2. Chính phủ quy định quyền đăng ký đối với sáng chế, kiểu dáng công nghiệp, thiết kế bố trí được tạo ra do sử dụng cơ sở vật chất - kỹ thuật, kinh phí từ ngân sách nhà nước.\n3. Trường hợp nhiều tổ chức, cá nhân cùng nhau tạo ra hoặc đầu tư để tạo ra sáng chế, kiểu dáng công nghiệp, thiết kế bố trí thì các tổ chức, cá nhân đó đều có quyền đăng ký và quyền đăng ký đó chỉ được thực hiện nếu được tất cả các tổ chức, cá nhân đó đồng ý.\n4. Người có quyền đăng ký quy định tại Điều này có quyền chuyển giao quyền đăng ký cho tổ chức, cá nhân khác dưới hình thức hợp đồng bằng văn bản, để thừa kế hoặc kế thừa theo quy định của pháp luật, kể cả trường hợp đã nộp đơn đăng ký.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 87. Quyền đăng ký nhãn hiệu",
      "noi_dung": "1. Tổ chức, cá nhân có quyền đăng ký nhãn hiệu dùng cho hàng hoá do mình sản xuất hoặc dịch vụ do mình cung cấp.\n2. Tổ chức, cá nhân tiến hành hoạt động thương mại hợp pháp có quyền đăng ký nhãn hiệu cho sản phẩm mà mình đưa ra thị trường nhưng do người khác sản xuất với điều kiện người sản xuất không sử dụng nhãn hiệu đó cho sản phẩm và không phản đối việc đăng ký đó.\n3. Tổ chức tập thể được thành lập hợp pháp có quyền đăng ký nhãn hiệu tập thể để các thành viên của mình sử dụng theo quy chế sử dụng nhãn hiệu tập thể; đối với dấu hiệu chỉ nguồn gốc địa lý của hàng hoá, dịch vụ, tổ chức có quyền đăng ký là tổ chức tập thể của các tổ chức, cá nhân tiến hành sản xuất, kinh doanh tại địa phương đó.\n4. Tổ chức có chức năng kiểm soát, chứng nhận chất lượng, đặc tính, nguồn gốc hoặc tiêu chí khác liên quan đến hàng hoá, dịch vụ có quyền đăng ký nhãn hiệu chứng nhận với điều kiện không tiến hành sản xuất, kinh doanh hàng hoá, dịch vụ đó.\n5. Hai hoặc nhiều tổ chức, cá nhân có quyền cùng đăng ký một nhãn hiệu để trở thành đồng chủ sở hữu với những điều kiện sau đây:\n6. Người có quyền đăng ký quy định tại các khoản 1, 2, 3, 4 và 5 Điều này, kể cả người đã nộp đơn đăng ký có quyền chuyển giao quyền đăng ký cho tổ chức, cá nhân khác dưới hình thức hợp đồng bằng văn bản, để thừa kế hoặc kế thừa theo quy định của pháp luật với điều kiện các tổ chức, cá nhân được chuyển giao phải đáp ứng các điều kiện đối với người có quyền đăng ký tương ứng.\n7. Đối với nhãn hiệu được bảo hộ tại một nước là thành viên của điều ước quốc tế có quy định cấm người đại diện hoặc đại lý của chủ sở hữu nhãn hiệu đăng ký nhãn hiệu đó mà Cộng hoà xã hội chủ nghĩa Việt Nam cũng là thành viên thì người đại diện hoặc đại lý đó không được phép đăng ký nhãn hiệu nếu không được sự đồng ý của chủ sở hữu nhãn hiệu, trừ trường hợp có lý do chính đáng."
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 88. Quyền đăng ký chỉ dẫn địa lýQuyền đăng ký chỉ dẫn địa lý của Việt Nam thuộc về Nhà nước.Nhà nước cho phép tổ chức, cá nhân sản xuất sản phẩm mang chỉ dẫn địa lý, tổ chức tập thể đại diện cho các tổ chức, cá nhân đó hoặc cơ quan quản lý hành chính địa phương nơi có chỉ dẫn địa lý thực hiện quyền đăng ký chỉ dẫn địa lý. Người thực hiện quyền đăng ký chỉ dẫn địa lý không trở thành chủ sở hữu chỉ dẫn địa lý đó.",
      "noi_dung": "Quyền đăng ký chỉ dẫn địa lý của Việt Nam thuộc về Nhà nước.\nNhà nước cho phép tổ chức, cá nhân sản xuất sản phẩm mang chỉ dẫn địa lý, tổ chức tập thể đại diện cho các tổ chức, cá nhân đó hoặc cơ quan quản lý hành chính địa phương nơi có chỉ dẫn địa lý thực hiện quyền đăng ký chỉ dẫn địa lý. Người thực hiện quyền đăng ký chỉ dẫn địa lý không trở thành chủ sở hữu chỉ dẫn địa lý đó."
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 89. Cách thức nộp đơn đăng ký xác lập quyền sở hữu công nghiệp",
      "noi_dung": "1. Tổ chức, cá nhân Việt Nam, cá nhân nước ngoài thường trú tại Việt Nam, tổ chức, cá nhân nước ngoài có cơ sở sản xuất, kinh doanh tại Việt Nam nộp đơn đăng ký xác lập quyền sở hữu công nghiệp trực tiếp hoặc thông qua đại diện hợp pháp tại Việt Nam.\n2. Cá nhân nước ngoài không thường trú tại Việt Nam, tổ chức, cá nhân nước ngoài không có cơ sở sản xuất, kinh doanh tại Việt Nam nộp đơn đăng ký xác lập quyền sở hữu công nghiệp thông qua đại diện hợp pháp tại Việt Nam.Bổ sungBổ sung"
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 90. Nguyên tắc nộp đơn đầu tiên",
      "noi_dung": "1. Trong trường hợp có nhiều đơn của nhiều người khác nhau đăng ký cùng một sáng chế hoặc đăng ký các kiểu dáng công nghiệp trùng hoặc không khác biệt đáng kể với nhau hoặc đăng ký các nhãn hiệu trùng hoặc tương tự đến mức gây nhầm lẫn với nhau cho các sản phẩm, dịch vụ trùng nhau hoặc tương tự với nhau thì văn bằng bảo hộ chỉ có thể được cấp cho đơn hợp lệ có ngày ưu tiên hoặc ngày nộp đơn sớm nhất trong số những đơn đáp ứng các điều kiện để được cấp văn bằng bảo hộ.\n2. Trong trường hợp có nhiều đơn đăng ký cùng đáp ứng các điều kiện để được cấp văn bằng bảo hộ và cùng có ngày ưu tiên hoặc ngày nộp đơn sớm nhất thì văn bằng bảo hộ chỉ có thể được cấp cho một đơn duy nhất trong số các đơn đó theo sự thoả thuận của tất cả những người nộp đơn; nếu không thoả thuận được thì tất cả các đơn đều bị từ chối cấp văn bằng bảo hộ."
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 91. Nguyên tắc ưu tiên",
      "noi_dung": "1. Người nộp đơn đăng ký sáng chế, kiểu dáng công nghiệp, nhãn hiệu có quyền yêu cầu hưởng quyền ưu tiên trên cơ sở đơn đầu tiên đăng ký bảo hộ cùng một đối tượng nếu đáp ứng các điều kiện sau đây:\n2. Trong một đơn đăng ký sáng chế, kiểu dáng công nghiệp hoặc nhãn hiệu, người nộp đơn có quyền yêu cầu hưởng quyền ưu tiên trên cơ sở nhiều đơn khác nhau được nộp sớm hơn với điều kiện phải chỉ ra nội dung tương ứng giữa các đơn nộp sớm hơn ứng với nội dung trong đơn.\n3. Đơn đăng ký sở hữu công nghiệp được hưởng quyền ưu tiên có ngày ưu tiên là ngày nộp đơn của đơn đầu tiên."
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 92. Văn bằng bảo hộ",
      "noi_dung": "1. Văn bằng bảo hộ ghi nhận chủ sở hữu sáng chế, kiểu dáng công nghiệp, thiết kế bố trí, nhãn hiệu (sau đây gọi là chủ văn bằng bảo hộ); tác giả sáng chế, kiểu dáng công nghiệp, thiết kế bố trí; đối tượng, phạm vi và thời hạn bảo hộ.\n2. Văn bằng bảo hộ chỉ dẫn địa lý ghi nhận tổ chức quản lý chỉ dẫn địa lý, các tổ chức, cá nhân có quyền sử dụng chỉ dẫn địa lý, chỉ dẫn địa lý được bảo hộ, tính chất đặc thù của sản phẩm mang chỉ dẫn địa lý, tính chất đặc thù về điều kiện địa lý và khu vực địa lý mang chỉ dẫn địa lý.\n3. Văn bằng bảo hộ gồm Bằng độc quyền sáng chế, Bằng độc quyền giải pháp hữu ích, Bằng độc quyền kiểu dáng công nghiệp, Giấy chứng nhận đăng ký thiết kế bố trí mạch tích hợp bán dẫn, Giấy chứng nhận đăng ký nhãn hiệu và Giấy chứng nhận đăng ký chỉ dẫn địa lý."
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 93. Hiệu lực của văn bằng bảo hộ",
      "noi_dung": "1. Văn bằng bảo hộ có hiệu lực trên toàn lãnh thổ Việt Nam.\n2. Bằng độc quyền sáng chế có hiệu lực từ ngày cấp và kéo dài đến hết hai mươi năm kể từ ngày nộp đơn.\n3. Bằng độc quyền giải pháp hữu ích có hiệu lực từ ngày cấp và kéo dài đến hết mười năm kể từ ngày nộp đơn.\n4. Bằng độc quyền kiểu dáng công nghiệp có hiệu lực từ ngày cấp và kéo dài đến hết năm năm kể từ ngày nộp đơn, có thể gia hạn hai lần liên tiếp, mỗi lần năm năm.\n5. Giấy chứng nhận đăng ký thiết kế bố trí mạch tích hợp bán dẫn có hiệu lực từ ngày cấp và chấm dứt vào ngày sớm nhất trong số những ngày sau đây:\n6. Giấy chứng nhận đăng ký nhãn hiệu có hiệu lực từ ngày cấp đến hết mười năm kể từ ngày nộp đơn, có thể gia hạn nhiều lần liên tiếp, mỗi lần mười năm.\n7. Giấy chứng nhận đăng ký chỉ dẫn địa lý có hiệu lực vô thời hạn kể từ ngày cấp.Bổ sungBổ sung"
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 94. Duy trì, gia hạn hiệu lực văn bằng bảo hộ",
      "noi_dung": "1. Để duy trì hiệu lực Bằng độc quyền sáng chế, Bằng độc quyền giải pháp hữu ích, chủ văn bằng bảo hộ phải nộplệ phí duy trì hiệu lực.\n2. Để gia hạn hiệu lực Bằng độc quyền kiểu dáng công nghiệp, Giấy chứng nhận đăng ký nhãn hiệu, chủ văn bằng bảo hộ phải nộplệ phí gia hạn hiệu lực.\n3. Mứclệ phívà thủ tục duy trì, gia hạn hiệu lực văn bằng bảo hộ do Chính phủ quy định."
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 95. Chấm dứt hiệu lực văn bằng bảo hộ",
      "noi_dung": "1. Văn bằng bảo hộ bị chấm dứt hiệu lực trong các trường hợp sau đây:\n2. Trong trường hợp chủ văn bằng bảo hộ sáng chế không nộp lệ phí duy trì hiệu lực trong thời hạn quy định thì khi kết thúc thời hạn đó, hiệu lực văn bằng tự động chấm dứt kể từ ngày bắt đầu năm hiệu lực đầu tiên mà lệ phí duy trì hiệu lực không được nộp. Cơ quan quản lý nhà nước về quyền sở hữu công nghiệp ghi nhận việc chấm dứt hiệu lực văn bằng bảo hộ vào Sổ đăng ký quốc gia về sở hữu công nghiệp và công bố trên Công báo sở hữu công nghiệp.\n3. Trong trường hợp chủ văn bằng bảo hộ tuyên bố từ bỏ quyền sở hữu công nghiệp quy định tại điểm b khoản 1 Điều này thì cơ quan quản lý nhà nước về quyền sở hữu công nghiệp quyết định chấm dứt hiệu lực văn bằng bảo hộ kể từ ngày nhận được tuyên bố của chủ văn bằng bảo hộ.\n4. Tổ chức, cá nhân có quyền yêu cầu cơ quan quản lý nhà nước về quyền sở hữu công nghiệp chấm dứt hiệu lực văn bằng bảo hộ đối với các trường hợp quy định tại các điểm c, d, đ, e và g khoản 1 Điều này với điều kiện phải nộp phí và lệ phí.Căn cứ kết quả xem xét đơn yêu cầu chấm dứt hiệu lực văn bằng bảo hộ và ý kiến của các bên liên quan, cơ quan quản lý nhà nước về quyền sở hữu công nghiệp quyết định chấm dứt hiệu lực văn bằng bảo hộ hoặc thông báo từ chối chấm dứt hiệu lực văn bằng bảo hộ.\n5. Quy định tại các khoản 1, 3 và 4 Điều này cũng được áp dụng đối với việc chấm dứt hiệu lực đăng ký quốc tế đối với nhãn hiệu."
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 96. Huỷ bỏ hiệu lực văn bằng bảo hộ",
      "noi_dung": "1. Văn bằng bảo hộ bị hủy bỏ toàn bộ hiệu lực trong các trường hợp sau đây:\n2. Văn bằng bảo hộ bị hủy bỏ một phần hiệu lực trong trường hợp phần đó không đáp ứng điều kiện bảo hộ.\n3. Tổ chức, cá nhân có quyền yêu cầu cơ quan quản lý nhà nước về quyền sở hữu công nghiệp hủy bỏ hiệu lực văn bằng bảo hộ trong các trường hợp quy định tại khoản 1 và khoản 2 Điều này với điều kiện phải nộp phí và lệ phí.Thời hiệu thực hiện quyền yêu cầu huỷ bỏ hiệu lực văn bằng bảo hộ là suốt thời hạn bảo hộ; đối với nhãn hiệu thì thời hiệu này là năm năm kể từ ngày cấp văn bằng bảo hộ, trừ trường hợp văn bằng bảo hộ được cấp do sự không trung thực của người nộp đơn.\n4. Căn cứ kết quả xem xét đơn yêu cầu hủy bỏ hiệu lực văn bằng bảo hộ và ý kiến của các bên liên quan, cơ quan quản lý nhà nước về quyền sở hữu công nghiệp quyết định hủy bỏ một phần hoặc toàn bộ hiệu lực văn bằng bảo hộ hoặc thông báo từ chối hủy bỏ hiệu lực văn bằng bảo hộ.\n5. Quy định tại các khoản 1, 2, 3 và 4 Điều này cũng được áp dụng đối với việc huỷ bỏ hiệu lực đăng ký quốc tế đối với nhãn hiệu."
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 97. Sửa đổi văn bằng bảo hộ",
      "noi_dung": "1. Chủ văn bằng bảo hộ có quyền yêu cầu cơ quan quản lý nhà nước về quyền sở hữu công nghiệp sửa đổi những thông tin sau đây trên văn bằng bảo hộ với điều kiện phải nộp phí, lệ phí:\n2. Theo yêu cầu của chủ văn bằng bảo hộ, cơ quan quản lý nhà nước về quyền sở hữu công nghiệp có trách nhiệm sửa chữa những thiếu sót trong văn bằng bảo hộ do lỗi của cơ quan đó. Trong trường hợp này, chủ văn bằng bảo hộ không phải nộp phí, lệ phí.\n3. Chủ văn bằng bảo hộ có quyền yêu cầu cơ quan quản lý nhà nước về quyền sở hữu công nghiệp thu hẹp phạm vi quyền sở hữu công nghiệp; trong trường hợp này, đơn đăng ký sở hữu công nghiệp tương ứng phải được thẩm định lại về nội dung và người yêu cầu phải nộp phí thẩm định nội dung."
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 98. Sổ đăng ký quốc gia về sở hữu công nghiệp",
      "noi_dung": "1. Sổ đăng ký quốc gia về sở hữu công nghiệp là tài liệu ghi nhận việc xác lập, thay đổi và chuyển giao quyền sở hữu công nghiệp đối với sáng chế, kiểu dáng công nghiệp, thiết kế bố trí, nhãn hiệu và chỉ dẫn địa lý theo quy định của Luật này.\n2. Quyết định cấp văn bằng bảo hộ, nội dung chủ yếu của văn bằng bảo hộ, quyết định sửa đổi, chấm dứt, huỷ bỏ hiệu lực văn bằng bảo hộ, quyết định đăng ký hợp đồng chuyển giao quyền sở hữu công nghiệp được ghi nhận vào Sổ đăng ký quốc gia về sở hữu công nghiệp.\n3. Sổ đăng ký quốc gia về sở hữu công nghiệp do cơ quan quản lý nhà nước về quyền sở hữu công nghiệp lập và lưu giữ."
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 99. Công bố các quyết định liên quan đến văn bằng bảo hộQuyết định cấp, chấm dứt, hủy bỏ, sửa đổi văn bằng bảo hộ quyền sở hữu công nghiệp được cơ quan quản lý nhà nước về quyền sở hữu công nghiệp công bố trên Công báo sở hữu công nghiệp trong thời hạn sáu mươi ngày, kể từ ngày ra quyết định.",
      "noi_dung": "Quyết định cấp, chấm dứt, hủy bỏ, sửa đổi văn bằng bảo hộ quyền sở hữu công nghiệp được cơ quan quản lý nhà nước về quyền sở hữu công nghiệp công bố trên Công báo sở hữu công nghiệp trong thời hạn sáu mươi ngày, kể từ ngày ra quyết định."
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 100. Yêu cầu chung đối với  đơn đăng ký sở hữu công nghiệp",
      "noi_dung": "1. Đơn đăng ký sở hữu công nghiệp bao gồm các tài liệu sau đây:\n2. Đơn đăng ký sở hữu công nghiệp và giấy tờ giao dịch giữa người nộp đơn và cơ quan quản lý nhà nước về quyền sở hữu công nghiệp phải được làm bằng tiếng Việt, trừ các tài liệu sau đây có thể được làm bằng ngôn ngữ khác nhưng phải được dịch ra tiếng Việt khi cơ quan quản lý nhà nước về quyền sở hữu công nghiệp yêu cầu:\n3. Tài liệu chứng minh quyền ưu tiên đối với đơn đăng ký sở hữu công nghiệp bao gồm:"
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 101. Yêu cầu về tính thống nhất của đơn đăng ký sở hữu công nghiệp",
      "noi_dung": "1. Mỗi đơn đăng ký sở hữu công nghiệp chỉ được yêu cầu cấp một văn bằng bảo hộ cho một đối tượng sở hữu công nghiệp duy nhất, trừ trường hợp quy định tại các khoản 2, 3 và 4 Điều này.\n2. Mỗi đơn đăng ký có thể yêu cầu cấp một Bằng độc quyền sáng chế hoặc một Bằng độc quyền giải pháp hữu ích cho một nhóm sáng chế có mối liên hệ chặt chẽ về kỹ thuật nhằm thực hiện một ý đồ sáng tạo chung duy nhất.\n3. Mỗi đơn đăng ký có thể yêu cầu cấp một Bằng độc quyền kiểu dáng công nghiệp cho nhiều kiểu dáng công nghiệp trong các trường hợp sau đây:\n4. Mỗi đơn đăng ký có thể yêu cầu cấp Giấy chứng nhận đăng ký nhãn hiệu cho một nhãn hiệu dùng cho một hoặc nhiều hàng hoá, dịch vụ khác nhau."
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 102. Yêu cầu đối với đơn đăng ký sáng chế",
      "noi_dung": "1. Tài liệu xác định sáng chế cần bảo hộ trong đơn đăng ký sáng chế bao gồm bản mô tả sáng chế và bản tóm tắt sáng chế. Bản mô tả sáng chế gồm phần mô tả sáng chế và phạm vi bảo hộ sáng chế.\n2. Phần mô tả sáng chế phải đáp ứng các điều kiện sau đây:\n3. Phạm vi bảo hộ sáng chế phải được thể hiện dưới dạng tập hợp các dấu hiệu kỹ thuật cần và đủ để xác định phạm vi quyền đối với sáng chế và phải phù hợp với phần mô tả sáng chế và hình vẽ.\n4. Bản tóm tắt sáng chế phải bộc lộ những nội dung chủ yếu về bản chất của sáng chế."
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 103. Yêu cầu đối với đơn đăng ký kiểu dáng công nghiệp",
      "noi_dung": "1. Tài liệu xác định kiểu dáng công nghiệp cần bảo hộ trong đơn đăng ký kiểu dáng công nghiệp gồm bản mô tả kiểu dáng công nghiệp và bộ ảnh chụp, bản vẽ kiểu dáng công nghiệp. Bản mô tả kiểu dáng công nghiệp gồm phần mô tả kiểu dáng công nghiệp và phạm vi bảo hộ kiểu dáng công nghiệp.\n2. Phần mô tả kiểu dáng công nghiệp phải đáp ứng các điều kiện sau đây:\n3. Phạm vi bảo hộ kiểu dáng công nghiệp phải nêu rõ các đặc điểm tạo dáng cần được bảo hộ, bao gồm các đặc điểm mới, khác biệt với các kiểu dáng công nghiệp tương tự đã biết.\n4. Bộ ảnh chụp, bản vẽ phải thể hiện đầy đủ các đặc điểm tạo dáng của kiểu dáng công nghiệp."
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 104. Yêu cầu đối với đơn đăng ký thiết kế bố tríTài liệu, mẫu vật, thông tin xác định thiết kế bố trí cần bảo hộ trong đơn đăng ký thiết kế bố trí bao gồm:",
      "noi_dung": "Tài liệu, mẫu vật, thông tin xác định thiết kế bố trí cần bảo hộ trong đơn đăng ký thiết kế bố trí bao gồm:"
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 105. Yêu cầu đối với đơn đăng ký nhãn hiệu",
      "noi_dung": "1. Tài liệu, mẫu vật, thông tin xác định nhãn hiệu cần bảo hộ trong đơn đăng ký nhãn hiệu bao gồm:\n2. Mẫu nhãn hiệu phải được mô tả để làm rõ các yếu tố cấu thành của nhãn hiệu và ý nghĩa tổng thể của nhãn hiệu nếu có; nếu nhãn hiệu có từ, ngữ thuộc ngôn ngữ tượng hình thì từ, ngữ đó phải được phiên âm; nhãn hiệu có từ, ngữ bằng tiếng nước ngoài thì phải được dịch ra tiếng Việt.\n3. Hàng hoá, dịch vụ nêu trong đơn đăng ký nhãn hiệu phải được xếp vào các nhóm phù hợp với bảng phân loại theo Thoả ước Ni-xơ về phân loại quốc tế về hàng hoá và dịch vụ nhằm mục đích đăng ký nhãn hiệu, do cơ quan quản lý nhà nước về quyền sở hữu công nghiệp công bố.\n4. Quy chế sử dụng nhãn hiệu tập thể bao gồm những nội dung chủ yếu sau đây:\n5. Quy chế sử dụng nhãn hiệu chứng nhận phải có những nội dung chủ yếu sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 106. Yêu cầu đối với đơn đăng ký chỉ dẫn địa lý",
      "noi_dung": "1. Tài liệu, mẫu vật, thông tin xác định chỉ dẫn địa lý cần bảo hộ trong đơn đăng ký chỉ dẫn địa lý bao gồm:\n2. Bản mô tả tính chất đặc thù phải có các nội dung chủ yếu sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 107. Uỷ quyền đại diện trong các thủ tục liên quan đến quyền sở hữu công nghiệp",
      "noi_dung": "1. Việc uỷ quyền tiến hành các thủ tục liên quan đến việc xác lập, duy trì, gia hạn, sửa đổi, chấm dứt, huỷ bỏ hiệu lực văn bằng bảo hộ phải được lập thành giấy uỷ quyền.\n2. Giấy uỷ quyền phải có các nội dung chủ yếu sau đây:\n3. Giấy uỷ quyền không có thời hạn uỷ quyền được coi là có hiệu lực vô thời hạn và chỉ chấm dứt hiệu lực khi bên uỷ quyền tuyên bố chấm dứt uỷ quyền."
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 108. Tiếp nhận đơn đăng ký sở hữu công nghiệp, ngày nộp đơn",
      "noi_dung": "1. Đơn đăng ký sở hữu công nghiệp chỉ được cơ quan quản lý nhà nước về quyền sở hữu công nghiệp tiếp nhận nếu có ít nhất các thông tin và tài liệu sau đây:\n2. Ngày nộp đơn là ngày đơn được cơ quan quản lý nhà nước về quyền sở hữu công nghiệp tiếp nhận hoặc là ngày nộp đơn quốc tế đối với đơn nộp theo điều ước quốc tế.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 109. Thẩm định hình thức đơn đăng ký sở hữu công nghiệp",
      "noi_dung": "1. Đơn đăng ký sở hữu công nghiệp được thẩm định hình thức để đánh giá tính hợp lệ của đơn.\n2. Đơn đăng ký sở hữu công nghiệp bị coi là không hợp lệ trong các trường hợp sau đây:\n3. Đối với đơn đăng ký sở hữu công nghiệp thuộc các trường hợp quy định tại khoản 2 Điều này, cơ quan quản lý nhà nước về quyền sở hữu công nghiệp thực hiện các thủ tục sau đây:\n4. Đối với đơn đăng ký sở hữu công nghiệp không thuộc các trường hợp quy định tại khoản 2 Điều này hoặc thuộc trường hợp quy định tại điểm d khoản 3 Điều này thì cơ quan quản lý nhà nước về quyền sở hữu công nghiệp ra thông báo chấp nhận đơn hợp lệ hoặc thực hiện thủ tục cấp văn bằng bảo hộ và ghi nhận vào Sổ đăng ký quốc gia về sở hữu công nghiệp theo quy định tạiĐiều 118 của Luật nàyđối với đơn đăng ký thiết kế bố trí.\n5. Đơn đăng ký nhãn hiệu bị từ chối theo quy định tại khoản 3 Điều này bị coi là không được nộp, trừ trường hợp đơn được dùng làm căn cứ để yêu cầu hưởng quyền ưu tiên."
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 110.Công bố đơn đăng ký sở hữu công nghiệp",
      "noi_dung": "Bổ sung1. Đơn đăng ký sở hữu công nghiệp đã được cơ quan quản lý nhà nước về quyền sở hữu công nghiệp chấp nhận hợp lệ được công bố trên Công báo sở hữu công nghiệp theo quy định tại Điều này.\n2. Đơn đăng ký sáng chế được công bố trong tháng thứ mười chín kể từ ngày nộp đơn hoặc từ ngày ưu tiên đối với đơn được hưởng quyền ưu tiên hoặc vào thời điểm sớm hơn theo yêu cầu của người nộp đơn.\n3. Đơn đăng ký kiểu dáng công nghiệp, đơn đăng ký nhãn hiệu, đơn đăng ký chỉ dẫn địa lý được công bố trong thời hạn hai tháng kể từ ngày đơn được chấp nhận là đơn hợp lệ.\n4. Đơn đăng ký thiết kế bố trí được công bố dưới hình thức cho phép tra cứu trực tiếp tại cơ quan quản lý nhà nước về quyền sở hữu công nghiệp nhưng không được sao chép; đối với thông tin bí mật trong đơn thì chỉ có cơ quan có thẩm quyền và các bên liên quan trong quá trình thực hiện thủ tục hủy bỏ hiệu lực văn bằng bảo hộ hoặc quá trình thực hiện thủ tục xử lý hành vi xâm phạm quyền mới được phép tra cứu.Các thông tin cơ bản về đơn đăng ký thiết kế bố trí và văn bằng bảo hộ thiết kế bố trí được công bố trong thời hạn hai tháng kể từ ngày cấp văn bằng bảo hộ."
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 111. Bảo mật đơn đăng ký sáng chế, đơn đăng ký kiểu dáng công nghiệp trước khi công bố",
      "noi_dung": "1. Trước thời điểm đơn đăng ký sáng chế, đơn đăng ký kiểu dáng công nghiệp được công bố trên Công báo sở hữu công nghiệp, cơ quan quản lý nhà nước về quyền sở hữu công nghiệp có trách nhiệm bảo mật thông tin trong đơn.\n2. Cán bộ, công chức của cơ quan quản lý nhà nước về quyền sở hữu công nghiệp làm lộ bí mật thông tin trong đơn đăng ký sáng chế, đơn đăng ký kiểu dáng công nghiệp thì bị xử lý kỷ luật; nếu việc làm lộ bí mật thông tin gây thiệt hại cho người nộp đơn thì phải bồi thường thiệt hại theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 112. Ý kiến của người thứ ba về việc cấp văn bằng bảo hộKể từ ngày đơn đăng ký sở hữu công nghiệp được công bố trên Công báo sở hữu công nghiệp đến trước ngày ra quyết định cấp văn bằng bảo hộ, bất kỳ người thứ ba nào cũng có quyền có ý kiến với cơ quan quản lý nhà nước về quyền sở hữu công nghiệp về việc cấp hoặc không cấp văn bằng bảo hộ đối với đơn đó. ý kiến phải được lập thành văn bản kèm theo các tài liệu hoặc trích dẫn nguồn thông tin để chứng minh.Bổ sung",
      "noi_dung": "Kể từ ngày đơn đăng ký sở hữu công nghiệp được công bố trên Công báo sở hữu công nghiệp đến trước ngày ra quyết định cấp văn bằng bảo hộ, bất kỳ người thứ ba nào cũng có quyền có ý kiến với cơ quan quản lý nhà nước về quyền sở hữu công nghiệp về việc cấp hoặc không cấp văn bằng bảo hộ đối với đơn đó. ý kiến phải được lập thành văn bản kèm theo các tài liệu hoặc trích dẫn nguồn thông tin để chứng minh.\nBổ sung"
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 113. Yêu cầu thẩm định nội dung đơn đăng ký sáng chế",
      "noi_dung": "1. Trong thời hạn bốn mươi hai tháng kể từ ngày nộp đơn hoặc kể từ ngày ưu tiên trong trường hợp đơn được hưởng quyền ưu tiên, người nộp đơn đăng ký sáng chế hoặc bất kỳ người thứ ba nào đều có thể yêu cầu cơ quan quản lý nhà nước về quyền sở hữu công nghiệp thẩm định nội dung đơn với điều kiện phải nộp phí thẩm định nội dung đơn.\n2. Thời hạn yêu cầu thẩm định nội dung đơn đăng ký sáng chế có yêu cầu cấp Bằng độc quyền giải pháp hữu ích là ba mươi sáu tháng kể từ ngày nộp đơn hoặc kể từ ngày ưu tiên trong trường hợp đơn được hưởng quyền ưu tiên.\n3. Trường hợp không có yêu cầu thẩm định nội dung nộp trong thời hạn quy định tại khoản 1 và khoản 2 Điều này thì đơn đăng ký sáng chế được coi như đã rút tại thời điểm kết thúc thời hạn đó."
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 114. Thẩm định nội dung đơn đăng ký sở hữu công nghiệp",
      "noi_dung": "1. Những đơn đăng ký sở hữu công nghiệp sau đây được thẩm định nội dung để đánh giá khả năng cấp văn bằng bảo hộ cho đối tượng nêu trong đơn theo các điều kiện bảo hộ và xác định phạm vi bảo hộ tương ứng:\n2. Đơn đăng ký thiết kế bố trí không được thẩm định nội dung.Bổ sungBổ sung"
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 115. Sửa đổi, bổ sung, tách, chuyển đổi đơn đăng ký sở hữu công nghiệp",
      "noi_dung": "1. Trước khi cơ quan quản lý nhà nước về quyền sở hữu công nghiệp thông báo từ chối cấp văn bằng bảo hộ hoặc quyết định cấp văn bằng bảo hộ, người nộp đơn có các quyền sau đây:\n2. Người yêu cầu thực hiện các thủ tục quy định tại khoản 1 Điều này phải nộp phí và lệ phí.\n3. Việc sửa đổi, bổ sung đơn đăng ký sở hữu công nghiệp không được mở rộng phạm vi đối tượng đã bộc lộ hoặc nêu trong đơn và không được làm thay đổi bản chất của đối tượng yêu cầu đăng ký nêu trong đơn, đồng thời phải bảo đảm tính thống nhất của đơn.\n4. Trong trường hợp tách đơn thì ngày nộp đơn của đơn được tách được xác định là ngày nộp đơn của đơn ban đầu."
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 116. Rút đơn đăng ký sở hữu công nghiệp",
      "noi_dung": "1. Trước khi cơ quan quản lý nhà nước về quyền sở hữu công nghiệp quyết định cấp hoặc từ chối cấp văn bằng bảo hộ, người nộp đơn có quyền tuyên bố rút đơn đăng ký sở hữu công nghiệp bằng văn bản do chính mình đứng tên hoặc thông qua tổ chức dịch vụ đại diện sở hữu công nghiệp nếu giấy uỷ quyền có nêu rõ việc uỷ quyền rút đơn.\n2. Từ thời điểm người nộp đơn tuyên bố rút đơn, mọi thủ tục tiếp theo liên quan đến đơn đó sẽ bị chấm dứt; các khoản phí, lệ phí đã nộp liên quan đến những thủ tục chưa bắt đầu tiến hành được hoàn trả theo yêu cầu của người nộp đơn.\n3. Mọi đơn đăng ký sáng chế, kiểu dáng công nghiệp đã rút hoặc bị coi là đã rút nếu chưa công bố và mọi đơn đăng ký nhãn hiệu đã rút đều được coi là chưa từng được nộp, trừ trường hợp đơn được dùng làm căn cứ để yêu cầu hưởng quyền ưu tiên."
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 117. Từ chối cấp văn bằng bảo hộ",
      "noi_dung": "1. Đơn đăng ký sáng chế, kiểu dáng công nghiệp, nhãn hiệu, chỉ dẫn địa lý bị từ chối cấp văn bằng bảo hộ trong các trường hợp sau đây:\n2. Đơn đăng ký thiết kế bố trí bị từ chối cấp văn bằng bảo hộ trong trường hợp không đáp ứng yêu cầu về hình thức theo quy định tạiĐiều 109 của Luật này.\n3. Đơn đăng ký sở hữu công nghiệp thuộc các trường hợp quy định tại khoản 1 và khoản 2 Điều này thì cơ quan quản lý nhà nước về quyền sở hữu công nghiệp thực hiện các thủ tục sau đây:\n4. Trong trường hợp có phản đối về dự định cấp văn bằng bảo hộ, đơn đăng ký sở hữu công nghiệp tương ứng được thẩm định lại về những vấn đề bị phản đối."
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 118. Cấp văn bằng bảo hộ, đăng bạĐơn đăng ký sở hữu công nghiệp không thuộc các trường hợp từ chối cấp văn bằng bảo hộ quy định tạikhoản 1, khoản 2 và điểm b khoản 3 Điều 117của Luật này và người nộp đơn nộp lệ phí thì cơ quan quản lý nhà nước về quyền sở hữu công nghiệp quyết định cấp văn bằng bảo hộ và ghi nhận vào Sổ đăng ký quốc gia về sở hữu công nghiệp.",
      "noi_dung": "Đơn đăng ký sở hữu công nghiệp không thuộc các trường hợp từ chối cấp văn bằng bảo hộ quy định tại\nkhoản 1, khoản 2 và điểm b khoản 3 Điều 117\ncủa Luật này và người nộp đơn nộp lệ phí thì cơ quan quản lý nhà nước về quyền sở hữu công nghiệp quyết định cấp văn bằng bảo hộ và ghi nhận vào Sổ đăng ký quốc gia về sở hữu công nghiệp."
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 119. Thời hạn xử lý đơn đăng ký sở hữu công nghiệp",
      "noi_dung": "1. Đơn đăng ký sở hữu công nghiệp được thẩm định hình thức trong thời hạn một tháng kể từ ngày nộp đơn.\n2. Đơn đăng ký sở hữu công nghiệp được thẩm định nội dung trong thời hạn sau đây:\n3. Thời hạn thẩm định lại đơn đăng ký sở hữu công nghiệp bằng hai phần ba thời hạn thẩm định lần đầu, đối với những vụ việc phức tạp thì có thể kéo dài nhưng không vượt quá thời hạn thẩm định lần đầu.\n4. Thời gian dành cho việc sửa đổi, bổ sung đơn không được tính vào các thời hạn quy định tại các khoản 1, 2 và 3 Điều này.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG VIIIXÁC LẬP QUYỀN SỞ HỮU CÔNG NGHIỆP ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP, THIẾT KẾ BỐ TRÍ, NHÃN HIỆU, CHỈ DẪN ĐỊA LÝ",
      "dieu": "Điều 120. Đơn quốc tế và xử lý đơn quốc tế",
      "noi_dung": "1. Đơn đăng ký sở hữu công nghiệp nộp theo các điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên được gọi chung là đơn quốc tế.\n2. Đơn quốc tế và việc xử lý đơn quốc tế phải tuân thủ quy định của điều ước quốc tế có liên quan.\n3. Chính phủ hướng dẫn thi hành quy định về đơn quốc tế và trình tự, thủ tục xử lý đơn quốc tế của điều ước quốc tế có liên quan phù hợp với các nguyên tắc của Chương này.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG IXCHỦ SỞ HỮU, NỘI DUNG VÀ GIỚI HẠN QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 121. Chủ sở hữu đối tượng sở hữu công nghiệp",
      "noi_dung": "1. Chủ sở hữu sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là tổ chức, cá nhân được cơ quan có thẩm quyền cấp văn bằng bảo hộ các đối tượng sở hữu công nghiệp tương ứng.Chủ sở hữu nhãn hiệu là tổ chức, cá nhân được cơ quan có thẩm quyền cấp văn bằng bảo hộ nhãn hiệu hoặc có nhãn hiệu đã đăng ký quốc tế được cơ quan có thẩm quyền công nhận hoặc có nhãn hiệu nổi tiếng.\n2. Chủ sở hữu tên thương mại là tổ chức, cá nhân sử dụng hợp pháp tên thương mại đó trong hoạt động kinh doanh.\n3. Chủ sở hữu bí mật kinh doanh là tổ chức, cá nhân có được bí mật kinh doanh một cách hợp pháp và thực hiện việc bảo mật bí mật kinh doanh đó. Bí mật kinh doanh mà bên làm thuê, bên thực hiện nhiệm vụ được giao có được trong khi thực hiện công việc được thuê hoặc được giao thuộc quyền sở hữu của bên thuê hoặc bên giao việc, trừ trường hợp các bên có thoả thuận khác.\n4. Chủ sở hữu chỉ dẫn địa lý của Việt Nam là Nhà nước.Nhà nước trao quyền sử dụng chỉ dẫn địa lý cho tổ chức, cá nhân tiến hành việc sản xuất sản phẩm mang chỉ dẫn địa lý tại địa phương tương ứng và đưa sản phẩm đó ra thị trường. Nhà nước trực tiếp thực hiện quyền quản lý chỉ dẫn địa lý hoặc trao quyền quản lý chỉ dẫn địa lý cho tổ chức đại diện quyền lợi của tất cả các tổ chức, cá nhân được trao quyền sử dụng chỉ dẫn địa lý."
    },
    {
      "chuong": "CHƯƠNG IXCHỦ SỞ HỮU, NỘI DUNG VÀ GIỚI HẠN QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 122. Tác giả và quyền của tác giả sáng chế, kiểu dáng công nghiệp, thiết kế bố trí",
      "noi_dung": "1. Tác giả sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là người trực tiếp sáng tạo ra đối tượng sở hữu công nghiệp; trong trường hợp có hai người trở lên cùng nhau trực tiếp sáng tạo ra đối tượng sở hữu công nghiệp thì họ là đồng tác giả.\n2. Quyền nhân thân của tác giả sáng chế, kiểu dáng công nghiệp, thiết kế bố trí gồm các quyền sau đây:\n3. Quyền tài sản của tác giả sáng chế, kiểu dáng công nghiệp, thiết kế bố trí là quyền nhận thù lao theo quy định tạiĐiều 135 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IXCHỦ SỞ HỮU, NỘI DUNG VÀ GIỚI HẠN QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 123. Quyền của chủ sở hữu đối tượng sở hữu công nghiệp",
      "noi_dung": "1. Chủ sở hữu đối tượng sở hữu công nghiệp có các quyền tài sản sau đây:\n2. Tổ chức, cá nhân được Nhà nước trao quyền sử dụng, quyền quản lý chỉ dẫn địa lý theo quy định tạikhoản 4 Điều 121 của Luật nàycó các quyền sau đây:"
    },
    {
      "chuong": "CHƯƠNG IXCHỦ SỞ HỮU, NỘI DUNG VÀ GIỚI HẠN QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 124. Sử dụng đối tượng sở hữu công nghiệp",
      "noi_dung": "1. Sử dụng sáng chế là việc thực hiện các hành vi sau đây:\n2. Sử dụng kiểu dáng công nghiệp là việc thực hiện các hành vi sau đây:\n3. Sử dụng thiết kế bố trí là việc thực hiện các hành vi sau đây:\n4. Sử dụng bí mật kinh doanh là việc thực hiện các hành vi sau đây:\n5. Sử dụng nhãn hiệu là việc thực hiện các hành vi sau đây:\n6. Sử dụng tên thương mại là việc thực hiện hành vi nhằm mục đích thương mại bằng cách dùng tên thương mại để xưng danh trong các hoạt động kinh doanh, thể hiện tên thương mại trong các giấy tờ giao dịch, biển hiệu, sản phẩm, hàng hoá, bao bì hàng hoá và phương tiện cung cấp dịch vụ, quảng cáo.\n7. Sử dụng chỉ dẫn địa lý là việc thực hiện các hành vi sau đây:"
    },
    {
      "chuong": "CHƯƠNG IXCHỦ SỞ HỮU, NỘI DUNG VÀ GIỚI HẠN QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 125. Quyền ngăn cấm người khác sử dụng đối tượng sở hữu công nghiệp",
      "noi_dung": "1. Chủ sở hữu đối tượng sở hữu công nghiệp và tổ chức, cá nhân được trao quyền sử dụng hoặc quyền quản lý chỉ dẫn địa lý có quyền ngăn cấm người khác sử dụng đối tượng sở hữu công nghiệp nếu việc sử dụng đó không thuộc các trường hợp quy định tại khoản 2 và khoản 3 Điều này.\n2. Chủ sở hữu đối tượng sở hữu công nghiệp và tổ chức, cá nhân được trao quyền sử dụng hoặc quyền quản lý chỉ dẫn địa lý không có quyền cấm người khác thực hiện hành vi thuộc các trường hợp sau đây:\n3. Chủ sở hữu bí mật kinh doanh không có quyền cấm người khác thực hiện các hành vi sau đây:"
    },
    {
      "chuong": "CHƯƠNG IXCHỦ SỞ HỮU, NỘI DUNG VÀ GIỚI HẠN QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 126. Hành vi xâm phạm quyền đối với sáng chế, kiểu dáng công nghiệp, thiết kế bố tríCác hành vi sau đây bị coi là xâm phạm quyền của chủ sở hữu sáng chế, kiểu dáng công nghiệp, thiết kế bố trí:",
      "noi_dung": "Các hành vi sau đây bị coi là xâm phạm quyền của chủ sở hữu sáng chế, kiểu dáng công nghiệp, thiết kế bố trí:"
    },
    {
      "chuong": "CHƯƠNG IXCHỦ SỞ HỮU, NỘI DUNG VÀ GIỚI HẠN QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 127. Hành vi xâm phạm quyền đối với bí mật kinh doanh",
      "noi_dung": "1. Các hành vi sau đây bị coi là xâm phạm quyền đối với bí mật kinh doanh:\n2. Người kiểm soát hợp pháp bí mật kinh doanh quy định tại khoản 1 Điều này bao gồm chủ sở hữu bí mật kinh doanh, người được chuyển giao hợp pháp quyền sử dụng bí mật kinh doanh, người quản lý bí mật kinh doanh."
    },
    {
      "chuong": "CHƯƠNG IXCHỦ SỞ HỮU, NỘI DUNG VÀ GIỚI HẠN QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 128. Nghĩa vụ bảo mật dữ liệu thử nghiệm",
      "noi_dung": "1. Trong trường hợp pháp luật có quy định người nộp đơn xin cấp phép kinh doanh, lưu hành dược phẩm, nông hoá phẩm phải cung cấp kết quả thử nghiệm hoặc bất kỳ dữ liệu nào khác là bí mật kinh doanh thu được do đầu tư công sức đáng kể và người nộp đơn có yêu cầu giữ bí mật các thông tin đó thì cơ quan có thẩm quyền cấp phép có nghĩa vụ thực hiện các biện pháp cần thiết để các dữ liệu đó không bị sử dụng nhằm mục đích thương mại không lành mạnh và không bị bộc lộ, trừ trường hợp việc bộc lộ là cần thiết nhằm bảo vệ công chúng.\n2. Kể từ khi dữ liệu bí mật trong đơn xin cấp phép được nộp cho cơ quan có thẩm quyền quy định tại khoản 1 Điều này đến hết năm năm kể từ ngày người nộp đơn được cấp phép, cơ quan đó không được cấp phép cho bất kỳ người nào nộp đơn muộn hơn nếu trong đơn sử dụng dữ liệu bí mật nêu trên mà không được sự đồng ý của người nộp dữ liệu đó, trừ trường hợp quy định tạiđiểm d khoản 3Điều 125 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IXCHỦ SỞ HỮU, NỘI DUNG VÀ GIỚI HẠN QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 129. Hành vi xâm phạm quyền đối với nhãn hiệu, tên thương mại và chỉ dẫn địa lý",
      "noi_dung": "1. Các hành vi sau đây được thực hiện mà không được phép của chủ sở hữu nhãn hiệu thì bị coi là xâm phạm quyền đối với nhãn hiệu:\n2. Mọi hành vi sử dụng chỉ dẫn thương mại trùng hoặc tương tự với tên thương mại của người khác đã được sử dụng trước cho cùng loại sản phẩm, dịch vụ hoặc cho sản phẩm, dịch vụ tương tự, gây nhầm lẫn về chủ thể kinh doanh, cơ sở kinh doanh, hoạt động kinh doanh dưới tên thương mại đó đều bị coi là xâm phạm quyền đối với tên thương mại.\n3. Các hành vi sau đây bị coi là xâm phạm quyền đối với chỉ dẫn địa lý được bảo hộ:"
    },
    {
      "chuong": "CHƯƠNG IXCHỦ SỞ HỮU, NỘI DUNG VÀ GIỚI HẠN QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 130. Hành vi cạnh tranh không lành mạnh",
      "noi_dung": "1. Các hành vi sau đây bị coi là hành vi cạnh tranh không lành mạnh:\n2. Chỉ dẫn thương mại quy định tại khoản 1 Điều này là các dấu hiệu, thông tin nhằm hướng dẫn thương mại hàng hoá, dịch vụ, bao gồm nhãn hiệu, tên thương mại, biểu tượng kinh doanh, khẩu hiệu kinh doanh, chỉ dẫn địa lý, kiểu dáng bao bì của hàng hoá, nhãn hàng hoá.\n3. Hành vi sử dụng chỉ dẫn thương mại quy định tại khoản 1 Điều này bao gồm các hành vi gắn chỉ dẫn thương mại đó lên hàng hoá, bao bì hàng hoá, phương tiện dịch vụ, giấy tờ giao dịch kinh doanh, phương tiện quảng cáo; bán, quảng cáo để bán, tàng trữ để bán, nhập khẩu hàng hoá có gắn chỉ dẫn thương mại đó."
    },
    {
      "chuong": "CHƯƠNG IXCHỦ SỞ HỮU, NỘI DUNG VÀ GIỚI HẠN QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 131. Quyền tạm thời đối với sáng chế, kiểu dáng công nghiệp, thiết kế bố trí",
      "noi_dung": "1. Trường hợp người nộp đơn đăng ký sáng chế, kiểu dáng công nghiệp biết rằng sáng chế, kiểu dáng công nghiệp đang được người khác sử dụng nhằm mục đích thương mại và người đó không có quyền sử dụng trước thì người nộp đơn có quyền thông báo bằng văn bản cho người sử dụng về việc mình đã nộp đơn đăng ký, trong đó chỉ rõ ngày nộp đơn và ngày công bố đơn trên Công báo sở hữu công nghiệp để người đó chấm dứt việc sử dụng hoặc tiếp tục sử dụng.\n2. Đối với thiết kế bố trí đã được người có quyền đăng ký hoặc người được người đó cho phép khai thác thương mại trước ngày cấp Giấy chứng nhận đăng ký thiết kế bố trí mạch tích hợp bán dẫn, nếu người có quyền đăng ký biết rằng thiết kế bố trí đó đang được người khác sử dụng nhằm mục đích thương mại thì người đó có quyền thông báo bằng văn bản về quyền đăng ký của mình đối với thiết kế bố trí đó cho người sử dụng để người đó chấm dứt việc sử dụng thiết kế bố trí hoặc tiếp tục sử dụng.\n3. Trong trường hợp đã được thông báo quy định tại khoản 1 và khoản 2 Điều này mà người được thông báo vẫn tiếp tục sử dụng sáng chế, kiểu dáng công nghiệp, thiết kế bố trí thì khi Bằng độc quyền sáng chế, Bằng độc quyền giải pháp hữu ích, Bằng độc quyền kiểu dáng công nghiệp, Giấy chứng nhận đăng ký thiết kế bố trí mạch tích hợp bán dẫn được cấp, chủ sở hữu sáng chế, kiểu dáng công nghiệp, thiết kế bố trí có quyền yêu cầu người đã sử dụng sáng chế, kiểu dáng công nghiệp, thiết kế bố trí phải trả một khoản tiền đền bù tương đương với giá chuyển giao quyền sử dụng sáng chế, kiểu dáng công nghiệp, thiết kế bố trí đó trong phạm vi và thời hạn sử dụng tương ứng.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG IXCHỦ SỞ HỮU, NỘI DUNG VÀ GIỚI HẠN QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 132. Các yếu tố hạn chế quyền sở hữu công nghiệpTheo quy định của Luật này, quyền sở hữu công nghiệp có thể bị hạn chế bởi các yếu tố sau đây:",
      "noi_dung": "Theo quy định của Luật này, quyền sở hữu công nghiệp có thể bị hạn chế bởi các yếu tố sau đây:"
    },
    {
      "chuong": "CHƯƠNG IXCHỦ SỞ HỮU, NỘI DUNG VÀ GIỚI HẠN QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 133. Quyền sử dụng sáng chế nhân danh Nhà nước",
      "noi_dung": "1. Bộ, cơ quan ngang bộ có quyền nhân danh Nhà nước sử dụng hoặc cho phép tổ chức, cá nhân khác sử dụng sáng chế thuộc lĩnh vực quản lý của mình nhằm mục đích công cộng, phi thương mại, phục vụ quốc phòng, an ninh, phòng bệnh, chữa bệnh, dinh dưỡng cho nhân dân và đáp ứng các nhu cầu cấp thiết khác của xã hội mà không cần sự đồng ý của chủ sở hữu sáng chế hoặc người được chuyển giao quyền sử dụng sáng chế theo hợp đồng độc quyền (sau đây gọi là người nắm độc quyền sử dụng sáng chế) theo quy định tạiĐiều 145vàĐiều 146 của Luật này.\n2. Việc sử dụng sáng chế quy định tại khoản 1 Điều này chỉ được giới hạn trong phạm vi và điều kiện chuyển giao quyền sử dụng quy định tạikhoản 1Điều 146 của Luật này, trừ trường hợp sáng chế được tạo ra bằng việc sử dụng cơ sở vật chất - kỹ thuật, kinh phí từ ngân sách nhà nước.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG IXCHỦ SỞ HỮU, NỘI DUNG VÀ GIỚI HẠN QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 134. Quyền sử dụng trước đối với sáng chế, kiểu dáng công nghiệp",
      "noi_dung": "1. Trường hợp trước ngày đơn đăng ký sáng chế, kiểu dáng công nghiệp được công bố mà có người đã sử dụng hoặc chuẩn bị các điều kiện cần thiết để sử dụng sáng chế, kiểu dáng công nghiệp đồng nhất với sáng chế, kiểu dáng công nghiệp trong đơn đăng ký nhưng được tạo ra một cách độc lập (sau đây gọi là người có quyền sử dụng trước) thì sau khi văn bằng bảo hộ được cấp, người đó có quyền tiếp tục sử dụng sáng chế, kiểu dáng công nghiệp trong phạm vi và khối lượng đã sử dụng hoặc đã chuẩn bị để sử dụng mà không phải xin phép hoặc trả tiền đền bù cho chủ sở hữu sáng chế, kiểu dáng công nghiệp được bảo hộ. Việc thực hiện quyền của người sử dụng trước sáng chế, kiểu dáng công nghiệp không bị coi là xâm phạm quyền của chủ sở hữu sáng chế, kiểu dáng công nghiệp.\n2. Người có quyền sử dụng trước sáng chế, kiểu dáng công nghiệp không được phép chuyển giao quyền đó cho người khác, trừ trường hợp chuyển giao quyền đó kèm theo việc chuyển giao cơ sở sản xuất, kinh doanh nơi sử dụng hoặc chuẩn bị sử dụng sáng chế, kiểu dáng công nghiệp. Người có quyền sử dụng trước không được mở rộng phạm vi, khối lượng sử dụng nếu không được chủ sở hữu sáng chế, kiểu dáng công nghiệp cho phép."
    },
    {
      "chuong": "CHƯƠNG IXCHỦ SỞ HỮU, NỘI DUNG VÀ GIỚI HẠN QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 135. Nghĩa vụ trả thù lao cho tác giả sáng chế, kiểu dáng công nghiệp, thiết kế bố trí",
      "noi_dung": "1. Chủ sở hữu sáng chế, kiểu dáng công nghiệp, thiết kế bố trí có nghĩa vụ trả thù lao cho tác giả theo quy định tại khoản 2 và khoản 3 Điều này, trừ trường hợp các bên có thoả thuận khác.\n2. Mức thù lao tối thiểu mà chủ sở hữu phải trả cho tác giả được quy định như sau:\n3. Trong trường hợp sáng chế, kiểu dáng công nghiệp, thiết kế bố trí được nhiều tác giả tạo ra, mức thù lao quy định tại khoản 2 Điều này là mức dành cho tất cả các đồng tác giả; các đồng tác giả tự thoả thuận việc phân chia số tiền thù lao do chủ sở hữu chi trả.\n4. Nghĩa vụ trả thù lao cho tác giả sáng chế, kiểu dáng công nghiệp, thiết kế bố trí tồn tại trong suốt thời hạn bảo hộ của sáng chế, kiểu dáng công nghiệp, thiết kế bố trí."
    },
    {
      "chuong": "CHƯƠNG IXCHỦ SỞ HỮU, NỘI DUNG VÀ GIỚI HẠN QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 136. Nghĩa vụ sử dụng sáng chế, nhãn hiệu",
      "noi_dung": "1. Chủ sở hữu sáng chế có nghĩa vụ sản xuất sản phẩm được bảo hộ hoặc áp dụng quy trình được bảo hộ để đáp ứng nhu cầu quốc phòng, an ninh, phòng bệnh, chữa bệnh, dinh dưỡng cho nhân dân hoặc các nhu cầu cấp thiết khác của xã hội. Khi có các nhu cầu quy định tại khoản này mà chủ sở hữu sáng chế không thực hiện nghĩa vụ đó thì cơ quan nhà nước có thẩm quyền có thể chuyển giao quyền sử dụng sáng chế cho người khác mà không cần được phép của chủ sở hữu sáng chế theo quy định tạiĐiều 145vàĐiều 146 của Luật này.\n2. Chủ sở hữu nhãn hiệu có nghĩa vụ sử dụng liên tục nhãn hiệu đó. Trong trường hợp nhãn hiệu không được sử dụng liên tục từ năm năm trở lên thì quyền sở hữu nhãn hiệu đó bị chấm dứt hiệu lực theo quy định tại Điều 95 của Luật này.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG IXCHỦ SỞ HỮU, NỘI DUNG VÀ GIỚI HẠN QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 137. Nghĩa vụ cho phép sử dụng sáng chế cơ bản nhằm sử dụng sáng chế phụ thuộc",
      "noi_dung": "1. Sáng chế phụ thuộc là sáng chế được tạo ra trên cơ sở một sáng chế khác (sau đây gọi là sáng chế cơ bản) và chỉ có thể sử dụng được với điều kiện phải sử dụng sáng chế cơ bản.\n2. Trong trường hợp chứng minh được sáng chế phụ thuộc tạo ra một bước tiến quan trọng về kỹ thuật so với sáng chế cơ bản và có ý nghĩa kinh tế lớn, chủ sở hữu sáng chế phụ thuộc có quyền yêu cầu chủ sở hữu sáng chế cơ bản chuyển giao quyền sử dụng sáng chế cơ bản với giá cả và điều kiện thương mại hợp lý.Trong trường hợp chủ sở hữu sáng chế cơ bản không đáp ứng yêu cầu của chủ sở hữu sáng chế phụ thuộc mà không có lý do chính đáng thì cơ quan nhà nước có thẩm quyền có thể chuyển giao quyền sử dụng sáng chế đó cho chủ sở hữu sáng chế phụ thuộc mà không cần được phép của chủ sở hữu sáng chế cơ bản theo quy định tạiĐiều 145vàĐiều 146 của Luật này."
    },
    {
      "chuong": "CHƯƠNG XCHUYỂN GIAO QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 138. Quy định chung về chuyển nhượng quyền sở hữu công nghiệp",
      "noi_dung": "1. Chuyển nhượng quyền sở hữu công nghiệp là việc chủ sở hữu quyền sở hữu công nghiệp chuyển giao quyền sở hữu của mình cho tổ chức, cá nhân khác.\n2. Việc chuyển nhượng quyền sở hữu công nghiệp phải được thực hiện dưới hình thức hợp đồng bằng văn bản (sau đây gọi là hợp đồng chuyển nhượng quyền sở hữu công nghiệp)."
    },
    {
      "chuong": "CHƯƠNG XCHUYỂN GIAO QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 139. Các điều kiện hạn chế việc chuyển nhượng quyền sở hữu công nghiệp",
      "noi_dung": "1. Chủ sở hữu quyền sở hữu công nghiệp chỉ được chuyển nhượng quyền của mình trong phạm vi được bảo hộ.\n2. Quyền đối với chỉ dẫn địa lý không được chuyển nhượng.\n3. Quyền đối với tên thương mại chỉ được chuyển nhượng cùng với việc chuyển nhượng toàn bộ cơ sở kinh doanh và hoạt động kinh doanh dưới tên thương mại đó.\n4. Việc chuyển nhượng quyền đối với nhãn hiệu không được gây ra sự nhầm lẫn về đặc tính, nguồn gốc của hàng hoá, dịch vụ mang nhãn hiệu.\n5. Quyền đối với nhãn hiệu chỉ được chuyển nhượng cho tổ chức, cá nhân đáp ứng các điều kiện đối với người có quyền đăng ký nhãn hiệu đó.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG XCHUYỂN GIAO QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 140. Nội dung của hợp đồng chuyển nhượng quyền sở hữu công nghiệpHợp đồng chuyển nhượng quyền sở hữu công nghiệp phải có các nội dung chủ yếu sau đây:",
      "noi_dung": "Hợp đồng chuyển nhượng quyền sở hữu công nghiệp phải có các nội dung chủ yếu sau đây:"
    },
    {
      "chuong": "CHƯƠNG XCHUYỂN GIAO QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 141. Quy định chung về chuyển quyền sử dụng đối tượng sở hữu công nghiệp",
      "noi_dung": "1. Chuyển quyền sử dụng đối tượng sở hữu công nghiệp là việc chủ sở hữu đối tượng sở hữu công nghiệp cho phép tổ chức, cá nhân khác sử dụng đối tượng sở hữu công nghiệp thuộc phạm vi quyền sử dụng của mình.\n2. Việc chuyển quyền sử dụng đối tượng sở hữu công nghiệp phải được thực hiện dưới hình thức hợp đồng bằng văn bản (sau đây gọi là hợp đồng sử dụng đối tượng sở hữu công nghiệp)."
    },
    {
      "chuong": "CHƯƠNG XCHUYỂN GIAO QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 142. Hạn chế việc chuyển quyền sử dụng đối tượng sở hữu công nghiệp",
      "noi_dung": "1. Quyền sử dụng chỉ dẫn địa lý, tên thương mại không được chuyển giao.\n2. Quyền sử dụng nhãn hiệu tập thể không được chuyển giao cho tổ chức, cá nhân không phải là thành viên của chủ sở hữu nhãn hiệu tập thể đó.\n3. Bên được chuyển quyền không được ký kết hợp đồng thứ cấp với bên thứ ba, trừ trường hợp được bên chuyển quyền cho phép.\n4. Bên được chuyển quyền sử dụng nhãn hiệu có nghĩa vụ ghi chỉ dẫn trên hàng hoá, bao bì hàng hoá về việc hàng hoá đó được sản xuất theo hợp đồng sử dụng nhãn hiệu.\n5. Bên được chuyển quyền sử dụng sáng chế theo hợp đồng độc quyền có nghĩa vụ sử dụng sáng chế như chủ sở hữu sáng chế theo quy định tạikhoản 1 Điều 136của Luật này."
    },
    {
      "chuong": "CHƯƠNG XCHUYỂN GIAO QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 143. Các dạng hợp đồng sử dụng đối tượng sở hữu công nghiệpHợp đồng sử dụng đối tượng sở hữu công nghiệp gồm các dạng sau đây:",
      "noi_dung": "Hợp đồng sử dụng đối tượng sở hữu công nghiệp gồm các dạng sau đây:"
    },
    {
      "chuong": "CHƯƠNG XCHUYỂN GIAO QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 144. Nội dung hợp đồng sử dụng đối tượng sở hữu công nghiệp",
      "noi_dung": "1. Hợp đồng sử dụng đối tượng sở hữu công nghiệp phải có các nội dung chủ yếu sau đây:\n2. Hợp đồng sử dụng đối tượng sở hữu công nghiệp không được có các điều khoản hạn chế bất hợp lý quyền của bên được chuyển quyền, đặc biệt là các điều khoản không xuất phát từ quyền của bên chuyển quyền sau đây:\n3. Các điều khoản trong hợp đồng thuộc các trường hợp quy định tại khoản 2 Điều này mặc nhiên bị vô hiệu."
    },
    {
      "chuong": "CHƯƠNG XCHUYỂN GIAO QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 145. Căn cứ bắt buộc chuyển giao quyền sử dụng đối với sáng chế",
      "noi_dung": "1. Trong các trường hợp sau đây, quyền sử dụng sáng chế được chuyển giao cho tổ chức, cá nhân khác sử dụng theo quyết định của cơ quan nhà nước có thẩm quyền theo quy định tạikhoản 1 Điều 147 của Luật nàymà không cần được sự đồng ý của người nắm độc quyền sử dụng sáng chế:\n2. Người nắm độc quyền sử dụng sáng chế có quyền yêu cầu chấm dứt quyền sử dụng khi căn cứ chuyển giao quy định tại khoản 1 Điều này không còn tồn tại và không có khả năng tái xuất hiện với điều kiện việc chấm dứt quyền sử dụng đó không gây thiệt hại cho người được chuyển giao quyền sử dụng sáng chế."
    },
    {
      "chuong": "CHƯƠNG XCHUYỂN GIAO QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 146. Điều kiện hạn chế quyền sử dụng sáng chế được chuyển giao theo quyết định bắt buộc",
      "noi_dung": "1. Quyền sử dụng sáng chế được chuyển giao theo quyết định của cơ quan nhà nước có thẩm quyền phải phù hợp với các điều kiện sau đây:\n2. Ngoài các điều kiện quy định tại khoản 1 Điều này, quyền sử dụng sáng chế được chuyển giao trong trường hợp quy định tạikhoản 2 Điều 137 của Luật nàycòn phải đáp ứng các điều kiện sau đây:"
    },
    {
      "chuong": "CHƯƠNG XCHUYỂN GIAO QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 147. Thẩm quyền và thủ tục chuyển giao quyền sử dụng sáng chế theo quyết định bắt buộc",
      "noi_dung": "1. Bộ Khoa học và Công nghệ ban hành quyết định chuyển giao quyền sử dụng sáng chế trên cơ sở xem xét yêu cầu được chuyển giao quyền sử dụng đối với trường hợp quy định tại cácđiểm b, c và d khoản 1 Điều 145 của Luật này.Bộ, cơ quan ngang bộ ban hành quyết định chuyển giao quyền sử dụng sáng chế thuộc lĩnh vực quản lý nhà nước của mình khi xảy ra trường hợp quy định tạiđiểm a khoản 1 Điều 145 của Luật nàytrên cơ sở tham khảo ý kiến của Bộ Khoa học và Công nghệ.\n2. Quyết định chuyển giao quyền sử dụng sáng chế phải ấn định phạm vi và các điều kiện sử dụng phù hợp với quy định tạiĐiều 146 của Luật này.\n3. Cơ quan nhà nước có thẩm quyền quyết định chuyển giao quyền sử dụng sáng chế phải thông báo ngay cho người nắm độc quyền sử dụng sáng chế về quyết định đó.\n4. Quyết định chuyển giao quyền sử dụng sáng chế hoặc từ chối chuyển giao quyền sử dụng sáng chế có thể bị khiếu nại, bị khởi kiện theo quy định của pháp luật.\n5. Chính phủ quy định cụ thể thủ tục chuyển giao quyền sử dụng đối với sáng chế quy định tại Điều này."
    },
    {
      "chuong": "CHƯƠNG XCHUYỂN GIAO QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 148. Hiệu lực của hợp đồng chuyển giao quyền sở hữu công nghiệp",
      "noi_dung": "1. Đối với các loại quyền sở hữu công nghiệp được xác lập trên cơ sở đăng ký theo quy định tạiđiểm a khoản 3 Điều 6 của Luật này, hợp đồng chuyển nhượng quyền sở hữu công nghiệp chỉ có hiệu lực khi đã được đăng ký tại cơ quan quản lý nhà nước về quyền sở hữu công nghiệp.\n2. Đối với các loại quyền sở hữu công nghiệp được xác lập trên cơ sở đăng ký theo quy định tạiđiểm a khoản 3 Điều 6 của Luật này, hợp đồng sử dụng đối tượng sở hữu công nghiệp có hiệu lực theo thoả thuận giữa các bên, nhưng chỉ có giá trị pháp lý đối với bên thứ ba khi đã được đăng ký tại cơ quan quản lý nhà nước về quyền sở hữu công nghiệp.\n3. Hợp đồng sử dụng đối tượng sở hữu công nghiệp mặc nhiên bị chấm dứt hiệu lực nếu quyền sở hữu công nghiệp của bên giao bị chấm dứt."
    },
    {
      "chuong": "CHƯƠNG XCHUYỂN GIAO QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 149. Hồ sơ đăng ký hợp đồng chuyển giao quyền sở hữu công nghiệpHồ sơ đăng ký hợp đồng sử dụng đối tượng sở hữu công nghiệp, hợp đồng chuyển nhượng quyền sở hữu công nghiệp bao gồm:",
      "noi_dung": "Hồ sơ đăng ký hợp đồng sử dụng đối tượng sở hữu công nghiệp, hợp đồng chuyển nhượng quyền sở hữu công nghiệp bao gồm:"
    },
    {
      "chuong": "CHƯƠNG XCHUYỂN GIAO QUYỀN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 150. Xử lý hồ sơ đăng ký hợp đồng chuyển giao quyền sở hữu công nghiệpTrình tự, thủ tục tiếp nhận và xử lý hồ sơ đăng ký hợp đồng sử dụng đối tượng sở hữu công nghiệp, hợp đồng chuyển nhượng quyền sở hữu công nghiệp do Chính phủ quy định.",
      "noi_dung": "Trình tự, thủ tục tiếp nhận và xử lý hồ sơ đăng ký hợp đồng sử dụng đối tượng sở hữu công nghiệp, hợp đồng chuyển nhượng quyền sở hữu công nghiệp do Chính phủ quy định."
    },
    {
      "chuong": "CHƯƠNG XIĐẠI DIỆN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 151. Dịch vụ đại diện sở hữu công nghiệp",
      "noi_dung": "1. Dịch vụ đại diện sở hữu công nghiệp bao gồm:\n2. Đại diện sở hữu công nghiệp gồm tổ chức kinh doanh dịch vụ đại diện sở hữu công nghiệp (sau đây gọi là tổ chức dịch vụ đại diện sở hữu công nghiệp) và cá nhân hành nghề đại diện sở hữu công nghiệp trong tổ chức đó (sau đây gọi là người đại diện sở hữu công nghiệp)."
    },
    {
      "chuong": "CHƯƠNG XIĐẠI DIỆN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 152. Phạm vi quyền của đại diện sở hữu công nghiệp",
      "noi_dung": "1. Tổ chức dịch vụ đại diện sở hữu công nghiệp chỉ được thực hiện các dịch vụ trong phạm vi được uỷ quyền và được phép uỷ quyền lại cho tổ chức dịch vụ đại diện sở hữu công nghiệp khác, nếu được sự đồng ý bằng văn bản của người uỷ quyền.\n2. Tổ chức dịch vụ đại diện sở hữu công nghiệp có quyền từ bỏ hoạt động đại diện sở hữu công nghiệp nếu đã chuyển giao một cách hợp pháp công việc đại diện chưa hoàn tất cho tổ chức dịch vụ đại diện sở hữu công nghiệp khác.\n3. Đại diện sở hữu công nghiệp không được thực hiện các hoạt động sau đây:"
    },
    {
      "chuong": "CHƯƠNG XIĐẠI DIỆN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 153. Trách nhiệm của đại diện sở hữu công nghiệp",
      "noi_dung": "1. Đại diện sở hữu công nghiệp có trách nhiệm sau đây:\n2. Tổ chức dịch vụ đại diện sở hữu công nghiệp phải chịu trách nhiệm dân sự đối với người được đại diện về hoạt động đại diện do người đại diện sở hữu công nghiệp thực hiện nhân danh tổ chức."
    },
    {
      "chuong": "CHƯƠNG XIĐẠI DIỆN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 154. Điều kiện kinh doanh dịch vụ đại diện sở hữu công nghiệpTổ chức đáp ứng các điều kiện sau đây được kinh doanh dịch vụ đại diện sở hữu công nghiệp với danh nghĩa tổ chức dịch vụ đại diện sở hữu công nghiệp:",
      "noi_dung": "Tổ chức đáp ứng các điều kiện sau đây được kinh doanh dịch vụ đại diện sở hữu công nghiệp với danh nghĩa tổ chức dịch vụ đại diện sở hữu công nghiệp:"
    },
    {
      "chuong": "CHƯƠNG XIĐẠI DIỆN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 155. Điều kiện hành nghề dịch vụ đại diện sở hữu công nghiệp",
      "noi_dung": "1. Cá nhân được phép hành nghề dịch vụ đại diện sở hữu công nghiệp nếu đáp ứng các điều kiện sau đây:\n2. Cá nhân đáp ứng các điều kiện sau đây thì được cấp chứng chỉ hành nghề dịch vụ đại diện sở hữu công nghiệp:\n3. Chính phủ quy định cụ thể chương trình đào tạo pháp luật về sở hữu công nghiệp, việc kiểm tra nghiệp vụ đại diện sở hữu công nghiệp, cấp chứng chỉ hành nghề dịch vụ đại diện sở hữu công nghiệp."
    },
    {
      "chuong": "CHƯƠNG XIĐẠI DIỆN SỞ HỮU CÔNG NGHIỆP",
      "dieu": "Điều 156. Ghi nhận, xoá tên tổ chức dịch vụ đại diện sở hữu công nghiệp, thu hồi chứng chỉ hành nghề dịch vụ đại diện sở hữu công nghiệp",
      "noi_dung": "1. Tổ chức, cá nhân đáp ứng các điều kiện kinh doanh, hành nghề dịch vụ đại diện sở hữu công nghiệp quy định tạiĐiều 154vàĐiều 155 của Luật nàyđược cơ quan quản lý nhà nước về quyền sở hữu công nghiệp ghi nhận trong Sổ đăng k‎ý quốc gia về đại diện sở hữu công nghiệp và công bố trên Công báo sở hữu công nghiệp theo yêu cầu của tổ chức, cá nhân đó.\n2. Trường hợp có căn cứ khẳng định đại diện sở hữu công nghiệp không còn đáp ứng các điều kiện kinh doanh, hành nghề quy định tạiĐiều 154vàĐiều 155 của Luật này, cơ quan quản lý nhà nước về quyền sở hữu công nghiệp xoá tên đại diện sở hữu công nghiệp đó trong Sổ đăng k‎ý quốc gia về sở hữu công nghiệp và công bố trên Công báo sở hữu công nghiệp.\n3. Tổ chức dịch vụ đại diện sở hữu công nghiệp vi phạm quy định tạikhoản 3 Điều 152vàĐiều 153 của Luật nàythì bị xử lý theo quy định của pháp luật.\n4. Người đại diện sở hữu công nghiệp có sai phạm về chuyên môn, nghiệp vụ trong khi hành nghề hoặc vi phạm quy định tạiđiểm c khoản 3 Điều 152vàđiểm a khoản 1 Điều 153 của Luật nàythì tuỳ theo tính chất, mức độ vi phạm có thể bị cảnh cáo, phạt tiền, thu hồi chứng chỉ hành nghề dịch vụ đại diện sở hữu công nghiệp."
    },
    {
      "chuong": "CHƯƠNG XIIĐIỀU KIỆN BẢO HỘ QUYỀN ĐỐI VỚI GIỐNG CÂY TRỒNG",
      "dieu": "Điều 157. Tổ chức, cá nhân được bảo hộ quyền đối với giống cây trồng",
      "noi_dung": "1. Tổ chức, cá nhân được bảo hộ quyền đối với giống cây trồng là tổ chức, cá nhân chọn tạo hoặc phát hiện và phát triển giống cây trồng hoặc đầu tư cho công tác chọn tạo hoặc phát hiện và phát triển giống cây trồng hoặc được chuyển giao quyền đối với giống cây trồng.\n2. Tổ chức, cá nhân quy định tại khoản 1 Điều này bao gồm tổ chức, cá nhân Việt Nam; tổ chức, cá nhân nước ngoài thuộc nước có ký kết với Cộng hoà xã hội chủ nghĩa Việt Nam thoả thuận về bảo hộ giống cây trồng; tổ chức, cá nhân nước ngoài có địa chỉ thường trú tại Việt Nam hoặc có cơ sở sản xuất, kinh doanh giống cây trồng tại Việt Nam."
    },
    {
      "chuong": "CHƯƠNG XIIĐIỀU KIỆN BẢO HỘ QUYỀN ĐỐI VỚI GIỐNG CÂY TRỒNG",
      "dieu": "Điều 158. Điều kiện chung đối với giống cây trồng được bảo hộGiống cây trồng được bảo hộ là giống cây trồng được chọn tạo hoặc phát hiện và phát triển, thuộc Danh mục loài cây trồng được Nhà nước bảo hộ do Bộ Nông nghiệp và Phát triển nông thôn ban hành, có tính mới, tính khác biệt, tính đồng nhất, tính ổn định và có tên phù hợp.",
      "noi_dung": "Giống cây trồng được bảo hộ là giống cây trồng được chọn tạo hoặc phát hiện và phát triển, thuộc Danh mục loài cây trồng được Nhà nước bảo hộ do Bộ Nông nghiệp và Phát triển nông thôn ban hành, có tính mới, tính khác biệt, tính đồng nhất, tính ổn định và có tên phù hợp."
    },
    {
      "chuong": "CHƯƠNG XIIĐIỀU KIỆN BẢO HỘ QUYỀN ĐỐI VỚI GIỐNG CÂY TRỒNG",
      "dieu": "Điều 159. Tính mới của giống cây trồngGiống cây trồng được coi là có tính mới nếu vật liệu nhân giống hoặc sản phẩm thu hoạch của giống cây trồng đó chưa được người có quyền đăng ký quy định tạiĐiều 164 của Luật nàyhoặc người được phép của người đó bán hoặc phân phối bằng cách khác nhằm mục đích khai thác giống cây trồng trên lãnh thổ Việt Nam trước ngày nộp đơn đăng ký một năm hoặc ngoài lãnh thổ Việt Nam trước ngày nộp đơn đăng ký sáu năm đối với giống cây trồng thuộc loài thân gỗ vàcây nho, bốn năm đối với giống cây trồng khác.",
      "noi_dung": "Giống cây trồng được coi là có tính mới nếu vật liệu nhân giống hoặc sản phẩm thu hoạch của giống cây trồng đó chưa được người có quyền đăng ký quy định tại\nĐiều 164 của Luật này\nhoặc người được phép của người đó bán hoặc phân phối bằng cách khác nhằm mục đích khai thác giống cây trồng trên lãnh thổ Việt Nam trước ngày nộp đơn đăng ký một năm hoặc ngoài lãnh thổ Việt Nam trước ngày nộp đơn đăng ký sáu năm đối với giống cây trồng thuộc loài thân gỗ và\ncây nho\n, bốn năm đối với giống cây trồng khác."
    },
    {
      "chuong": "CHƯƠNG XIIĐIỀU KIỆN BẢO HỘ QUYỀN ĐỐI VỚI GIỐNG CÂY TRỒNG",
      "dieu": "Điều 160. Tính khác biệt của giống cây trồng",
      "noi_dung": "1. Giống cây trồng được coi là có tính khác biệt nếu có khả năng phân biệt rõ ràng với các giống cây trồng khác được biết đến rộng rãi tại thời điểm nộp đơn hoặc ngày ưu tiên nếu đơn được hưởng quyền ưu tiên.\n2. Giống cây trồng được biết đến rộng rãi quy định tại khoản 1 Điều này là giống cây trồng thuộc một trong các trường hợp sau đây:"
    },
    {
      "chuong": "CHƯƠNG XIIĐIỀU KIỆN BẢO HỘ QUYỀN ĐỐI VỚI GIỐNG CÂY TRỒNG",
      "dieu": "Điều 161. Tính đồng nhất của giống cây trồngGiống cây trồng được coi là có tính đồng nhất nếu có sự biểu hiện như nhau về các tính trạng liên quan, trừ những sai lệch trong phạm vi cho phép đối với một số tính trạng cụ thể trong quá trình nhân giống.",
      "noi_dung": "Giống cây trồng được coi là có tính đồng nhất nếu có sự biểu hiện như nhau về các tính trạng liên quan, trừ những sai lệch trong phạm vi cho phép đối với một số tính trạng cụ thể trong quá trình nhân giống."
    },
    {
      "chuong": "CHƯƠNG XIIĐIỀU KIỆN BẢO HỘ QUYỀN ĐỐI VỚI GIỐNG CÂY TRỒNG",
      "dieu": "Điều 162. Tính ổn định của giống cây trồngGiống cây trồng được coi là có tính ổn định nếu các tính trạng liên quan của giống cây trồng đó vẫn giữ được các biểu hiện như mô tả ban đầu, không bị thay đổi sau mỗi vụ nhân giống hoặc sau mỗi chu kỳ nhân giống trong trường hợp nhân giống theo chu kỳ.",
      "noi_dung": "Giống cây trồng được coi là có tính ổn định nếu các tính trạng liên quan của giống cây trồng đó vẫn giữ được các biểu hiện như mô tả ban đầu, không bị thay đổi sau mỗi vụ nhân giống hoặc sau mỗi chu kỳ nhân giống trong trường hợp nhân giống theo chu kỳ."
    },
    {
      "chuong": "CHƯƠNG XIIĐIỀU KIỆN BẢO HỘ QUYỀN ĐỐI VỚI GIỐNG CÂY TRỒNG",
      "dieu": "Điều 163. Tên của giống cây trồng",
      "noi_dung": "1. Người đăng k‎ý phải đề xuất một tên phù hợp cho giống cây trồng với cùng một tên như tên đã đăng ký ở bất kỳ quốc gia nào khi nộp đơn đăng ký bảo hộ.\n2. Tên của giống cây trồng được coi là phù hợp nếu tên đó có khả năng dễ dàng phân biệt được với tên của các giống cây trồng khác được biết đến rộng rãi trong cùng một loài hoặc loài tương tự.\n3. Tên của giống cây trồng không được coi là phù hợp trong các trường hợp sau đây:\n4. Tổ chức, cá nhân chào bán hoặc đưa ra thị trường vật liệu nhân giống của giống cây trồng phải sử dụng tên giống cây trồng như tên đã ghi trong Bằng bảo hộ, kể cả sau khi kết thúc thời hạn bảo hộ.\n5. Khi tên giống cây trồng được kết hợp với nhãn hiệu hàng hoá, tên thương mại hoặc các chỉ dẫn tương tự với tên giống cây trồng đã được đăng ký để chào bán hoặc đưa ra thị trường thì tên đó vẫn phải có khả năng nhận biết một cách dễ dàng."
    },
    {
      "chuong": "CHƯƠNG XIIIXÁC LẬP QUYỀN ĐỐI VỚI GIỒNG CẦY TRỒNG",
      "dieu": "Điều 164. Đăng ký quyền đối với giống cây trồng",
      "noi_dung": "1. Để được bảo hộ quyền đối với giống cây trồng, tổ chức, cá nhân phải thực hiện việc nộp đơn đăng ký bảo hộ cho cơ quan quản lý nhà nước về quyền đối với giống cây trồng.\n2. Tổ chức, cá nhân có quyền đăng ký bảo hộ giống cây trồng (sau đây gọi là người đăng k‎ý) bao gồm:\n3. Giống cây trồng được chọn tạo hoặc phát hiện và phát triển do sử dụng ngân sách nhà nước hoặc từ dự án do Nhà nước quản lý thì quyền đối với giống cây trồng đó thuộc về Nhà nước. Chính phủ quy định cụ thể việc đăng ký quyền đối với giống cây trồng quy định tại khoản này."
    },
    {
      "chuong": "CHƯƠNG XIIIXÁC LẬP QUYỀN ĐỐI VỚI GIỒNG CẦY TRỒNG",
      "dieu": "Điều 165. Cách thức nộp đơn đăng ký quyền đối với giống cây trồng",
      "noi_dung": "1. Tổ chức, cá nhân Việt Nam, tổ chức, cá nhân nước ngoài có địa chỉ thường trú tại Việt Nam hoặc có cơ sở sản xuất, kinh doanh giống cây trồng tại Việt Nam nộp đơn đăng ký quyền đối với giống cây trồng (sau đây gọi là đơn đăng ký bảo hộ) trực tiếp hoặc thông qua đại diện hợp pháp tại Việt Nam.\n2. Tổ chức, cá nhân nước ngoài không có địa chỉ thường trú tại Việt Nam hoặc không có cơ sở sản xuất, kinh doanh giống cây trồng tại Việt Nam nộp đơn đăng ký bảo hộ thông qua đại diện hợp pháp tại Việt Nam."
    },
    {
      "chuong": "CHƯƠNG XIIIXÁC LẬP QUYỀN ĐỐI VỚI GIỒNG CẦY TRỒNG",
      "dieu": "Điều 166. Nguyên tắc nộp đơn đầu tiên đối với giống cây trồng",
      "noi_dung": "1. Trường hợp có từ hai người trở lên độc lập nộp đơn đăng ký bảo hộ vào các ngày khác nhau cho cùng một giống cây trồng thì Bằng bảo hộ giống cây trồng chỉ có thể được cấp cho người đăng k‎ý hợp lệ sớm nhất.\n2. Trường hợp có nhiều đơn đăng ký bảo hộ cho cùng một giống cây trồng được nộp vào cùng một ngày thì Bằng bảo hộ giống cây trồng chỉ có thể được cấp cho người nào đứng tên nộp một đơn duy nhất theo sự thoả thuận của tất cả những người đăng k‎ý; nếu những người đăng k‎ý không thoả thuận được thì cơ quan quản lý nhà nước về quyền đối với giống cây trồng sẽ xem xét để cấp Bằng bảo hộ giống cây trồng trên cơ sở xác định người đầu tiên đã chọn tạo hoặc phát hiện và phát triển giống cây trồng đó."
    },
    {
      "chuong": "CHƯƠNG XIIIXÁC LẬP QUYỀN ĐỐI VỚI GIỒNG CẦY TRỒNG",
      "dieu": "Điều 167. Nguyên tắc ưu tiên đối với đơn đăng ký bảo hộ",
      "noi_dung": "1. Người đăng k‎ý có quyền yêu cầu được hưởng quyền ưu tiên trong trường hợp đơn đăng ký bảo hộ được nộp trong thời hạn mười hai tháng kể từ ngày nộp đơn đăng ký bảo hộ cùng một giống cây trồng tại nước có ký kết với Cộng hoà xã hội chủ nghĩa Việt Nam thoả thuận về bảo hộ giống cây trồng. Ngày nộp đơn đầu tiên không tính vào thời hạn này.\n2. Để được hưởng quyền ưu tiên, người đăng k‎ý phải thể hiện yêu cầu được hưởng quyền ưu tiên trong đơn đăng ký bảo hộ. Trong thời hạn chậm nhất là ba tháng, kể từ ngày nộp đơn đăng ký, người đăng k‎ý phải cung cấp bản sao các tài liệu về đơn đầu tiên được cơ quan có thẩm quyền xác nhận và các mẫu hoặc bằng chứng khác xác nhận giống cây trồng ở hai đơn là một và phải nộp lệ phí. Người đăng k‎ý có quyền cung cấp thông tin, tài liệu hoặc vật liệu cần thiết cho cơ quan quản lý nhà nước về quyền đối với giống cây trồng thẩm định theo quy định tạiĐiều 176vàĐiều 178 của Luật nàytrong thời hạn hai năm sau ngày kết thúc thời hạn hưởng quyền ưu tiên hoặc trong thời hạn thích hợp tuỳ thuộc vào loài của giống cây trồng trong đơn, sau khi đơn đầu tiên bị từ chối hoặc rút bỏ.\n3. Đơn đăng ký bảo hộ được hưởng quyền ưu tiên thì ngày ưu tiên là ngày nộp đơn đầu tiên.\n4. Trong thời hạn quy định tại khoản 1 Điều này, việc nộp một đơn khác hoặc công bố hoặc sử dụng giống cây trồng là đối tượng của đơn đầu tiên không bị coi là căn cứ để từ chối đơn đăng ký bảo hộ được hưởng quyền ưu tiên."
    },
    {
      "chuong": "CHƯƠNG XIIIXÁC LẬP QUYỀN ĐỐI VỚI GIỒNG CẦY TRỒNG",
      "dieu": "Điều 168. Bằng bảo hộ giống cây trồng và Sổ đăng ký quốc gia về giống cây trồng được bảo hộ",
      "noi_dung": "1. Bằng bảo hộ giống cây trồng ghi nhận tên giống và loài cây trồng, tên chủ sở hữu quyền đối với giống cây trồng (sau đây gọi là chủ bằng bảo hộ), tên tác giả giống cây trồng và thời hạn bảo hộ quyền đối với giống cây trồng.\n2. Cơ quan quản lý nhà nước về quyền đối với giống cây trồng ghi nhận việc cấp Bằng bảo hộ và nội dung Bằng bảo hộ vào Sổ đăng ký quốc gia về giống cây trồng được bảo hộ và lưu giữ các thông tin đó."
    },
    {
      "chuong": "CHƯƠNG XIIIXÁC LẬP QUYỀN ĐỐI VỚI GIỒNG CẦY TRỒNG",
      "dieu": "Điều 169. Hiệu lực của Bằng bảo hộ giống cây trồng",
      "noi_dung": "1. Bằng bảo hộ giống cây trồng có hiệu lực trên toàn lãnh thổ Việt Nam.\n2. Bằng bảo hộ giống cây trồng có hiệu lực kể từ ngày cấp đến hết hai mươi lăm năm đối với giống cây thân gỗ vàcây nho; đến hết hai mươi năm đối với các giống cây trồng khác.\n3. Bằng bảo hộ giống cây trồng có thể bị đình chỉ hoặc huỷ bỏ hiệu lực theo quy định tạiĐiều 170vàĐiều 171 của Luật này."
    },
    {
      "chuong": "CHƯƠNG XIIIXÁC LẬP QUYỀN ĐỐI VỚI GIỒNG CẦY TRỒNG",
      "dieu": "Điều 170. Đình chỉ, phục hồi hiệu lực Bằng bảo hộ giống cây trồng",
      "noi_dung": "1. Bằng bảo hộ giống cây trồng có thể bị đình chỉ hiệu lực trong các trường hợp sau đây:\n2. Trong các trường hợp quy định tại các điểm a, c và d khoản 1 Điều này, cơ quan quản lý nhà nước về quyền đối với giống cây trồng ra quyết định đình chỉ hiệu lực Bằng bảo hộ giống cây trồng.\n3. Trong trường hợp quy định tại điểm b khoản 1 Điều này, khi hết thời hạn nộp lệ phí duy trì hiệu lực, cơ quan quản lý nhà nước về quyền đối với giống cây trồng ra quyết định đình chỉ hiệu lực Bằng bảo hộ giống cây trồng kể từ ngày đầu tiên của năm hiệu lực tiếp theo mà lệ phí duy trì hiệu lực không được nộp.\n4. Trong trường hợp quy định tại điểm a khoản 1 Điều này, mọi tổ chức, cá nhân có quyền yêu cầu cơ quan quản lý nhà nước về quyền đối với giống cây trồng đình chỉ hiệu lực Bằng bảo hộ giống cây trồng.Căn cứ vào kết quả xem xét đơn yêu cầu đình chỉ hiệu lực Bằng bảo hộ giống cây trồng và ý kiến của các bên liên quan, cơ quan quản lý nhà nước về quyền đối với giống cây trồng ra thông báo từ chối đình chỉ hiệu lực Bằng bảo hộ hoặc ra quyết định đình chỉ hiệu lực Bằng bảo hộ.\n5. Trong các trường hợp quy định tại khoản 1 Điều này, cơ quan quản lý nhà nước về quyền đối với giống cây trồng đăng thông báo trên tạp chí chuyên ngành và nêu rõ lý do đình chỉ, đồng thời gửi thông báo cho chủ bằng bảo hộ. Trong thời hạn ba mươi ngày, kể từ ngày thông báo, chủ bằng bảo hộ có quyền gửi đơn đề nghị được khắc phục các lý do bị đình chỉ cho cơ quan quản lý nhà nước về quyền đối với giống cây trồng và nộp lệ phí để phục hồi hiệu lực Bằng bảo hộ giống cây trồng. Trong thời hạn chín mươi ngày kể từ ngày nộp đơn, chủ bằng bảo hộ phải khắc phục những lý do bị đình chỉ đối với các trường hợp quy định tại các điểm b, c và d khoản 1 Điều này. Cơ quan quản lý nhà nước về quyền đối với giống cây trồng xem xét phục hồi hiệu lực Bằng bảo hộ và thông báo trên tạp chí chuyên ngành.Trong trường hợp quy định tại điểm a khoản 1 Điều này, hiệu lực Bằng bảo hộ giống cây trồng sẽ được phục hồi sau khi chủ sở hữu chứng minh được giống đã đáp ứng các điều kiện về tính đồng nhất và tính ổn định và được cơ quan quản lý nhà nước về quyền đối với giống cây trồng xác nhận.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG XIIIXÁC LẬP QUYỀN ĐỐI VỚI GIỒNG CẦY TRỒNG",
      "dieu": "Điều 171. Huỷ bỏ hiệu lực Bằng bảo hộ giống cây trồng",
      "noi_dung": "1. Bằng bảo hộ giống cây trồng bị hủy bỏ hiệu lực trong các trường hợp sau đây:\n2. Trong thời hạn hiệu lực của Bằng bảo hộ giống cây trồng, mọi tổ chức, cá nhân có quyền yêu cầu cơ quan quản lý nhà nước về quyền đối với giống cây trồng hủy bỏ hiệu lực Bằng bảo hộ giống cây trồng.Căn cứ vào kết quả xem xét đơn yêu cầu huỷ bỏ hiệu lực Bằng bảo hộ giống cây trồng và ý kiến của các bên liên quan, cơ quan quản lý nhà nước về quyền đối với giống cây trồng ra thông báo từ chối huỷ bỏ hoặc ra quyết định huỷ bỏ hiệu lực Bằng bảo hộ giống cây trồng.\n3. Trong trường hợp Bằng bảo hộ giống cây trồng bị huỷ bỏ, mọi giao dịch phát sinh trên cơ sở giống cây trồng được cấp Bằng bảo hộ đó bị vô hiệu. Việc xử lý giao dịch vô hiệu thực hiện theo quy định củaBộ luật dân sự."
    },
    {
      "chuong": "CHƯƠNG XIIIXÁC LẬP QUYỀN ĐỐI VỚI GIỒNG CẦY TRỒNG",
      "dieu": "Điều 172. Sửa đổi, cấp lại Bằng bảo hộ giống cây trồng",
      "noi_dung": "1. Chủ bằng bảo hộ có quyền yêu cầu cơ quan quản lý nhà nước về quyền đối với giống cây trồng thay đổi, sửa chữa sai sót liên quan đến tên và địa chỉ của chủ bằng bảo hộ với điều kiện phải nộp phí, lệ phí. Trong trường hợp những sai sót này là do cơ quan quản lý nhà nước về quyền đối với giống cây trồng gây ra thì cơ quan quản lý nhà nước về quyền đối với giống cây trồng phải sửa chữa, chủ bằng bảo hộ không phải nộp phí, lệ phí.\n2. Chủ bằng bảo hộ có quyền yêu cầu cơ quan quản lý nhà nước về quyền đối với giống cây trồng cấp lại Bằng bảo hộ giống cây trồng trong trường hợp bị mất hoặc hư hỏng với điều kiện phải nộp phí, lệ phí.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG XIIIXÁC LẬP QUYỀN ĐỐI VỚI GIỒNG CẦY TRỒNG",
      "dieu": "Điều 173. Công bố quyết định liên quan đến Bằng bảo hộ giống cây trồngQuyết định về việc cấp, cấp lại, đình chỉ, hủy bỏ, sửa đổi Bằng bảo hộ giống cây trồng được cơ quan quản lý nhà nước về quyền đối với giống cây trồng công bố trên tạp chí chuyên ngành về giống cây trồng trong thời hạn sáu mươi ngày, kể từ ngày ra quyết định.",
      "noi_dung": "Quyết định về việc cấp, cấp lại, đình chỉ, hủy bỏ, sửa đổi Bằng bảo hộ giống cây trồng được cơ quan quản lý nhà nước về quyền đối với giống cây trồng công bố trên tạp chí chuyên ngành về giống cây trồng trong thời hạn sáu mươi ngày, kể từ ngày ra quyết định."
    },
    {
      "chuong": "CHƯƠNG XIIIXÁC LẬP QUYỀN ĐỐI VỚI GIỒNG CẦY TRỒNG",
      "dieu": "Điều 174. Đơn đăng k‎ý bảo hộ",
      "noi_dung": "1. Đơn đăng ký bảo hộ gồm các tài liệu sau đây:\n2. Đơn đăng ký bảo hộ và các giấy tờ giao dịch giữa người đăng k‎ý và cơ quan quản lý nhà nước về quyền đối với giống cây trồng phải được làm bằng tiếng Việt, trừ các tài liệu sau đây có thể được làm bằng ngôn ngữ khác nhưng phải được dịch ra tiếng Việt khi cơ quan quản lý nhà nước về quyền đối với giống cây trồng yêu cầu:\n3. Tài liệu chứng minh quyền ưu tiên của đơn đăng ký bảo hộ quyền đối với giống cây trồng gồm:\n4. Mỗi đơn chỉ được đăng k‎ý bảo hộ cho một giống cây trồng."
    },
    {
      "chuong": "CHƯƠNG XIIIXÁC LẬP QUYỀN ĐỐI VỚI GIỒNG CẦY TRỒNG",
      "dieu": "Điều 175. Tiếp nhận đơn đăng ký bảo hộ, ngày nộp đơn",
      "noi_dung": "1. Đơn đăng ký bảo hộ chỉ được cơ quan quản lý nhà nước về quyền đối với giống cây trồng tiếp nhận khi có đủ các tài liệu quy định tạikhoản 1 Điều 174 của Luật này.\n2. Ngày nộp đơn là ngày đơn được cơ quan quản lý nhà nước về quyền đối với giống cây trồng tiếp nhận."
    },
    {
      "chuong": "CHƯƠNG XIIIXÁC LẬP QUYỀN ĐỐI VỚI GIỒNG CẦY TRỒNG",
      "dieu": "Điều 176. Thẩm định hình thức đơn đăng ký bảo hộ",
      "noi_dung": "1. Cơ quan quản lý nhà nước về quyền đối với giống cây trồng thẩm định hình thức đơn trong thời hạn mười lăm ngày, kể từ ngày nhận đơn để xác định tính hợp lệ của đơn.\n2. Đơn đăng ký bảo hộ được coi là không hợp lệ trong các trường hợp sau đây:\n3. Cơ quan quản lý nhà nước về quyền đối với giống cây trồng thực hiện các thủ tục sau đây:"
    },
    {
      "chuong": "CHƯƠNG XIIIXÁC LẬP QUYỀN ĐỐI VỚI GIỒNG CẦY TRỒNG",
      "dieu": "Điều 177. Công bố đơn đăng ký bảo hộ",
      "noi_dung": "1. Trường hợp đơn được chấp nhận hợp lệ, cơ quan quản lý nhà nước về quyền đối với giống cây trồng công bố đơn hợp lệ trên tạp chí chuyên ngành về giống cây trồng trong thời hạn chín mươi ngày, kể từ ngày đơn được chấp nhận.\n2. Nội dung công bố đơn gồm số đơn, ngày nộp đơn, đại diện (nếu có), người đăng k‎ý, chủ sở hữu, tên giống cây trồng, tên loài cây trồng, ngày đơn được chấp nhận là đơn hợp lệ."
    },
    {
      "chuong": "CHƯƠNG XIIIXÁC LẬP QUYỀN ĐỐI VỚI GIỒNG CẦY TRỒNG",
      "dieu": "Điều 178. Thẩm định nội dung đơn đăng ký bảo hộ",
      "noi_dung": "1. Cơ quan quản lý nhà nước về quyền đối với giống cây trồng thẩm định nội dung đối với đơn được chấp nhận là hợp lệ. Nội dung thẩm định bao gồm:\n2. Khảo nghiệm kỹ thuật là tiến hành các thí nghiệm nhằm xác định tính khác biệt, tính đồng nhất và tính ổn định của giống cây trồng.Việc khảo nghiệm kỹ thuật do cơ quan nhà nước có thẩm quyền hoặc tổ chức, cá nhân có năng lực tiến hành khảo nghiệm giống cây trồng thực hiện theo quy định của Bộ Nông nghiệp và Phát triển nông thôn.Cơ quan quản lý nhà nước về quyền đối với giống cây trồng có thể sử dụng kết quả khảo nghiệm kỹ thuật đã có trước đó.\n3. Thời hạn thẩm định kết quả khảo nghiệm kỹ thuật là chín mươi ngày, kể từ ngày nhận được kết quả khảo nghiệm kỹ thuật."
    },
    {
      "chuong": "CHƯƠNG XIIIXÁC LẬP QUYỀN ĐỐI VỚI GIỒNG CẦY TRỒNG",
      "dieu": "Điều 179. Sửa đổi, bổ sung đơn đăng ký bảo hộ",
      "noi_dung": "1. Trước khi cơ quan quản lý nhà nước về quyền đối với giống cây trồng thông báo từ chối cấp Bằng bảo hộ giống cây trồng hoặc quyết định cấp Bằng bảo hộ giống cây trồng, người đăng k‎ý có các quyền sau đây:\n2. Người yêu cầu thực hiện các thủ tục quy định tại khoản 1 Điều này phải nộp phí, lệ phí."
    },
    {
      "chuong": "CHƯƠNG XIIIXÁC LẬP QUYỀN ĐỐI VỚI GIỒNG CẦY TRỒNG",
      "dieu": "Điều 180. Rút đơn đăng ký bảo hộ",
      "noi_dung": "1. Trước khi cơ quan quản lý nhà nước về quyền đối với giống cây trồng quyết định cấp hay từ chối cấp Bằng bảo hộ giống cây trồng, người đăng k‎ý có quyền rút đơn đăng ký bảo hộ. Yêu cầu rút đơn phải được lập thành văn bản.\n2. Từ thời điểm người đăng k‎ý rút đơn đăng ký bảo hộ, mọi thủ tục tiếp theo liên quan đến đơn đó bị chấm dứt; các khoản phí, lệ phí đã nộp liên quan đến những thủ tục chưa bắt đầu tiến hành được hoàn trả theo yêu cầu của người đăng k‎ý."
    },
    {
      "chuong": "CHƯƠNG XIIIXÁC LẬP QUYỀN ĐỐI VỚI GIỒNG CẦY TRỒNG",
      "dieu": "Điều 181. Ý kiến của người thứ ba về việc cấp Bằng bảo hộ giống cây trồngKể từ ngày đơn đăng ký bảo hộ giống cây trồng được công bố trên tạp chí chuyên ngành về giống cây trồng đến trước khi ra quyết định cấp Bằng bảo hộ giống cây trồng, bất kỳ người thứ ba nào cũng có quyền có ý kiến về việc cấp Bằng bảo hộ giống cây trồng với cơ quan quản lý nhà nước về quyền đối với giống cây trồng. ý kiến phải được lập thành văn bản và kèm theo các tài liệu, chứng cứ chứng minh.",
      "noi_dung": "Kể từ ngày đơn đăng ký bảo hộ giống cây trồng được công bố trên tạp chí chuyên ngành về giống cây trồng đến trước khi ra quyết định cấp Bằng bảo hộ giống cây trồng, bất kỳ người thứ ba nào cũng có quyền có ý kiến về việc cấp Bằng bảo hộ giống cây trồng với cơ quan quản lý nhà nước về quyền đối với giống cây trồng. ý kiến phải được lập thành văn bản và kèm theo các tài liệu, chứng cứ chứng minh."
    },
    {
      "chuong": "CHƯƠNG XIIIXÁC LẬP QUYỀN ĐỐI VỚI GIỒNG CẦY TRỒNG",
      "dieu": "Điều 182. Từ chối cấp Bằng bảo hộ giống cây trồngĐơn đăng ký bảo hộ bị từ chối cấp Bằng bảo hộ giống cây trồng trong trường hợp giống cây trồng không đáp ứng được các điều kiện quy định tạiĐiều 176vàĐiều 178 của Luật này. Trong trường hợp từ chối cấp Bằng bảo hộ giống cây trồng, cơ quan quản lý nhà nước về quyền đối với giống cây trồng thực hiện các thủ tục sau đây:",
      "noi_dung": "Đơn đăng ký bảo hộ bị từ chối cấp Bằng bảo hộ giống cây trồng trong trường hợp giống cây trồng không đáp ứng được các điều kiện quy định tại\nĐiều 176\nvà\nĐiều 178 của Luật này\n. Trong trường hợp từ chối cấp Bằng bảo hộ giống cây trồng, cơ quan quản lý nhà nước về quyền đối với giống cây trồng thực hiện các thủ tục sau đây:"
    },
    {
      "chuong": "CHƯƠNG XIIIXÁC LẬP QUYỀN ĐỐI VỚI GIỒNG CẦY TRỒNG",
      "dieu": "Điều 183. Cấp Bằng bảo hộ giống cây trồngTrong trường hợp đơn đăng ký bảo hộ không bị từ chối theo quy định tạiĐiều 182 của Luật nàyvà người đăng k‎ý nộp lệ phí thì cơ quan quản lý nhà nước về quyền đối với giống cây trồng quyết định cấp Bằng bảo hộ giống cây trồng và ghi nhận vào Sổ đăng ký quốc gia về giống cây trồng được bảo hộ.",
      "noi_dung": "Trong trường hợp đơn đăng ký bảo hộ không bị từ chối theo quy định tại\nĐiều 182 của Luật này\nvà người đăng k‎ý nộp lệ phí thì cơ quan quản lý nhà nước về quyền đối với giống cây trồng quyết định cấp Bằng bảo hộ giống cây trồng và ghi nhận vào Sổ đăng ký quốc gia về giống cây trồng được bảo hộ."
    },
    {
      "chuong": "CHƯƠNG XIIIXÁC LẬP QUYỀN ĐỐI VỚI GIỒNG CẦY TRỒNG",
      "dieu": "Điều 184. Khiếu nại việc cấp hoặc từ chối cấp Bằng bảo hộ giống cây trồng",
      "noi_dung": "1. Người đăng k‎ý và bất kỳ người thứ ba nào đều có quyền khiếu nại quyết định cấp hoặc từ chối cấp Bằng bảo hộ giống cây trồng.\n2. Việc giải quyết khiếu nại quyết định cấp hoặc từ chối cấp Bằng bảo hộ giống cây trồng được thực hiện theo quy định của pháp luật về khiếu nại, tố cáo."
    },
    {
      "chuong": "CHƯƠNG XIVNỘI DUNG VÀ GIỚI HẠN QUYỀN ĐỐI VỚI GIỐNG CÂY TRỒNG",
      "dieu": "Điều 185. Quyền tác giả giống cây trồngTác giả giống cây trồng có các quyền sau đây:",
      "noi_dung": "Tác giả giống cây trồng có các quyền sau đây:"
    },
    {
      "chuong": "CHƯƠNG XIVNỘI DUNG VÀ GIỚI HẠN QUYỀN ĐỐI VỚI GIỐNG CÂY TRỒNG",
      "dieu": "Điều 186. Quyền của chủ bằng bảo hộ",
      "noi_dung": "1. Chủ bằng bảo hộ có quyền sử dụng hoặc cho phép người khác sử dụng các quyền sau đây liên quan đến vật liệu nhân giống của giống đã được bảo hộ:\n2. Ngăn cấm người khác sử dụng giống cây trồng theo quy định tạiĐiều 188 của Luật này.\n3. Để thừa kế, kế thừa quyền đối với giống cây trồng và chuyển giao quyền đối với giống cây trồng theo quy định tạiChương XV của Luật này."
    },
    {
      "chuong": "CHƯƠNG XIVNỘI DUNG VÀ GIỚI HẠN QUYỀN ĐỐI VỚI GIỐNG CÂY TRỒNG",
      "dieu": "Điều 187. Mở rộng quyền của chủ bằng bảo hộQuyền của chủ bằng bảo hộ được mở rộng đối với các giống cây trồng sau đây:",
      "noi_dung": "Quyền của chủ bằng bảo hộ được mở rộng đối với các giống cây trồng sau đây:"
    },
    {
      "chuong": "CHƯƠNG XIVNỘI DUNG VÀ GIỚI HẠN QUYỀN ĐỐI VỚI GIỐNG CÂY TRỒNG",
      "dieu": "Điều 188. Hành vi xâm phạm quyền đối với giống cây trồngCác hành vi sau đây bị coi là xâm phạm quyền của chủ bằng bảo hộ:",
      "noi_dung": "Các hành vi sau đây bị coi là xâm phạm quyền của chủ bằng bảo hộ:"
    },
    {
      "chuong": "CHƯƠNG XIVNỘI DUNG VÀ GIỚI HẠN QUYỀN ĐỐI VỚI GIỐNG CÂY TRỒNG",
      "dieu": "Điều 189. Quyền tạm thời đối với giống cây trồng",
      "noi_dung": "1. Quyền tạm thời đối với giống cây trồng là quyền của người đăng ký bảo hộ giống cây trồng phát sinh từ ngày đơn đăng ký bảo hộ giống cây trồng được công bố đến ngày cấp Bằng bảo hộ giống cây trồng. Trong trường hợp giống cây trồng không được cấp Bằng bảo hộ thì người đăng ký bảo hộ không có quyền này.\n2. Trong trường hợp người đăng ký biết giống cây trồng đăng ký bảo hộ đang được người khác sử dụng nhằm mục đích thương mại thì người đăng ký bảo hộ giống cây trồng có quyền thông báo bằng văn bản cho người sử dụng về việc đã nộp đơn đăng ký bảo hộ giống cây trồng, trong đó ghi rõ ngày nộp đơn và ngày mà đơn đăng ký bảo hộ giống cây trồng được công bố để người đó chấm dứt việc sử dụng giống cây trồng hoặc tiếp tục sử dụng.\n3. Trong trường hợp đã được thông báo theo quy định tại khoản 2 Điều này mà người được thông báo vẫn tiếp tục sử dụng giống cây trồng thì khi Bằng bảo hộ giống cây trồng được cấp, chủ bằng bảo hộ có quyền yêu cầu người đã sử dụng giống cây trồng phải trả một khoản tiền đền bù tương đương với giá chuyển giao quyền sử dụng giống cây trồng đó trong phạm vi và thời hạn sử dụng tương ứng."
    },
    {
      "chuong": "CHƯƠNG XIVNỘI DUNG VÀ GIỚI HẠN QUYỀN ĐỐI VỚI GIỐNG CÂY TRỒNG",
      "dieu": "Điều 190. Hạn chế quyền của chủ bằng bảo hộ giống cây trồng",
      "noi_dung": "1. Các hành vi sau đây không bị coi là xâm phạm quyền đối với giống cây trồng đã được bảo hộ:\n2. Quyền đối với giống cây trồng không được áp dụng đối với các hành vi liên quan đến vật liệu của giống cây trồng được bảo hộ do chủ bằng bảo hộ hoặc người được chủ bằng bảo hộ cho phép bán hoặc bằng cách khác đưa ra thị trường Việt Nam hoặc thị trường nước ngoài, trừ các hành vi sau đây:"
    },
    {
      "chuong": "CHƯƠNG XIVNỘI DUNG VÀ GIỚI HẠN QUYỀN ĐỐI VỚI GIỐNG CÂY TRỒNG",
      "dieu": "Điều 191. Nghĩa vụ của chủ bằng bảo hộ và tác giả giống cây trồng",
      "noi_dung": "1. Chủ bằng bảo hộ có các nghĩa vụ sau đây:\n2. Tác giả giống cây trồng có nghĩa vụ giúp chủ bằng bảo hộ duy trì vật liệu nhân giống của giống cây trồng được bảo hộ.Bổ sungBổ sung"
    },
    {
      "chuong": "CHƯƠNG XVCHUYỂN GIAO QUYỀN ĐỐI VỚI GIỐNG CÂY TRỒNG",
      "dieu": "Điều 192. Chuyển giao quyền sử dụng giống cây trồng",
      "noi_dung": "1. Chuyển giao quyền sử dụng giống cây trồng là việc chủ bằng bảo hộ cho phép người khác thực hiện một hoặc một số hành vi thuộc quyền sử dụng đối với giống cây trồng của mình.\n2. Trường hợp quyền sử dụng giống cây trồng thuộc đồng sở hữu thì việc chuyển giao quyền sử dụng cho người khác phải được sự đồng ý của tất cả các đồng chủ sở hữu.\n3. Việc chuyển giao quyền sử dụng giống cây trồng phải được thực hiện dưới hình thức hợp đồng bằng văn bản.\n4. Hợp đồng chuyển giao quyền sử dụng giống cây trồng không được có những điều khoản hạn chế bất hợp lý quyền của bên nhận chuyển giao quyền sử dụng, đặc biệt là những điều khoản hạn chế không xuất phát từ quyền của bên chuyển giao quyền sử dụng đối với giống cây trồng tương ứng hoặc không nhằm bảo vệ các quyền đó."
    },
    {
      "chuong": "CHƯƠNG XVCHUYỂN GIAO QUYỀN ĐỐI VỚI GIỐNG CÂY TRỒNG",
      "dieu": "Điều 193. Quyền của các bên trong hợp đồng chuyển giao quyền sử dụng",
      "noi_dung": "1. Bên chuyển giao quyền sử dụng có quyền cho phép hoặc không cho phép bên nhận chuyển giao quyền sử dụng chuyển giao lại quyền sử dụng cho bên thứ ba.\n2. Bên nhận chuyển giao quyền sử dụng có các quyền sau đây:"
    },
    {
      "chuong": "CHƯƠNG XVCHUYỂN GIAO QUYỀN ĐỐI VỚI GIỐNG CÂY TRỒNG",
      "dieu": "Điều 194. Chuyển nhượng quyền đối với giống cây trồng",
      "noi_dung": "1. Chuyển nhượng quyền đối với giống cây trồng là việc chủ bằng bảo hộ giống cây trồng chuyển giao toàn bộ quyền đối với giống cây trồng đó cho bên nhận chuyển nhượng. Bên nhận chuyển nhượng trở thành chủ bằng bảo hộ giống cây trồng kể từ ngày hợp đồng chuyển nhượng được đăng ký tại cơ quan quản lý nhà nước về quyền đối với giống cây trồng theo thủ tục do pháp luật quy định.\n2. Trường hợp quyền đối với giống cây trồng thuộc đồng sở hữu thì việc chuyển nhượng cho người khác phải được sự đồng ý của tất cả các đồng chủ sở hữu.\n3. Việc chuyển nhượng quyền đối với giống cây trồng phải được thực hiện dưới hình thức hợp đồng bằng văn bản."
    },
    {
      "chuong": "CHƯƠNG XVCHUYỂN GIAO QUYỀN ĐỐI VỚI GIỐNG CÂY TRỒNG",
      "dieu": "Điều 195. Căn cứ và điều kiện bắt buộc chuyển giao quyền sử dụng giống cây trồng",
      "noi_dung": "1. Trong các tr­ường hợp sau đây, quyền sử dụng giống cây trồng đư­ợc chuyển giao cho tổ chức, cá nhân khác theo quyết định của cơ quan nhà nư­ớc có thẩm quyền quy định tạikhoản 1 Điều 196 của Luật nàymà không cần đ­ược sự đồng ý của chủ bằng bảo hộ hoặc ngư­ời đ­ược chủ bằng bảo hộ chuyển giao quyền sử dụng độc quyền (sau đây gọi là người nắm độc quyền sử dụng giống cây trồng):\n2. Ng­ười nắm độc quyền sử dụng giống cây trồng có quyền yêu cầu chấm dứt quyền sử dụng khi căn cứ chuyển giao quy định tại khoản 1 Điều này không còn tồn tại và không có khả năng tái xuất hiện với điều kiện việc chấm dứt quyền sử dụng đó không gây thiệt hại cho người đ­ược chuyển giao quyền sử dụng.\n3. Quyền sử dụng giống cây trồng được chuyển giao theo quyết định của cơ quan nhà nư­ớc có thẩm quyền phải phù hợp với các điều kiện sau đây:\n4. Chính phủ quy định cụ thể các trường hợp bắt buộc chuyển giao quyền sử dụng đối với giống cây trồng và khung giá đền bù quy định tại điểm d khoản 3 Điều này."
    },
    {
      "chuong": "CHƯƠNG XVCHUYỂN GIAO QUYỀN ĐỐI VỚI GIỐNG CÂY TRỒNG",
      "dieu": "Điều 196. Thẩm quyền và thủ tục chuyển giao quyền sử dụng giống cây trồng theo quyết định bắt buộc",
      "noi_dung": "1. Bộ Nông nghiệp và Phát triển nông thôn ban hành quyết định chuyển giao quyền sử dụng giống cây trồng thuộc lĩnh vực quản lý nhà nước của mình trên cơ sở xem xét yêu cầu đ­ược chuyển giao quyền sử dụng đối với trường hợp quy định tạikhoản 1 Điều 195 của Luật này.Bộ, cơ quan ngang bộ ban hành quyết định chuyển giao quyền sử dụng giống cây trồng thuộc lĩnh vực quản lý nhà nước của mình trên cơ sở tham khảo ý kiến của Bộ Nông nghiệp và Phát triển nông thôn đối với trường hợp quy định tạikhoản 1 Điều 195 của Luật này.\n2. Quyết định chuyển giao quyền sử dụng giống cây trồng phải ấn định phạm vi và các điều kiện sử dụng phù hợp với quy định tạikhoản 3 Điều 195 của Luật này.\n3. Cơ quan nhà nư­ớc có thẩm quyền quyết định chuyển giao quyền sử dụng giống cây trồng phải thông báo ngay cho ng­ười nắm độc quyền sử dụng giống cây trồng về quyết định đó.\n4. Quyết định chuyển giao quyền sử dụng giống cây trồng hoặc từ chối chuyển giao quyền sử dụng giống cây trồng có thể bị khiếu nại, bị khởi kiện theo quy định của pháp luật.\n5. Chính phủ quy định cụ thể thủ tục chuyển giao quyền sử dụng đối với giống cây trồng quy định tại Điều này."
    },
    {
      "chuong": "CHƯƠNG XVCHUYỂN GIAO QUYỀN ĐỐI VỚI GIỐNG CÂY TRỒNG",
      "dieu": "Điều 197. Quyền của chủ bằng bảo hộ trong trường hợp bị bắt buộc chuyển giao quyền sử dụng giống cây trồngChủ bằng bảo hộ bị bắt buộc phải chuyển giao quyền sử dụng giống cây trồng có các quyền sau đây:",
      "noi_dung": "Chủ bằng bảo hộ bị bắt buộc phải chuyển giao quyền sử dụng giống cây trồng có các quyền sau đây:"
    },
    {
      "chuong": "CHƯƠNG XVIQUY ĐỊNH CHUNG VỀ BẢO VỆ QUYỀN SỞ HỮU TRÍ TUỆ",
      "dieu": "Điều 198. Quyền tự bảo vệ",
      "noi_dung": "1. Chủ thể quyền sở hữu trí tuệ có quyền áp dụng các biện pháp sau đây để bảo vệ quyền sở hữu trí tuệ của mình:\n2. Tổ chức, cá nhân bị thiệt hại do hành vi xâm phạm quyền sở hữu trí tuệ hoặc phát hiện hành vi xâm phạm quyền sở hữu trí tuệ gây thiệt hại cho người tiêu dùng hoặc cho xã hội có quyền yêu cầu cơ quan nhà nước có thẩm quyền xử lý hành vi xâm phạm quyền sở hữu trí tuệ theo quy định của Luật này và các quy định khác của pháp luật có liên quan.\n3. Tổ chức, cá nhân bị thiệt hại hoặc có khả năng bị thiệt hại do hành vi cạnh tranh không lành mạnh có quyền yêu cầu cơ quan nhà nước có thẩm quyền áp dụng các biện pháp dân sự quy định tại Điều 202 của Luật này và các biện pháp hành chính theo quy định của pháp luật về cạnh tranh.Bổ sungBổ sungBổ sungBổ sung"
    },
    {
      "chuong": "CHƯƠNG XVIQUY ĐỊNH CHUNG VỀ BẢO VỆ QUYỀN SỞ HỮU TRÍ TUỆ",
      "dieu": "Điều 199. Biện pháp xử lý hành vi xâm phạm quyền sở hữu trí tuệ",
      "noi_dung": "1. Tổ chức, cá nhân có hành vi xâm phạm quyền sở hữu trí tuệ của tổ chức, cá nhân khác thì tuỳ theo tính chất, mức độ xâm phạm, ­­có thể bị xử lý bằng biện pháp dân sự, hành chính hoặc hình sự.\n2. Trong trường hợp cần thiết, cơ quan nhà nước có thẩm quyền có thể áp dụng biện pháp khẩn cấp tạm thời, biện pháp kiểm soát hàng hoá xuất khẩu, nhập khẩu liên quan đến sở hữu trí tuệ, biện pháp ngăn chặn và bảo đảm xử phạt hành chính theo quy định của Luật này và các quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG XVIQUY ĐỊNH CHUNG VỀ BẢO VỆ QUYỀN SỞ HỮU TRÍ TUỆ",
      "dieu": "Điều 200. Thẩm quyền xử lý hành vi xâm phạm quyền sở hữu trí tuệ",
      "noi_dung": "1. Trong phạm vi nhiệm vụ, quyền hạn của mình, các cơ quan Toà án, Thanh tra, Quản lý thị trường, Hải quan, Công an, Uỷ ban nhân dân các cấp có thẩm quyền xử lý hành vi xâm phạm quyền sở hữu trí tuệ.\n2. Việc áp dụng biện pháp dân sự, hình sự thuộc thẩm quyền của Toà án. Trong trường hợp cần thiết, Tòa án có thể áp dụng biện pháp khẩn cấp tạm thời theo quy định của pháp luật.\n3. Việc áp dụng biện pháp hành chính thuộc thẩm quyền của các cơ quan Thanh tra, Công an, Quản lý thị trường, Hải quan, Uỷ ban nhân dân các cấp. Trong trường hợp cần thiết, các cơ quan này có thể áp dụng biện pháp ngăn chặn và bảo đảm xử phạt hành chính theo quy định của pháp luật.\n4. Việc áp dụng biện pháp kiểm soát hàng hoá xuất khẩu, nhập khẩu liên quan đến sở hữu trí tuệ thuộc thẩm quyền của cơ quan hải quan."
    },
    {
      "chuong": "CHƯƠNG XVIQUY ĐỊNH CHUNG VỀ BẢO VỆ QUYỀN SỞ HỮU TRÍ TUỆ",
      "dieu": "Điều 201. Giám định về sở hữu trí tuệ",
      "noi_dung": "1. Giám định về sở hữu trí tuệ là việc tổ chức, cá nhân có thẩm quyền sử dụng kiến thức, nghiệp vụ chuyên môn để đánh giá, kết luận về những vấn đề có liên quan đến vụ việc xâm phạm quyền sở hữu trí tuệ.\n2. Cơ quan nhà nước có thẩm quyền xử lý hành vi xâm phạm quyền sở hữu trí tuệ có quyền trưng cầu giám định về sở hữu trí tuệ khi giải quyết vụ việc mà mình đang thụ lý.\n3. Chủ thể quyền sở hữu trí tuệ và tổ chức, cá nhân khác có liên quan có quyền yêu cầu giám định về sở hữu trí tuệ để bảo vệ quyền và lợi ích hợp pháp của mình.\n4. Chính phủ quy định cụ thể hoạt động giám định về sở hữu trí tuệ."
    },
    {
      "chuong": "CHƯƠNG XVIIXỬ LÝ XÂM PHẠM QUYỀN SỞ HỮU TRÍ TUỆ BẰNG BIỆN PHÁP DÂN SỰ",
      "dieu": "Điều 202. Các biện pháp dân sựToà án áp dụng các biện pháp dân sự sau đây để xử lý tổ chức, cá nhân có hành vi xâm phạm quyền sở hữu trí tuệ:",
      "noi_dung": "Toà án áp dụng các biện pháp dân sự sau đây để xử lý tổ chức, cá nhân có hành vi xâm phạm quyền sở hữu trí tuệ:"
    },
    {
      "chuong": "CHƯƠNG XVIIXỬ LÝ XÂM PHẠM QUYỀN SỞ HỮU TRÍ TUỆ BẰNG BIỆN PHÁP DÂN SỰ",
      "dieu": "Điều 203. Quyền và nghĩa vụ chứng minh của đương sự",
      "noi_dung": "1. Nguyên đơn và bị đơn trong vụ kiện xâm phạm quyền sở hữu trí tuệ có quyền và nghĩa vụ chứng minh theo quy địnhtại Điều 79của Bộ luật tố tụng dân sự và theo quy định tại Điều này.\n2. Nguyên đơn chứng minh mình là chủ thể quyền sở hữu trí tuệ bằng một trong các chứng cứ sau đây:\n3. Nguyên đơn phải cung cấp các chứng cứ về hành vi xâm phạm quyền sở hữu trí tuệ hoặc hành vi cạnh tranh không lành mạnh.\n4. Trong vụ kiện về xâm phạm quyền đối với sáng chế là một quy trình sản xuất sản phẩm, bị đơn phải chứng minh sản phẩm của mình được sản xuất theo một quy trình khác với quy trình được bảo hộ trong các trường hợp sau đây:\n5. Trong trường hợp một bên trong vụ kiện xâm phạm quyền sở hữu trí tuệ chứng minh được chứng cứ thích hợp để chứng minh cho yêu cầu của mình bị bên kia kiểm soát do đó không thể tiếp cận được thì có quyền yên cầu Toà án buộc bên kiểm soát chứng cứ phải đưa ra chứng cứ đó.\n6. Trong trường hợp có yêu cầu bồi thường thiệt hại thì nguyên đơn phải chứng minh thiệt hại thực tế đã xảy ra và nêu căn cứ xác định mức bồi thường thiệt hại theo quy định tạiĐiều 205 của Luật này."
    },
    {
      "chuong": "CHƯƠNG XVIIXỬ LÝ XÂM PHẠM QUYỀN SỞ HỮU TRÍ TUỆ BẰNG BIỆN PHÁP DÂN SỰ",
      "dieu": "Điều 204. Nguyên tắc xác định thiệt hại do xâm phạm quyền sở hữu trí tuệ",
      "noi_dung": "1. Thiệt hại do hành vi xâm phạm quyền sở hữu trí tuệ bao gồm:\n2. Mức độ thiệt hại được xác định trên cơ sở các tổn thất thực tế mà chủ thể quyền sở hữu trí tuệ phải chịu do hành vi xâm phạm quyền sở hữu trí tuệ gây ra."
    },
    {
      "chuong": "CHƯƠNG XVIIXỬ LÝ XÂM PHẠM QUYỀN SỞ HỮU TRÍ TUỆ BẰNG BIỆN PHÁP DÂN SỰ",
      "dieu": "Điều 205. Căn cứ xác định mức bồi thường thiệt hại do xâm phạm quyền sở hữu trí tuệ",
      "noi_dung": "1. Trong trường hợp nguyên đơn chứng minh được hành vi xâm phạm quyền sở hữu trí tuệ đã gây thiệt hại về vật chất cho mình thì có quyền yêu cầu Toà án quyết định mức bồi thường theo một trong các căn cứ sau đây:\n2. Trong trường hợp nguyên đơn chứng minh được hành vi xâm phạm quyền sở hữu trí tuệ đã gây thiệt hại về tinh thần cho mình thì có quyền yêu cầu Toà án quyết định mức bồi thường trong giới hạn từ năm triệu đồng đến năm mươi triệu đồng, tuỳ thuộc vào mức độ thiệt hại.\n3. Ngoài khoản bồi thường thiệt hại quy định tại khoản 1, khoản 2 Điều này, chủ thể quyền sở hữu trí tuệ có quyền yêu cầu Toà án buộc tổ chức, cá nhân có hành vi xâm phạm quyền sở hữu trí tuệ phải thanh toán chi phí hợp lý để thuê luật sư."
    },
    {
      "chuong": "CHƯƠNG XVIIXỬ LÝ XÂM PHẠM QUYỀN SỞ HỮU TRÍ TUỆ BẰNG BIỆN PHÁP DÂN SỰ",
      "dieu": "Điều 206. Quyền yêu cầu Toà án áp dụng biện pháp khẩn cấp tạm thời",
      "noi_dung": "1. Khi khởi kiện hoặc sau khi khởi kiện, chủ thể quyền sở hữu trí tuệ có quyền yêu cầu Toà án áp dụng biện pháp khẩn cấp tạm thời trong các trường hợp sau đây:\n2. Toà án quyết định áp dụng biện pháp khẩn cấp tạm thời theo yêu cầu của chủ thể quyền sở hữu trí tuệ quy định tại khoản 1 Điều này trước khi nghe ý kiến của bên bị áp dụng biện pháp đó."
    },
    {
      "chuong": "CHƯƠNG XVIIXỬ LÝ XÂM PHẠM QUYỀN SỞ HỮU TRÍ TUỆ BẰNG BIỆN PHÁP DÂN SỰ",
      "dieu": "Điều 207. Các biện pháp khẩn cấp tạm  thời",
      "noi_dung": "1. Các biện pháp khẩn cấp tạm thời sau đây được áp dụng đối với hàng hoá bị nghi ngờ xâm phạm quyền sở hữu trí tuệ, nguyên liệu, vật liệu, phương tiện sản xuất, kinh doanh hàng hoá đó:\n2. Các biện pháp khẩn cấp tạm thời khác được áp dụng theo quy định của Bộ luật tố tụng dân sự."
    },
    {
      "chuong": "CHƯƠNG XVIIXỬ LÝ XÂM PHẠM QUYỀN SỞ HỮU TRÍ TUỆ BẰNG BIỆN PHÁP DÂN SỰ",
      "dieu": "Điều 208. Nghĩa vụ của người yêu cầu áp dụng biện pháp khẩn cấp tạm thời",
      "noi_dung": "1. Người yêu cầu áp dụng biện pháp khẩn cấp tạm thời có nghĩa vụ chứng minh quyền yêu cầu theo quy định tạikhoản 1 Điều 206 của Luật nàybằng các tài liệu, chứng cứ quy định tạikhoản 2 Điều 203 của Luật này.\n2. Người yêu cầu áp dụng biện pháp khẩn cấp tạm thời có nghĩa vụ bồi thường thiệt hại gây ra cho người bị áp dụng biện pháp đó trong trường hợp người đó không xâm phạm quyền sở hữu trí tuệ. Để bảo đảm thực hiện nghĩa vụ này, người yêu cầu áp dụng biện pháp khẩn cấp tạm thời phải nộp khoản bảo đảm bằng một trong các hình thức sau đây:"
    },
    {
      "chuong": "CHƯƠNG XVIIXỬ LÝ XÂM PHẠM QUYỀN SỞ HỮU TRÍ TUỆ BẰNG BIỆN PHÁP DÂN SỰ",
      "dieu": "Điều 209. Huỷ bỏ việc áp dụng biện pháp khẩn cấp tạm thời",
      "noi_dung": "1. Toà án ra quyết định huỷ bỏ biện pháp khẩn cấp tạm thời đã được áp dụng trong các trường hợp quy địnhtại khoản 1 Điều 122của Bộ luật tố tụng dân sự và trong trường hợp người bị áp dụng biện pháp khẩn cấp tạm thời chứng minh được việc áp dụng biện pháp khẩn cấp tạm thời là không có căn cứ xác đáng.\n2. Trong trường hợp huỷ bỏ biện pháp khẩn cấp tạm thời, Toà án phải xem xét để trả lại cho người yêu cầu áp dụng biện pháp khẩn cấp tạm thời khoản bảo đảm quy định tạikhoản 2 Điều 208 của Luật này. Trong trường hợp yêu cầu áp dụng biện pháp khẩn cấp tạm thời không có căn cứ xác đáng và gây thiệt hại cho người bị áp dụng biện pháp khẩn cấp tạm thời thì Toà án buộc người yêu cầu phải bồi thường thiệt hại."
    },
    {
      "chuong": "CHƯƠNG XVIIXỬ LÝ XÂM PHẠM QUYỀN SỞ HỮU TRÍ TUỆ BẰNG BIỆN PHÁP DÂN SỰ",
      "dieu": "Điều 210. Thẩm quyền, thủ tục áp dụng biện pháp khẩn cấp tạm thờiThẩm quyền, thủ tục áp dụng biện pháp khẩn cấp tạm thời thực hiện theo quy địnhtại Chương VIII, Phần thứ nhấtcủa Bộ luật tố tụng dân sự.",
      "noi_dung": "Thẩm quyền, thủ tục áp dụng biện pháp khẩn cấp tạm thời thực hiện theo quy định\ntại Chương VIII, Phần thứ nhất\ncủa Bộ luật tố tụng dân sự."
    },
    {
      "chuong": "CHƯƠNG XVIIIXỬ LÝ XÂM PHẠM QUYỀN SỞ HỮU TRÍ TUỆ BẰNG BIỆN PHÁP HÀNH CHÍNH VÀ HÌNH SỰ, KIỂM SOÁT HÀNG HÓA XUẤT KHẨU, NHẬP KHẨU LIÊN QUAN ĐẾN SỞ HỮU TRÍ TUỆ",
      "dieu": "Điều 211. Hành vi xâm phạm quyền sở hữu trí tuệ bị xử phạt hành chính",
      "noi_dung": "1. Các hành vi xâm phạm quyền sở hữu trí tuệ sau đây bị xử phạt hành chính:\n2. Chính phủ quy định cụ thể về hành vi xâm phạm quyền sở hữu trí tuệ bị xử phạt hành chính, hình thức, mức phạt và thủ tục xử phạt các hành vi đó.\n3. Tổ chức, cá nhân thực hiện hành vi cạnh tranh không lành mạnh về sở hữu trí tuệ thì bị xử phạt vi phạm hành chính theo quy định của pháp luật về cạnh tranh."
    },
    {
      "chuong": "CHƯƠNG XVIIIXỬ LÝ XÂM PHẠM QUYỀN SỞ HỮU TRÍ TUỆ BẰNG BIỆN PHÁP HÀNH CHÍNH VÀ HÌNH SỰ, KIỂM SOÁT HÀNG HÓA XUẤT KHẨU, NHẬP KHẨU LIÊN QUAN ĐẾN SỞ HỮU TRÍ TUỆ",
      "dieu": "Điều 212. Hành vi xâm phạm quyền sở hữu trí tuệ bị xử lý hình sựCá nhân thực hiện hành vi xâm phạm quyền sở hữu trí tuệ có yếu tố cấu thành tội phạm thì bị truy cứu trách nhiệm hình sự theo quy định của pháp luật hình sự.",
      "noi_dung": "Cá nhân thực hiện hành vi xâm phạm quyền sở hữu trí tuệ có yếu tố cấu thành tội phạm thì bị truy cứu trách nhiệm hình sự theo quy định của pháp luật hình sự."
    },
    {
      "chuong": "CHƯƠNG XVIIIXỬ LÝ XÂM PHẠM QUYỀN SỞ HỮU TRÍ TUỆ BẰNG BIỆN PHÁP HÀNH CHÍNH VÀ HÌNH SỰ, KIỂM SOÁT HÀNG HÓA XUẤT KHẨU, NHẬP KHẨU LIÊN QUAN ĐẾN SỞ HỮU TRÍ TUỆ",
      "dieu": "Điều 213. Hàng hoá giả mạo về sở hữu trí tuệ",
      "noi_dung": "1. Hàng hoá giả mạo về sở hữu trí tuệ theo quy định của Luật này bao gồm hàng hoá giả mạo nhãn hiệu và giả mạo chỉ dẫn địa lý (sau đây gọi là hàng hoá giả mạo nhãn hiệu) quy định tại khoản 2 Điều này và hàng hoá sao chép lậu quy định tại khoản 3 Điều này.\n2. Hàng hoá giả mạo nhãn hiệu là hàng hoá, bao bì của hàng hoá có gắn nhãn hiệu, dấu hiệu trùng hoặc khó phân biệt với nhãn hiệu, chỉ dẫn địa lý đang được bảo hộ dùng cho chính mặt hàng đó mà không được phép của chủ sở hữu nhãn hiệu hoặc của tổ chức quản lý chỉ dẫn địa lý.\n3. Hàng hoá sao chép lậu là bản sao được sản xuất mà không được phép của chủ thể quyền tác giả hoặc quyền liên quan."
    },
    {
      "chuong": "CHƯƠNG XVIIIXỬ LÝ XÂM PHẠM QUYỀN SỞ HỮU TRÍ TUỆ BẰNG BIỆN PHÁP HÀNH CHÍNH VÀ HÌNH SỰ, KIỂM SOÁT HÀNG HÓA XUẤT KHẨU, NHẬP KHẨU LIÊN QUAN ĐẾN SỞ HỮU TRÍ TUỆ",
      "dieu": "Điều 214. Các hình thức xử phạt hành chính và biện pháp khắc phục hậu quả",
      "noi_dung": "1. Tổ chức, cá nhân thực hiện hành vi xâm phạm quyền sở hữu trí tuệ quy định tạikhoản 1 Điều 211 của Luật nàybị buộc phải chấm dứt hành vi xâm phạm và bị áp dụng một trong các hình thức xử phạt chính sau đây:\n2. Tuỳ theo tính chất, mức độ xâm phạm, tổ chức, cá nhân xâm phạm quyền sở hữu trí tuệ còn có thể bị áp dụng một hoặc các hình thức xử phạt bổ sung sau đây:\n3. Ngoài các hình thức xử phạt quy định tại khoản 1 và khoản 2 Điều này, tổ chức, cá nhân xâm phạm quyền sở hữu trí tuệ còn có thể bị áp dụng một hoặc các biện pháp khắc phục hậu quả sau đây:\n4. Mức tiền phạt quy định tại điểm b khoản 1 Điều này được ấn định ít nhất bằng giá trị hàng hoá vi phạm đã phát hiện được và nhiều nhất không vượt quá năm lần giá trị hàng hoá vi phạm đã phát hiện được.Chính phủ quy định cụ thể cách xác định giá trị hàng hóa vi phạm."
    },
    {
      "chuong": "CHƯƠNG XVIIIXỬ LÝ XÂM PHẠM QUYỀN SỞ HỮU TRÍ TUỆ BẰNG BIỆN PHÁP HÀNH CHÍNH VÀ HÌNH SỰ, KIỂM SOÁT HÀNG HÓA XUẤT KHẨU, NHẬP KHẨU LIÊN QUAN ĐẾN SỞ HỮU TRÍ TUỆ",
      "dieu": "Điều 215. Các biện pháp ngăn chặn và bảo đảm xử phạt hành chính",
      "noi_dung": "1. Trong các trường hợp sau đây, tổ chức, cá nhân có quyền yêu cầu cơ quan có thẩm quyền áp dụng biện pháp ngăn chặn và bảo đảm xử phạt hành chính quy định tại khoản 2 Điều này:\n2. Biện pháp ngăn chặn và bảo đảm xử phạt hành chính được áp dụng theo thủ tục hành chính đối với hành vi xâm phạm quyền sở hữu trí tuệ bao gồm:"
    },
    {
      "chuong": "CHƯƠNG XVIIIXỬ LÝ XÂM PHẠM QUYỀN SỞ HỮU TRÍ TUỆ BẰNG BIỆN PHÁP HÀNH CHÍNH VÀ HÌNH SỰ, KIỂM SOÁT HÀNG HÓA XUẤT KHẨU, NHẬP KHẨU LIÊN QUAN ĐẾN SỞ HỮU TRÍ TUỆ",
      "dieu": "Điều 216. Biện pháp kiểm soát hàng hoá xuất khẩu, nhập khẩu liên quan đến sở hữu trí tuệ",
      "noi_dung": "1. Các biện pháp kiểm soát hàng hoá xuất khẩu, nhập khẩu liên quan đến sở hữu trí tuệ bao gồm:\n2. Tạm dừng làm thủ tục hải quan đối với hàng hoá bị nghi ngờ xâm phạm quyền sở hữu trí tuệ là biện pháp được tiến hành theo yêu cầu của chủ thể quyền sở hữu trí tuệ nhằm thu thập thông tin, chứng cứ về lô hàng để chủ thể quyền sở hữu trí tuệ thực hiện quyền yêu cầu xử lý hành vi xâm phạm quyền và yêu cầu áp dụng các biện pháp khẩn cấp tạm thời hoặc các biện pháp ngăn chặn và bảo đảm xử phạt hành chính.\n3. Kiểm tra, giám sát để phát hiện hàng hoá có dấu hiệu xâm phạm quyền sở hữu trí tuệ là biện pháp được tiến hành theo đề nghị của chủ thể quyền sở hữu trí tuệ nhằm thu thập thông tin để thực hiện quyền yêu cầu áp dụng biện pháp tạm dừng làm thủ tục hải quan.\n4. Trong quá trình thực hiện biện pháp quy định tại khoản 2 và khoản 3 Điều này, nếu phát hiện hàng hoá giả mạo về sở hữu trí tuệ theo quy định tạiĐiều 213 của Luật nàythì cơ quan hải quan có quyền và có trách nhiệm áp dụng biện pháp hành chính để xử lý theo quy định tạiĐiều 214và Điều 215của Luật này.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG XVIIIXỬ LÝ XÂM PHẠM QUYỀN SỞ HỮU TRÍ TUỆ BẰNG BIỆN PHÁP HÀNH CHÍNH VÀ HÌNH SỰ, KIỂM SOÁT HÀNG HÓA XUẤT KHẨU, NHẬP KHẨU LIÊN QUAN ĐẾN SỞ HỮU TRÍ TUỆ",
      "dieu": "Điều 217. Nghĩa vụ của người yêu cầu áp dụng biện pháp kiểm soát hàng hoá xuất khẩu, nhập khẩu liên quan đến sở hữu trí tuệ",
      "noi_dung": "1. Người yêu cầu áp dụng biện pháp kiểm soát hàng hoá xuất khẩu, nhập khẩu liên quan đến sở hữu trí tuệ có các nghĩa vụ sau đây:\n2. Để bảo đảm thực hiện nghĩa vụ quy định tại điểm d khoản 1 Điều này, người yêu cầu áp dụng biện pháp tạm dừng làm thủ tục hải quan phải nộp khoản bảo đảm bằng một trong các hình thức sau đây:"
    },
    {
      "chuong": "CHƯƠNG XVIIIXỬ LÝ XÂM PHẠM QUYỀN SỞ HỮU TRÍ TUỆ BẰNG BIỆN PHÁP HÀNH CHÍNH VÀ HÌNH SỰ, KIỂM SOÁT HÀNG HÓA XUẤT KHẨU, NHẬP KHẨU LIÊN QUAN ĐẾN SỞ HỮU TRÍ TUỆ",
      "dieu": "Điều 218. Thủ tục áp dụng biện pháp tạm dừng làm thủ tục hải quan",
      "noi_dung": "1. Khi người yêu cầu tạm dừng làm thủ tục hải quan đã thực hiện đầy đủ các nghĩa vụ quy định tạiĐiều 217 của Luật nàythì cơ quan hải quan ra quyết định tạm dừng làm thủ tục hải quan đối với lô hàng.\n2. Thời hạn tạm dừng làm thủ tục hải quan là mười ngày làm việc, kể từ ngày ra quyết định. Trong trường hợp người yêu cầu tạm dừng có lý do chính đáng thì thời hạn này có thể kéo dài, nhưng không được quá hai mươi ngày làm việc với điều kiện người yêu cầu tạm dừng thủ tục hải quan phải nộp thêm khoản bảo đảm quy định tạikhoản 2 Điều 217 của Luật này.\n3. Khi kết thúc thời hạn quy định tại khoản 2 Điều này mà người yêu cầu tạm dừng làm thủ tục hải quan không khởi kiện dân sự và cơ quan hải quan không quyết định thụ lý vụ việc theo thủ tục xử lý vi phạm hành chính đối với người xuất khẩu, nhập khẩu lô hàng thì cơ quan hải quan có trách nhiệm sau đây:"
    },
    {
      "chuong": "CHƯƠNG XVIIIXỬ LÝ XÂM PHẠM QUYỀN SỞ HỮU TRÍ TUỆ BẰNG BIỆN PHÁP HÀNH CHÍNH VÀ HÌNH SỰ, KIỂM SOÁT HÀNG HÓA XUẤT KHẨU, NHẬP KHẨU LIÊN QUAN ĐẾN SỞ HỮU TRÍ TUỆ",
      "dieu": "Điều 219. Kiểm tra, giám sát để phát hiện hàng hoá có dấu hiệu xâm phạm quyền sở hữu trí tuệTrong trường hợp chủ thể quyền sở hữu trí tuệ có đề nghị kiểm tra, giám sát để phát hiện hàng hoá có dấu hiệu xâm phạm quyền sở hữu trí tuệ thì khi phát hiện lô hàng có dấu hiệu xâm phạm quyền sở hữu trí tuệ, cơ quan hải quan phải thông báo ngay cho người đó. Trong thời hạn ba ngày làm việc kể từ ngày được thông báo, nếu người đề nghị không yêu cầu tạm dừng làm thủ tục hải quan đối với lô hàng bị phát hiện và cơ quan hải quan không quyết định xem xét việc áp dụng biện pháp xử lý hành chính quy định tạiĐiều 214và Điều 215của Luật này thì cơ quan hải quan có trách nhiệm tiếp tục làm thủ tục hải quan cho lô hàng.",
      "noi_dung": "Trong trường hợp chủ thể quyền sở hữu trí tuệ có đề nghị kiểm tra, giám sát để phát hiện hàng hoá có dấu hiệu xâm phạm quyền sở hữu trí tuệ thì khi phát hiện lô hàng có dấu hiệu xâm phạm quyền sở hữu trí tuệ, cơ quan hải quan phải thông báo ngay cho người đó. Trong thời hạn ba ngày làm việc kể từ ngày được thông báo, nếu người đề nghị không yêu cầu tạm dừng làm thủ tục hải quan đối với lô hàng bị phát hiện và cơ quan hải quan không quyết định xem xét việc áp dụng biện pháp xử lý hành chính quy định tại\nĐiều 214\nvà Điều 215\ncủa Luật này thì cơ quan hải quan có trách nhiệm tiếp tục làm thủ tục hải quan cho lô hàng\n."
    },
    {
      "chuong": "CHƯƠNG XVIIIXỬ LÝ XÂM PHẠM QUYỀN SỞ HỮU TRÍ TUỆ BẰNG BIỆN PHÁP HÀNH CHÍNH VÀ HÌNH SỰ, KIỂM SOÁT HÀNG HÓA XUẤT KHẨU, NHẬP KHẨU LIÊN QUAN ĐẾN SỞ HỮU TRÍ TUỆ",
      "dieu": "Điều 220. Điều khoản chuyển tiếp",
      "noi_dung": "1. Quyền tác giả, quyền liên quan được bảo hộ theo quy định của các văn bản pháp luật có hiệu lực trước ngày Luật này có hiệu lực, nếu còn thời hạn bảo hộ vào ngày Luật này có hiệu lực thì được tiếp tục bảo hộ theo quy định của Luật này.\n2. Đơn đăng ký quyền tác giả, quyền liên quan, sáng chế, giải pháp hữu ích, kiểu dáng công nghiệp, nhãn hiệu hàng hoá, tên gọi xuất xứ hàng hoá, thiết kế bố trí, giống cây trồng đã được nộp cho cơ quan có thẩm quyền trước ngày Luật này có hiệu lực được tiếp tục xử lý theo quy định của các văn bản pháp luật có hiệu lực tại thời điểm nộp đơn.\n3. Mọi quyền và nghĩa vụ theo văn bằng bảo hộ được cấp theo quy định của pháp luật có hiệu lực trước ngày Luật này có hiệu lực và các thủ tục duy trì, gia hạn, sửa đổi, chuyển giao quyền sử dụng, chuyển nhượng quyền sở hữu, giải quyết tranh chấp liên quan đến văn bằng bảo hộ đó được áp dụng theo quy định của Luật này, trừ quy định về căn cứ huỷ bỏ hiệu lực các văn bằng bảo hộ thì chỉ áp dụng quy định của các văn bản pháp luật có hiệu lực tại thời điểm cấp văn bằng bảo hộ.\n4. Bí mật kinh doanh và tên thương mại đã tồn tại và được bảo hộ theo Nghị định số54/2000/NĐ-CPngày 03 tháng 10 năm 2000 của Chính phủ về bảo hộ quyền sở hữu công nghiệp đối với bí mật kinh doanh, chỉ dẫn địa lý, tên thương mại và bảo hộ quyền chống cạnh tranh không lành mạnh liên quan tới sở hữu công nghiệp tiếp tục được bảo hộ theo quy định của Luật này.\n5. Kể từ ngày Luật này có hiệu lực, chỉ dẫn địa lý, kể cả chỉ dẫn địa lý được bảo hộ theo Nghị định quy định tại khoản 4 Điều này chỉ được bảo hộ sau khi đã được đăng ký theo quy định của Luật này."
    },
    {
      "chuong": "CHƯƠNG XVIIIXỬ LÝ XÂM PHẠM QUYỀN SỞ HỮU TRÍ TUỆ BẰNG BIỆN PHÁP HÀNH CHÍNH VÀ HÌNH SỰ, KIỂM SOÁT HÀNG HÓA XUẤT KHẨU, NHẬP KHẨU LIÊN QUAN ĐẾN SỞ HỮU TRÍ TUỆ",
      "dieu": "Điều 221. Hiệu lực thi hànhLuật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2006.",
      "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2006."
    },
    {
      "chuong": "CHƯƠNG XVIIIXỬ LÝ XÂM PHẠM QUYỀN SỞ HỮU TRÍ TUỆ BẰNG BIỆN PHÁP HÀNH CHÍNH VÀ HÌNH SỰ, KIỂM SOÁT HÀNG HÓA XUẤT KHẨU, NHẬP KHẨU LIÊN QUAN ĐẾN SỞ HỮU TRÍ TUỆ",
      "dieu": "Điều 222. Hướng dẫn thi hànhChính phủ, Toà án nhân dân tối cao quy định chi tiết và hướng dẫn thi hành Luật này.Luật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá XI, kỳ họp thứ 8 thông qua ngày 29 tháng 11 năm 2005.",
      "noi_dung": "Chính phủ, Toà án nhân dân tối cao quy định chi tiết và hướng dẫn thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá XI, kỳ họp thứ 8 thông qua ngày 29 tháng 11 năm 2005."
    }
  ]
}