{
  "law_id": "50-2010-QH12",
  "title": "Luật Sử dụng năng lượng tiết kiệm và hiệu quả 2010",
  "date": "2010-06-17",
  "loai_van_ban": "Không rõ",
  "linh_vuc": "Không rõ",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về sử dụng năng lượng tiết kiệm và hiệu quả; chính sách, biện pháp thúc đẩy sử dụng năng lượng tiết kiệm và hiệu quả; quyền, nghĩa vụ, trách nhiệm của tổ chức, hộ gia đình, cá nhân trong sử dụng năng lượng tiết kiệm và hiệu quả.",
      "noi_dung": "Luật này quy định về sử dụng năng lượng tiết kiệm và hiệu quả; chính sách, biện pháp thúc đẩy sử dụng năng lượng tiết kiệm và hiệu quả; quyền, nghĩa vụ, trách nhiệm của tổ chức, hộ gia đình, cá nhân trong sử dụng năng lượng tiết kiệm và hiệu quả."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với tổ chức, hộ gia đình, cá nhân sử dụng năng lượng tại Việt Nam.",
      "noi_dung": "Luật này áp dụng đối với tổ chức, hộ gia đình, cá nhân sử dụng năng lượng tại Việt Nam."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Nguyên tắc sử dụng năng lượng tiết kiệm và hiệu quả",
      "noi_dung": "1. Phù hợp với chiến lược, quy hoạch tổng thể về năng lượng, chính sách an ninh năng lượng và bảo vệ môi trường.\n2. Được thực hiện thường xuyên, thống nhất từ quản lý, khai thác tài nguyên năng lượng đến khâu sử dụng cuối cùng.\n3. Là trách nhiệm của cơ quan quản lý nhà nước, quyền và nghĩa vụ của tổ chức, hộ gia đình, cá nhân và toàn xã hội."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Chính sách của Nhà nước về sử dụng năng lượng tiết kiệm và hiệu quả",
      "noi_dung": "1. Áp dụng thực hiện biện pháp sử dụng năng lượng tiết kiệm và hiệu quả phục vụ phát triển kinh tế - xã hội là một trong những ưu tiên hàng đầu.\n2. Hỗ trợ tài chính, giá năng lượng và các chính sách ưu đãi cần thiết khác để thúc đẩy sử dụng năng lượng tiết kiệm và hiệu quả.\n3. Tăng đầu tư, áp dụng đa dạng hình thức huy động các nguồn lực để đẩy mạnh nghiên cứu khoa học, phát triển và ứng dụng công nghệ tiên tiến sử dụng năng lượng tiết kiệm và hiệu quả; phát triển năng lượng tái tạo phù hợp với tiềm năng, điều kiện của Việt Nam góp phần bảo đảm an ninh năng lượng, bảo vệ môi trường.\n4. Khuyến khích sử dụng phương tiện, thiết bị tiết kiệm năng lượng; thực hiện lộ trình áp dụng nhãn năng lượng; từng bước loại bỏ phương tiện, thiết bị có công nghệ lạc hậu, hiệu suất năng lượng thấp.\n5. Khuyến khích phát triển dịch vụ tư vấn; đầu tư hợp lý cho công tác tuyên truyền, giáo dục, hỗ trợ tổ chức, hộ gia đình, cá nhân sử dụng năng lượng tiết kiệm và hiệu quả."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Chiến lược, quy hoạch, chương trình sử dụng năng lượng",
      "noi_dung": "1. Chiến lược, quy hoạch, chương trình sử dụng năng lượng phải đáp ứng các yêu cầu sau đây:\n2. Thủ tướng Chính phủ chỉ đạo việc xây dựng và thực hiện chiến lược, quy hoạch, chương trình sử dụng năng lượng."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Thống kê về sử dụng năng lượngBộ Công thương chủ trì phối hợp với cơ quan quản lý nhà nước về thống kê trình Chính phủ ban hành các chỉ tiêu thống kê về sử dụng năng lượng trong hệ thống chỉ tiêu thống kê quốc gia theo quy định của Luật này và pháp luật về thống kê.",
      "noi_dung": "Bộ Công thương chủ trì phối hợp với cơ quan quản lý nhà nước về thống kê trình Chính phủ ban hành các chỉ tiêu thống kê về sử dụng năng lượng trong hệ thống chỉ tiêu thống kê quốc gia theo quy định của Luật này và pháp luật về thống kê."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Các hành vi bị cấm",
      "noi_dung": "1. Hủy hoại nguồn tài nguyên năng lượng quốc gia.\n2. Giả mạo, gian dối để được hưởng chính sách ưu đãi của Nhà nước trong hoạt động sử dụng năng lượng tiết kiệm và hiệu quả.\n3. Lợi dụng chức vụ, quyền hạn trong quản lý sử dụng năng lượng tiết kiệm và hiệu quả vì mục đích vụ lợi.\n4. Cố ý cung cấp thông tin không trung thực về hiệu suất năng lượng của phương tiện, thiết bị trong hoạt động dán nhãn năng lượng, kiểm định, quảng cáo và các hoạt động khác gây thiệt hại đến lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, hộ gia đình, cá nhân.\n5. Sản xuất, nhập khẩu, lưu thông phương tiện, thiết bị sử dụng năng lượng thuộc Danh mục phương tiện, thiết bị phải loại bỏ do cơ quan nhà nước có thẩm quyền ban hành."
    },
    {
      "chuong": "CHƯƠNG IISỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ TRONG SẢN XUẤT CÔNG NGHIỆP",
      "dieu": "Điều 9. Trách nhiệm sử dụng năng lượng tiết kiệm và hiệu quả của cơ sở sản xuất công nghiệp",
      "noi_dung": "1. Cơ sở sản xuất công nghiệp gồm cơ sở sản xuất, chế biến, gia công sản phẩm hàng hoá; cơ sở chế tạo, sửa chữa phương tiện, thiết bị; cơ sở khai thác mỏ; cơ sở sản xuất, cung cấp năng lượng.\n2. Cơ sở sản xuất công nghiệp có trách nhiệm:\n3. Bộ Công thương chủ trì, phối hợp với bộ, cơ quan ngang bộ có liên quan ban hành quy chuẩn kỹ thuật, định mức sử dụng năng lượng áp dụng trong từng ngành sản xuất công nghiệp."
    },
    {
      "chuong": "CHƯƠNG IISỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ TRONG SẢN XUẤT CÔNG NGHIỆP",
      "dieu": "Điều 10. Biện pháp sử dụng năng lượng tiết kiệm và hiệu quả trong cơ sở sản xuất, chế biến, gia công sản phẩm hàng hoáCơ sở sản xuất, chế biến, gia công sản phẩm hàng hoá căn cứ các tiêu chuẩn, quy chuẩn kỹ thuật, định mức về sử dụng năng lượng để lựa chọn, áp dụng biện pháp công nghệ và quản lý sau đây:",
      "noi_dung": "Cơ sở sản xuất, chế biến, gia công sản phẩm hàng hoá căn cứ các tiêu chuẩn, quy chuẩn kỹ thuật, định mức về sử dụng năng lượng để lựa chọn, áp dụng biện pháp công nghệ và quản lý sau đây:"
    },
    {
      "chuong": "CHƯƠNG IISỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ TRONG SẢN XUẤT CÔNG NGHIỆP",
      "dieu": "Điều 11. Biện pháp sử dụng năng lượng tiết kiệm và hiệu quả trong cơ sở chế tạo, sửa chữa phương tiện, thiết bịCơ sở chế tạo, sửa chữa phương tiện, thiết bị căn cứ tiêu chuẩn, quy chuẩn kỹ thuật, định mức về sử dụng năng lượng để lựa chọn, áp dụng biện pháp công nghệ và quản lý sau đây:",
      "noi_dung": "Cơ sở chế tạo, sửa chữa phương tiện, thiết bị căn cứ tiêu chuẩn, quy chuẩn kỹ thuật, định mức về sử dụng năng lượng để lựa chọn, áp dụng biện pháp công nghệ và quản lý sau đây:"
    },
    {
      "chuong": "CHƯƠNG IISỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ TRONG SẢN XUẤT CÔNG NGHIỆP",
      "dieu": "Điều 12. Biện pháp sử dụng năng lượng tiết kiệm và hiệu quả trong cơ sở khai thác mỏCơ sở khai thác mỏ căn cứ tiêu chuẩn, quy chuẩn kỹ thuật, định mức về sử dụng năng lượng để lựa chọn, áp dụng biện pháp công nghệ và quản lý sau đây:",
      "noi_dung": "Cơ sở khai thác mỏ căn cứ tiêu chuẩn, quy chuẩn kỹ thuật, định mức về sử dụng năng lượng để lựa chọn, áp dụng biện pháp công nghệ và quản lý sau đây:"
    },
    {
      "chuong": "CHƯƠNG IISỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ TRONG SẢN XUẤT CÔNG NGHIỆP",
      "dieu": "Điều 13. Biện pháp sử dụng năng lượng tiết kiệm và hiệu quả trong cơ sở sản xuất, cung cấp năng lượng",
      "noi_dung": "1. Cơ sở sản xuất, cung cấp năng lượng căn cứ tiêu chuẩn, quy chuẩn kỹ thuật, định mức về sử dụng năng lượng áp dụng biện pháp công nghệ và quản lý sau đây:\n2. Không xây dựng mới tổ máy phát điện bằng than, dầu, khí có công nghệ lạc hậu, hiệu suất thấp theo quy định của Thủ tướng Chính phủ."
    },
    {
      "chuong": "CHƯƠNG IISỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ TRONG SẢN XUẤT CÔNG NGHIỆP",
      "dieu": "Điều 14. Trách nhiệm sử dụng năng lượng tiết kiệm và hiệu quả trong cơ sở sản xuất tiểu thủ công nghiệpCơ sở sản xuất tiểu thủ công nghiệp có trách nhiệm lựa chọn, áp dụng biện pháp công nghệ và quản lý để sử dụng năng lượng tiết kiệm và hiệu quả quy định tạicác điều 9,10 và11 của Luật nàyphù hợp với quy mô và ngành nghề sản xuất.",
      "noi_dung": "Cơ sở sản xuất tiểu thủ công nghiệp có trách nhiệm lựa chọn, áp dụng biện pháp công nghệ và quản lý để sử dụng năng lượng tiết kiệm và hiệu quả quy định tại\ncác điều 9\n,\n10 và\n11 của Luật này\nphù hợp với quy mô và ngành nghề sản xuất."
    },
    {
      "chuong": "CHƯƠNG IIISỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ TRONG XÂY DỰNG, CHIẾU SÁNG CÔNG CỘNG",
      "dieu": "Điều 15. Biện pháp sử dụng năng lượng tiết kiệm và hiệu quả trong hoạt động xây dựng",
      "noi_dung": "1. Áp dụng các giải pháp quy hoạch và thiết kế kiến trúc phù hợp với điều kiện tự nhiên nhằm giảm tiêu thụ năng lượng sử dụng cho chiếu sáng, thông gió, làm mát, sưởi ấm.\n2. Sử dụng vật liệu cách nhiệt phù hợp tiêu chuẩn quốc gia hoặc tiêu chuẩn nước ngoài về mức hiệu suất năng lượng được cơ quan nhà nước có thẩm quyền công bố, thừa nhận áp dụng nhằm hạn chế truyền nhiệt qua tường, mái nhà, cửa ra vào và cửa sổ.\n3. Sử dụng và lắp đặt các phương tiện, thiết bị có hiệu suất năng lượng cao được thiết kế, sản xuất phù hợp tiêu chuẩn quốc gia, tiêu chuẩn nước ngoài về mức hiệu suất năng lượng được cơ quan nhà nước có thẩm quyền công bố, thừa nhận áp dụng.\n4. Sử dụng hệ thống quản lý, điều khiển tự động để vận hành phương tiện, thiết bị sử dụng năng lượng phù hợp với quy mô công trình.\n5. Lắp đặt thiết bị đo lường điện, nhiệt, thiết bị khống chế nhiệt độ trong phòng và thiết bị kiểm soát hệ thống cung cấp điện, nhiệt tại các vị trí trong toà nhà phù hợp với điều kiện thời tiết và mục đích sử dụng.\n6. Sử dụng vật liệu xây dựng tiết kiệm năng lượng, vật liệu không nung, lắp đặt thiết bị sử dụng năng lượng mặt trời, khí sinh học trong các công trình xây dựng.\n7. Áp dụng tiêu chuẩn, quy chuẩn kỹ thuật, định mức về sử dụng năng lượng tiết kiệm và hiệu quả đối với công trình xây dựng."
    },
    {
      "chuong": "CHƯƠNG IIISỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ TRONG XÂY DỰNG, CHIẾU SÁNG CÔNG CỘNG",
      "dieu": "Điều 16. Trách nhiệm quản lý nhà nước về sử dụng năng lượng tiết kiệm và hiệu quả trong hoạt động xây dựng",
      "noi_dung": "1. Bộ Xây dựng chủ trì, phối hợp với Bộ Công thương, bộ, cơ quan ngang bộ có liên quan ban hành định mức về sử dụng năng lượng, quy chuẩn kỹ thuật về thiết kế, thi công, vật liệu xây dựng nhằm sử dụng năng lượng tiết kiệm và hiệu quả.\n2. Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương (sau đây gọi chung là Ủy ban nhân dân cấp tỉnh) có trách nhiệm áp dụng đồng bộ các biện pháp quản lý, kiểm soát chặt chẽ việc thực hiện quy định về sử dụng năng lượng tiết kiệm và hiệu quả trong hoạt động xây dựng tại địa phương.\n3. Cơ quan quản lý nhà nước về xây dựng có trách nhiệm kiểm tra, xử lý kịp thời vi phạm quy định về sử dụng năng lượng tiết kiệm và hiệu quả đối với công trình xây dựng đang thi công, cải tạo; không cấp giấy phép xây dựng cho công trình xây dựng không tuân thủ định mức về sử dụng năng lượng, quy chuẩn kỹ thuật nhằm sử dụng năng lượng tiết kiệm và hiệu quả."
    },
    {
      "chuong": "CHƯƠNG IIISỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ TRONG XÂY DỰNG, CHIẾU SÁNG CÔNG CỘNG",
      "dieu": "Điều 17. Trách nhiệm sử dụng năng lượng tiết kiệm và hiệu quả trong chiếu sáng công cộngChủ đầu tư, người đứng đầu cơ sở quản lý hệ thống chiếu sáng công cộng có trách nhiệm thực hiện các yêu cầu sau đây:",
      "noi_dung": "Chủ đầu tư, người đứng đầu cơ sở quản lý hệ thống chiếu sáng công cộng có trách nhiệm thực hiện các yêu cầu sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIISỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ TRONG XÂY DỰNG, CHIẾU SÁNG CÔNG CỘNG",
      "dieu": "Điều 18. Trách nhiệm quản lý nhà nước về sử dụng năng lượng tiết kiệm và hiệu quả trong chiếu sáng công cộng",
      "noi_dung": "1. Bộ Xây dựng ban hành quy chuẩn kỹ thuật, quy định về chiếu sáng công cộng bảo đảm yêu cầu sử dụng năng lượng tiết kiệm và hiệu quả.\n2. Bộ Khoa học và Công nghệ công bố tiêu chuẩn quốc gia về hiệu suất năng lượng trong chiếu sáng công cộng.\n3. Ủy ban nhân dân cấp tỉnh có trách nhiệm áp dụng đồng bộ các biện pháp quản lý, kiểm soát chặt chẽ việc thực hiện quy định về tiết kiệm điện trong chiếu sáng công cộng; Ủy ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh, Ủy ban nhân dân xã, phường, thị trấn thực hiện quản lý chiếu sáng công cộng theo thẩm quyền được phân cấp."
    },
    {
      "chuong": "CHƯƠNG IVSỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ TRONG GIAO THÔNG VẬN TẢI",
      "dieu": "Điều 19. Biện pháp sử dụng năng lượng tiết kiệm và hiệu quả trong hoạt động giao thông vận tải",
      "noi_dung": "1. Khuyến khích tổ chức, cá nhân tham gia hoạt động tư vấn, thiết kế, đầu tư phát triển giao thông vận tải công cộng; sản xuất, sử dụng phương tiện giao thông tiết kiệm năng lượng; khai thác và mở rộng ứng dụng khí hóa lỏng, khí thiên nhiên, điện, nhiên liệu hỗn hợp, nhiên liệu sinh học thay thế xăng, dầu.\n2. Tổ chức, cá nhân kinh doanh dịch vụ vận tải phải lựa chọn và thực hiện các biện pháp sau đây:\n3. Chủ đầu tư, nhà thầu khi xây dựng, cải tạo công trình giao thông có trách nhiệm:"
    },
    {
      "chuong": "CHƯƠNG IVSỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ TRONG GIAO THÔNG VẬN TẢI",
      "dieu": "Điều 20. Trách nhiệm của tổ chức, cá nhân sản xuất, nhập khẩu thiết bị, phương tiện vận tải",
      "noi_dung": "1. Tổ chức, cá nhân sản xuất thiết bị, phương tiện vận tải có trách nhiệm:\n2. Tổ chức, cá nhân nhập khẩu thiết bị, phương tiện vận tải có trách nhiệm tuân thủ quy định về định mức tiêu thụ năng lượng do cơ quan nhà nước có thẩm quyền ban hành."
    },
    {
      "chuong": "CHƯƠNG IVSỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ TRONG GIAO THÔNG VẬN TẢI",
      "dieu": "Điều 21. Trách nhiệm quản lý nhà nước về sử dụng năng lượng tiết kiệm và hiệu quả trong hoạt động giao thông vận tải",
      "noi_dung": "1. Bộ Giao thông vận tải có trách nhiệm:\n2. Bộ Công thương hướng dẫn cơ sở sản xuất phương tiện vận tải tuân thủ quy chuẩn kỹ thuật, định mức tiêu thụ năng lượng đối với phương tiện vận tải.\n3. Bộ Khoa học và Công nghệ chủ trì, phối hợp với các bộ, cơ quan ngang bộ có liên quan công bố tiêu chuẩn quốc gia về hiệu suất năng lượng của phương tiện vận tải và nhiên liệu thân thiện môi trường sử dụng trong giao thông vận tải.\n4. Ủy ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm:"
    },
    {
      "chuong": "CHƯƠNG VSỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ TRONG SẢN XUẤT NÔNG NGHIỆP",
      "dieu": "Điều 22. Biện pháp sử dụng năng lượng tiết kiệm và hiệu quả trong sản xuất nông nghiệp",
      "noi_dung": "1. Quy hoạch, tổ chức sản xuất nông nghiệp phải bảo đảm yêu cầu sử dụng năng lượng tiết kiệm và hiệu quả.\n2. Tổ chức, hộ gia đình, cá nhân sản xuất nông nghiệp lựa chọn các biện pháp sau đây để sử dụng năng lượng tiết kiệm và hiệu quả:"
    },
    {
      "chuong": "CHƯƠNG VSỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ TRONG SẢN XUẤT NÔNG NGHIỆP",
      "dieu": "Điều 23. Biện pháp sử dụng năng lượng tiết kiệm và hiệu quả trong thủy lợi",
      "noi_dung": "1. Tổ chức quy hoạch hệ thống thủy lợi hợp lý, tối ưu hoá hệ thống hồ chứa, kênh mương, tận dụng dòng chảy tự nhiên.\n2. Vận hành, khai thác hợp lý công suất tổ máy bơm trong các trạm bơm cấp, thoát nước của hệ thống thủy lợi."
    },
    {
      "chuong": "CHƯƠNG VSỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ TRONG SẢN XUẤT NÔNG NGHIỆP",
      "dieu": "Điều 24. Giảm tổn thất điện năng và sử dụng năng lượng tái tạo trong sản xuất nông nghiệp, nông thôn",
      "noi_dung": "1. Đầu tư, cải tạo lưới điện nông thôn phù hợp tiêu chuẩn, quy chuẩn kỹ thuật nhằm bảo đảm an toàn điện, giảm tổn thất điện năng.\n2. Khuyến khích sản xuất, sử dụng nguồn năng lượng tại chỗ bằng sức nước, sức gió, ánh sáng mặt trời, khí sinh học, phụ phẩm nông nghiệp và các nguồn năng lượng tái tạo khác.\n3. Phát triển hợp lý theo quy hoạch vùng cây nguyên liệu cho sản xuất nhiên liệu sinh học."
    },
    {
      "chuong": "CHƯƠNG VSỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ TRONG SẢN XUẤT NÔNG NGHIỆP",
      "dieu": "Điều 25. Trách nhiệm quản lý nhà nước về sử dụng năng lượng tiết kiệm và hiệu quả trong sản xuất nông nghiệp",
      "noi_dung": "1. Bộ Nông nghiệp và Phát triển nông thôn có trách nhiệm:\n2. Ủy ban nhân dân cấp tỉnh có trách nhiệm:"
    },
    {
      "chuong": "CHƯƠNG VISỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ TRONG HOẠT ĐỘNG DỊCH VỤ VÀ HỘ GIA ĐÌNH",
      "dieu": "Điều 26. Trách nhiệm sử dụng năng lượng tiết kiệm và hiệu quả trong hoạt động dịch vụChủ khách sạn, siêu thị, nhà hàng, cửa hàng, cơ sở vui chơi giải trí, thể dục, thể thao và các cơ sở hoạt động dịch vụ khác có trách nhiệm:",
      "noi_dung": "Chủ khách sạn, siêu thị, nhà hàng, cửa hàng, cơ sở vui chơi giải trí, thể dục, thể thao và các cơ sở hoạt động dịch vụ khác có trách nhiệm:"
    },
    {
      "chuong": "CHƯƠNG VISỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ TRONG HOẠT ĐỘNG DỊCH VỤ VÀ HỘ GIA ĐÌNH",
      "dieu": "Điều 27. Biện pháp sử dụng năng lượng tiết kiệm và hiệu quả trong hộ gia đìnhNhà nước khuyến khích hộ gia đình thực hiện các biện pháp sử dụng năng lượng tiết kiệm và hiệu quả sau đây:",
      "noi_dung": "Nhà nước khuyến khích hộ gia đình thực hiện các biện pháp sử dụng năng lượng tiết kiệm và hiệu quả sau đây:"
    },
    {
      "chuong": "CHƯƠNG VISỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ TRONG HOẠT ĐỘNG DỊCH VỤ VÀ HỘ GIA ĐÌNH",
      "dieu": "Điều 28. Trách nhiệm quản lý nhà nước về sử dụng năng lượng tiết kiệm và hiệu quả trong hoạt động dịch vụ, hộ gia đình",
      "noi_dung": "1. Bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm hướng dẫn thực hiện các quy định của Luật này về sử dụng năng lượng tiết kiệm và hiệu quả trong hoạt động dịch vụ, hộ gia đình.\n2. Ủy ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm thực hiện các quy định sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIISỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ TRONG DỰ ÁN  ĐẦU TƯ, CƠ QUAN, ĐƠN VỊ SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC",
      "dieu": "Điều 29. Sử dụng năng lượng tiết kiệm và hiệu quả trong dự án đầu tư từ vốn nhà nướcChủ đầu tư dự án mới, dự án cải tạo cơ sở hạ tầng, công trình xây dựng có sử dụng vốn nhà nước phải thực hiện các quy định của Luật này phù hợp với từng lĩnh vực hoạt động và các quy định khác của pháp luật có liên quan về sử dụng năng lượng tiết kiệm và hiệu quả trong tất cả các giai đoạn thực hiện dự án.",
      "noi_dung": "Chủ đầu tư dự án mới, dự án cải tạo cơ sở hạ tầng, công trình xây dựng có sử dụng vốn nhà nước phải thực hiện các quy định của Luật này phù hợp với từng lĩnh vực hoạt động và các quy định khác của pháp luật có liên quan về sử dụng năng lượng tiết kiệm và hiệu quả trong tất cả các giai đoạn thực hiện dự án."
    },
    {
      "chuong": "CHƯƠNG VIISỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ TRONG DỰ ÁN  ĐẦU TƯ, CƠ QUAN, ĐƠN VỊ SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC",
      "dieu": "Điều 30. Biện pháp sử dụng năng lượng tiết kiệm và hiệu quả trong cơ quan, đơn vị sử dụng ngân sách nhà nước",
      "noi_dung": "1. Hằng năm, Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Chủ tịch Ủy ban nhân dân cấp tỉnh có trách nhiệm chỉ đạo cơ quan, đơn vị sử dụng ngân sách nhà nước trực thuộc xây dựng và tổ chức thực hiện kế hoạch sử dụng năng lượng tiết kiệm và hiệu quả, bao gồm mục tiêu, biện pháp, định mức về sử dụng năng lượng đối với trụ sở làm việc, công trình xây dựng trực thuộc và báo cáo tình hình tiêu thụ năng lượng; xây dựng và thực hiện Quy chế tiết kiệm năng lượng nội bộ, bảo đảm vận hành phương tiện, thiết bị sử dụng năng lượng phù hợp với tiêu chuẩn, quy chuẩn kỹ thuật.\n2. Cơ quan, đơn vị có cơ sở sử dụng năng lượng trọng điểm phải thực hiện kiểm toán năng lượng.\n3. Thủ tướng Chính phủ ban hành Danh mục phương tiện, thiết bị tiết kiệm năng lượng được trang bị, mua sắm; thông báo danh sách cơ quan, đơn vị sử dụng ngân sách nhà nước được khen thưởng hoặc bị xử lý vi phạm về sử dụng năng lượng tiết kiệm và hiệu quả ."
    },
    {
      "chuong": "CHƯƠNG VIISỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ TRONG DỰ ÁN  ĐẦU TƯ, CƠ QUAN, ĐƠN VỊ SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC",
      "dieu": "Điều 31. Trách nhiệm của người đứng đầu cơ quan, đơn vị sử dụng ngân sách nhà nước về thực hiện kế hoạch sử dụng năng lượng tiết kiệm và hiệu quả",
      "noi_dung": "1. Hằng năm, xây dựng kế hoạch, biện pháp thực hiện tiết kiệm năng lượng; ban hành quy chế sử dụng năng lượng của cơ quan, đơn vị.\n2. Đăng ký kế hoạch sử dụng năng lượng với cơ quan quản lý nhà nước về năng lượng tại địa phương; phổ biến kế hoạch, biện pháp và quy chế thực hiện kế hoạch sử dụng năng lượng đến toàn thể cán bộ, công chức, viên chức.\n3. Tổ chức kiểm tra, đánh giá và áp dụng hình thức khen thưởng, kỷ luật đối với cán bộ, công chức, viên chức trực thuộc cơ quan, đơn vị trong việc thực hiện kế hoạch sử dụng năng lượng."
    },
    {
      "chuong": "CHƯƠNG VIIIQUẢN LÝ VIỆC SỬ DỤNG NĂNG LƯỢNG CỦA CƠ SỞ SỬ DỤNG NĂNG LƯỢNG TRỌNG ĐIỂM",
      "dieu": "Điều 32. Cơ sở sử dụng năng lượng trọng điểmCơ sở sử dụng năng lượng trọng điểm là cơ sở sử dụng năng lượng hằng năm với khối lượng lớn theo quy định của Chính phủ.Bộ Công thương chủ trì, phối hợp với các bộ, cơ quan ngang bộ, Ủy ban nhân dân cấp tỉnh trình Thủ tướng Chính phủ ban hành danh sách cơ sở sử dụng năng lượng trọng điểm hằng năm.",
      "noi_dung": "Cơ sở sử dụng năng lượng trọng điểm là cơ sở sử dụng năng lượng hằng năm với khối lượng lớn theo quy định của Chính phủ.\nBộ Công thương chủ trì, phối hợp với các bộ, cơ quan ngang bộ, Ủy ban nhân dân cấp tỉnh trình Thủ tướng Chính phủ ban hành danh sách cơ sở sử dụng năng lượng trọng điểm hằng năm."
    },
    {
      "chuong": "CHƯƠNG VIIIQUẢN LÝ VIỆC SỬ DỤNG NĂNG LƯỢNG CỦA CƠ SỞ SỬ DỤNG NĂNG LƯỢNG TRỌNG ĐIỂM",
      "dieu": "Điều 33. Trách nhiệm của cơ sở sử dụng năng lượng trọng điểm",
      "noi_dung": "1. Ngoài việc thực hiện các quy định tại Luật này đối với lĩnh vực hoạt động có liên quan, cơ sở sử dụng năng lượng trọng điểm còn có trách nhiệm:\n2. Bộ Công thương chủ trì, phối hợp với các bộ, cơ quan ngang bộ, Ủy ban nhân dân cấp tỉnh hướng dẫn cơ sở sử dụng năng lượng trọng điểm xây dựng và thực hiện kế hoạch sử dụng năng lượng tiết kiệm và hiệu quả hằng năm và năm năm; quy định mẫu báo cáo định kỳ hằng năm và năm năm."
    },
    {
      "chuong": "CHƯƠNG VIIIQUẢN LÝ VIỆC SỬ DỤNG NĂNG LƯỢNG CỦA CƠ SỞ SỬ DỤNG NĂNG LƯỢNG TRỌNG ĐIỂM",
      "dieu": "Điều 34. Kiểm toán năng lượng đối với cơ sở sử dụng năng lượng trọng điểm",
      "noi_dung": "1. Cơ sở sử dụng năng lượng trọng điểm phải thực hiện chế độ kiểm toán năng lượng bằng hình thức tự kiểm toán hoặc thuê tổ chức kiểm toán năng lượng thực hiện.\n2. Tổ chức kiểm toán năng lượng phải có đủ các điều kiện sau đây:\n3. Cơ sở sử dụng năng lượng trọng điểm tự thực hiện chế độ kiểm toán năng lượng khi có đủ các điều kiện quy định tại điểm b và điểm c khoản 2 Điều này.\n4. Bộ Công thương quy định cụ thể về trình tự, thủ tục thực hiện kiểm toán năng lượng; nội dung, chương trình đào tạo, thẩm quyền cấp, công nhận, thu hồi chứng chỉ kiểm toán viên năng lượng."
    },
    {
      "chuong": "CHƯƠNG VIIIQUẢN LÝ VIỆC SỬ DỤNG NĂNG LƯỢNG CỦA CƠ SỞ SỬ DỤNG NĂNG LƯỢNG TRỌNG ĐIỂM",
      "dieu": "Điều 35. Điều kiện, nhiệm vụ của người quản lý năng lượng tại cơ sở sử dụng năng lượng trọng điểm",
      "noi_dung": "1. Người quản lý năng lượng tại cơ sở sử dụng năng lượng trọng điểm phải có đủ các điều kiện sau đây:\n2. Người quản lý năng lượng có trách nhiệm giúp người đứng đầu cơ sở sử dụng năng lượng trọng điểm thực hiện các nhiệm vụ sau:\n3. Bộ Công thương quy định nội dung, chương trình đào tạo, thẩm quyền cấp, công nhận chứng chỉ quản lý năng lượng."
    },
    {
      "chuong": "CHƯƠNG VIIIQUẢN LÝ VIỆC SỬ DỤNG NĂNG LƯỢNG CỦA CƠ SỞ SỬ DỤNG NĂNG LƯỢNG TRỌNG ĐIỂM",
      "dieu": "Điều 36. Trách nhiệm quản lý nhà nước đối với cơ sở sử dụng năng lượng trọng điểm",
      "noi_dung": "1. Cơ quan nhà nước có thẩm quyền về quản lý năng lượng có trách nhiệm:\n2. Cơ sở sử dụng năng lượng trọng điểm không thực hiện quy định tạicác điều 33,34 và35 của Luật nàyvà các quy định khác của pháp luật có liên quan về sử dụng năng lượng tiết kiệm và hiệu quả thì bị xử lý theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IXQUẢN LÝ PHƯƠNG TIỆN, THIẾT BỊ SỬ DỤNG NĂNG LƯỢNG",
      "dieu": "Điều 37. Biện pháp quản lý sử dụng năng lượng tiết kiệm và hiệu quả đối với phương tiện, thiết bịNhà nước áp dụng các biện pháp quản lý sử dụng năng lượng tiết kiệm và hiệu quả sau đây đối với phương tiện, thiết bị:",
      "noi_dung": "Nhà nước áp dụng các biện pháp quản lý sử dụng năng lượng tiết kiệm và hiệu quả sau đây đối với phương tiện, thiết bị:"
    },
    {
      "chuong": "CHƯƠNG IXQUẢN LÝ PHƯƠNG TIỆN, THIẾT BỊ SỬ DỤNG NĂNG LƯỢNG",
      "dieu": "Điều 38. Xây dựng, công bố tiêu chuẩn hiệu suất năng lượng, mức hiệu suất năng lượng tối thiểu",
      "noi_dung": "1. Việc xây dựng tiêu chuẩn hiệu suất năng lượng, mức hiệu suất năng lượng tối thiểu đối với phương tiện, thiết bị sử dụng năng lượng phải bảo đảm các yêu cầu sau đây:\n2. Bộ Khoa học và Công nghệ công bố năm năm một lần tiêu chuẩn hiệu suất năng lượng, mức hiệu suất năng lượng tối thiểu."
    },
    {
      "chuong": "CHƯƠNG IXQUẢN LÝ PHƯƠNG TIỆN, THIẾT BỊ SỬ DỤNG NĂNG LƯỢNG",
      "dieu": "Điều 39. Dán nhãn năng lượng",
      "noi_dung": "1. Phương tiện, thiết bị thuộc Danh mục phương tiện, thiết bị phải dán nhãn năng lượng phải được dán nhãn trước khi đưa ra thị trường.\n2. Cơ sở sản xuất, doanh nghiệp nhập khẩu phương tiện, thiết bị thực hiện việc dán nhãn năng lượng đối với phương tiện, thiết bị sau khi được cơ quan có thẩm quyền cấp giấy chứng nhận dán nhãn năng lượng.\n3. Giấy chứng nhận dán nhãn năng lượng được cấp sau khi phương tiện, thiết bị đã được thử nghiệm phù hợp với tiêu chuẩn hiệu suất năng lượng tại phòng thử nghiệm.\n4. Bộ Công thương có trách nhiệm:"
    },
    {
      "chuong": "CHƯƠNG IXQUẢN LÝ PHƯƠNG TIỆN, THIẾT BỊ SỬ DỤNG NĂNG LƯỢNG",
      "dieu": "Điều 40. Quản lý phương tiện, thiết bị dưới mức hiệu suất năng lượng tối thiểu",
      "noi_dung": "1. Phương tiện, thiết bị sử dụng năng lượng có mức hiệu suất năng lượng dưới mức hiệu suất năng lượng tối thiểu phải loại bỏ theo danh mục và lộ trình do Thủ tướng Chính phủ ban hành.\n2. Không sản xuất, nhập khẩu phương tiện, thiết bị có mức hiệu suất năng lượng dưới mức hiệu suất năng lượng tối thiểu thuộc Danh mục phương tiện, thiết bị phải loại bỏ.\n3. Bộ Khoa học và Công nghệ chủ trì, phối hợp với Bộ Công thương và các bộ, cơ quan ngang bộ có liên quan xây dựng, trình Thủ tướng Chính phủ ban hành danh mục và lộ trình phương tiện, thiết bị phải loại bỏ phù hợp với điều kiện phát triển kinh tế - xã hội, trình độ khoa học và công nghệ của đất nước theo từng thời kỳ."
    },
    {
      "chuong": "CHƯƠNG XBIỆN PHÁP THÚC ĐẨY SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ",
      "dieu": "Điều 41. Ưu đãi đối với hoạt động sử dụng năng lượng tiết kiệm và hiệu quả",
      "noi_dung": "1. Dự án thúc đẩy sử dụng năng lượng tiết kiệm và hiệu quả được xem xét, hỗ trợ kinh phí từ chương trình quốc gia về sử dụng năng lượng tiết kiệm và hiệu quả.\n2. Tổ chức, cá nhân đầu tư sản xuất sản phẩm tiết kiệm năng lượng; đầu tư dây chuyền sản xuất, mở rộng quy mô sản xuất bằng công nghệ tiết kiệm năng lượng được ưu đãi, hỗ trợ như sau:\n3. Phương tiện, thiết bị, phụ tùng, vật tư phục vụ cho hoạt động nghiên cứu phát triển công nghệ tiết kiệm năng lượng; sản phẩm tiết kiệm năng lượng, các loại phương tiện giao thông tiết kiệm nhiên liệu, sử dụng khí hoá lỏng, khí thiên nhiên, điện, nhiên liệu hỗn hợp, sinh học mà trong nước chưa sản xuất được và thuộc danh mục do Chính phủ quy định được miễn, giảm thuế nhập khẩu theo quy định của pháp luật về thuế."
    },
    {
      "chuong": "CHƯƠNG XBIỆN PHÁP THÚC ĐẨY SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ",
      "dieu": "Điều 42. Phát triển khoa học và công nghệ sử dụng năng lượng tiết kiệm và hiệu quả",
      "noi_dung": "1. Nhà nước khuyến khích, tạo điều kiện thuận lợi cho tổ chức, cá nhân nghiên cứu khoa học, ứng dụng và phát triển công nghệ sử dụng năng lượng tiết kiệm và hiệu quả.\n2. Bộ, cơ quan ngang bộ, Ủy ban nhân dân cấp tỉnh có trách nhiệm bố trí kinh phí và xây dựng các chương trình nghiên cứu khoa học, công nghệ sử dụng năng lượng tiết kiệm và hiệu quả.\n3. Hoạt động nghiên cứu khoa học, ứng dụng và phát triển công nghệ về sử dụng năng lượng tiết kiệm và hiệu quả được ưu tiên bao gồm:"
    },
    {
      "chuong": "CHƯƠNG XBIỆN PHÁP THÚC ĐẨY SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ",
      "dieu": "Điều 43. Tuyên truyền, giáo dục, phát triển dịch vụ tư vấn sử dụng năng lượng tiết kiệm và hiệu quảNhà nước khuyến khích, tạo điều kiện thuận lợi cho tổ chức, cá nhân thực hiện các hoạt động sau đây:",
      "noi_dung": "Nhà nước khuyến khích, tạo điều kiện thuận lợi cho tổ chức, cá nhân thực hiện các hoạt động sau đây:"
    },
    {
      "chuong": "CHƯƠNG XITRÁCH NHIỆM QUẢN LÝ NHÀ NƯỚC VỀ SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ",
      "dieu": "Điều 44. Trách nhiệm quản lý nhà nước về sử dụng năng lượng tiết kiệm và hiệu quả",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về sử dụng năng lượng tiết kiệm và hiệu quả trong phạm vi cả nước.\n2. Bộ Công thương chịu tránh nhiệm trước Chính phủ thực hiện quản lý nhà nước về sử dụng năng lượng tiết kiệm và hiệu quả.\n3. Bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm thực hiện quản lý nhà nước về sử dụng năng lượng tiết kiệm và hiệu quả theo phân công của Chính phủ.\n4. Ủy ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm thực hiện quản lý nhà nước về sử dụng năng lượng tiết kiệm và hiệu quả theo phân cấp của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG XITRÁCH NHIỆM QUẢN LÝ NHÀ NƯỚC VỀ SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ",
      "dieu": "Điều 45. Trách nhiệm của Bộ Công thương về sử dụng năng lượng tiết kiệm và hiệu quả",
      "noi_dung": "1. Ban hành theo thẩm quyền hoặc trình cơ quan nhà nước có thẩm quyền ban hành văn bản quy phạm pháp luật, chiến lược, quy hoạch, chính sách, chương trình, kế hoạch sử dụng năng lượng tiết kiệm và hiệu quả và tổ chức thực hiện theo phân công của Chính phủ.\n2. Chủ trì, phối hợp với các bộ, cơ quan ngang bộ, Ủy ban nhân dân cấp tỉnh trong hoạt động quản lý nhà nước về sử dụng năng lượng tiết kiệm và hiệu quả.\n3. Tổ chức hệ thống cơ sở dữ liệu năng lượng quốc gia.\n4. Tham gia tuyên truyền, giáo dục pháp luật về sử dụng năng lượng tiết kiệm và hiệu quả.\n5. Tổ chức nghiên cứu khoa học, ứng dụng và chuyển giao công nghệ trong lĩnh vực sử dụng năng lượng tiết kiệm và hiệu quả.\n6. Thanh tra, kiểm tra, giải quyết khiếu nại, tố cáo và xử lý vi phạm pháp luật trong hoạt động sử dụng năng lượng tiết kiệm và hiệu quả theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG XITRÁCH NHIỆM QUẢN LÝ NHÀ NƯỚC VỀ SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ",
      "dieu": "Điều 46. Trách nhiệm của Ủy ban nhân dân cấp tỉnh về sử dụng năng lượng tiết kiệm và hiệu quả",
      "noi_dung": "1. Xây dựng kế hoạch sử dụng năng lượng tiết kiệm và hiệu quả gắn với kế hoạch phát triển kinh tế - xã hội của địa phương.\n2. Tổ chức thực hiện cơ chế, chính sách, kế hoạch sử dụng năng lượng tiết kiệm và hiệu quả.\n3. Thanh tra, kiểm tra, giải quyết khiếu nại, tố cáo và xử lý vi phạm pháp luật trong hoạt động sử dụng năng lượng tiết kiệm và hiệu quả tại địa phương theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG XIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 47. Hiệu lực thi hànhLuật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2011.",
      "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2011."
    },
    {
      "chuong": "CHƯƠNG XIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 48. Quy định chi tiết và hướng dẫn thi hànhChính phủ quy định chi tiết và hướng dẫn thi hành các điều, khoản được giao trong Luật; hướng dẫn những nội dung cần thiết khác của Luật này để đáp ứng yêu cầu quản lý nhà nước. Luật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá XII, kỳ họp thứ 7 thông qua ngày 17 tháng 6 năm 2010.",
      "noi_dung": "Chính phủ quy định chi tiết và hướng dẫn thi hành các điều, khoản được giao trong Luật; hướng dẫn những nội dung cần thiết khác của Luật này để đáp ứng yêu cầu quản lý nhà nước. Luật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá XII, kỳ họp thứ 7 thông qua ngày 17 tháng 6 năm 2010."
    }
  ]
}