{
  "law_id": "51-2024-QH15",
  "title": "Luật sửa đổi, bổ sung Luật Bảo hiểm y tế 2024, số 51/2024/QH15",
  "date": "2024-11-27",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA LUẬT BẢO HIỂM Y TẾ",
  "noi_dung": [
    {
      "chuong": null,
      "dieu": "Điều 1. Sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế",
      "noi_dung": "1. Bổ sung khoản 9 vào sau khoản 8Điều 2như sau:“9. Mức tham chiếu là mức tiền do Chính phủ quyết định dùng để tính mức đóng, mức hưởng của một số trường hợp tham gia bảo hiểm y tế quy định tại Luật này.”.\n2. Sửa đổi, bổ sungkhoản 2 Điều 3như sau:“2. Mức đóng bảo hiểm y tế được xác định theo tỷ lệ phần trăm của tiền lương làm căn cứ đóng bảo hiểm xã hội bắt buộc theo quy định củaLuật Bảo hiểm xã hội(sau đây gọi chung là tiền lương tháng), tiền lương hưu, tiền trợ cấp hoặc mức tham chiếu.”.\n3. Sửa đổi, bổ sung một số khoản của Điều 6 như sau:\n4. Sửa đổi, bổ sungĐiều 7anhư sau:“Điều 7a. Trách nhiệm của Bộ Lao động - Thương binh và Xã hội1. Chỉ đạo, hướng dẫn tổ chức thực hiện việc xác định, quản lý đối tượng do Bộ Lao động - Thương binh và Xã hội quản lý quy định tạicác điểm e, h, i, k, o, r, s và t khoản 3,các điểm a, b, d và g khoản 4 Điều 12 của Luật này.2. Thanh tra, kiểm tra việc thực hiện quy định của pháp luật về trách nhiệm tham gia bảo hiểm y tế của người sử dụng lao động, người lao động quy định tại khoản 1 Điều 12 của Luật này và đối tượng do Bộ Lao động - Thương binh và Xã hội quản lý quy định tạicác điểm e, h, i, k, o, r, s và t khoản 3,các điểm a, b, d và g khoản 4 Điều 12 của Luật này, trừ đối tượng do Bộ Quốc phòng và Bộ Công an quản lý.”.\n5. Sửa đổi, bổ sung một số khoản của Điều 7c như sau:\n6. Sửa đổi, bổ sungkhoản 2vàkhoản 3 Điều 8như sau:\n7. Sửa đổi, bổ sungĐiều 9như sau:“Điều 9. Cơ quan thực hiện bảo hiểm y tế1. Cơ quan bảo hiểm xã hội có chức năng thực hiện chế độ, chính sách, pháp luật về bảo hiểm y tế, quản lý và sử dụng quỹ bảo hiểm y tế.2. Chính phủ quy định cụ thể về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của cơ quan bảo hiểm xã hội trong tổ chức thực hiện bảo hiểm y tế.”.\n8. Sửa đổi, bổ sungĐiều 10như sau:“Điều 10. Kiểm toán quỹ bảo hiểm y tế1. Kiểm toán nhà nước, định kỳ ba năm, thực hiện kiểm toán quỹ bảo hiểm y tế và báo cáo kết quả với Quốc hội; thực hiện kiểm toán đột xuất quỹ bảo hiểm y tế theo yêu cầu của Quốc hội, Ủy ban Thường vụ Quốc hội, Chủ tịch nước, Chính phủ, Thủ tướng Chính phủ.2. Định kỳ hằng năm, Kiểm toán nhà nước thực hiện kiểm toán nội dung chi tổ chức và hoạt động bảo hiểm y tế khi kiểm toán báo cáo quyết toán chi tổ chức và hoạt động bảo hiểm xã hội.”.\n9. Sửa đổi, bổ sungkhoản 1 Điều 11như sau:“1. Chậm đóng, trốn đóng bảo hiểm y tế.”.\n10. Sửa đổi, bổ sungĐiều 12như sau:“Điều 12. Đối tượng tham gia bảo hiểm y tế\n11. Sửa đổi, bổ sungĐiều 13như sau:“Điều 13. Mức đóng và trách nhiệm đóng bảo hiểm y tế\n12. Sửa đổi, bổ sungkhoản 4vàkhoản 5 Điều 14như sau:\n13. Sửa đổi, bổ sung một số khoản củaĐiều 15như sau:\n14. Sửa đổi, bổ sung một số khoản của Điều 16 như sau:\n15. Sửa đổi, bổ sungĐiều 17như sau:“Điều 17. Cấp thẻ bảo hiểm y tế1. Hồ sơ cấp thẻ bảo hiểm y tế như sau:a) Tờ khai tham gia bảo hiểm y tế của cơ quan, tổ chức, đơn vị, cá nhân, hộ gia đình đối với người tham gia bảo hiểm y tế lần đầu;b) Danh sách tham gia bảo hiểm y tế của đối tượng quy định tạikhoản 1 Điều 12 của Luật nàydo người sử dụng lao động lập trong thời hạn 30 ngày kể từ ngày người lao động thuộc đối tượng tham gia bảo hiểm y tế. Trường hợp người tham gia bảo hiểm y tế thuộc đối tượng quy định tạiđiểm b và điểm đkhoản 1 Điều 12 của Luật nàytự nộp, hồ sơ là tờ khai quy định tại điểm a khoản này nộp cho cơ quan bảo hiểm xã hội trong thời hạn 30 ngày kể từ ngày được xác định thuộc đối tượng tham gia bảo hiểm y tế;c) Danh sách tham gia bảo hiểm y tế của các đối tượng quy định tạicác khoản 2, 3, 4 và 5 Điều 12 của Luật nàydo Ủy ban nhân dân cấp xã lập theo hộ gia đình, trừ đối tượng thuộc danh sách quy định tại điểm d và điểm đ khoản này;d) Danh sách tham gia bảo hiểm y tế của các đối tượng do Bộ Giáo dục và Đào tạo, Bộ Lao động - Thương binh và Xã hội và các Bộ, ngành khác quản lý quy định tạiđiểm n khoản 3,điểm b khoản 4 Điều 12 của Luật nàydo các cơ sở giáo dục, cơ sở giáo dục nghề nghiệp lập;đ) Danh sách tham gia bảo hiểm y tế của các đối tượng do Bộ Quốc phòng, Bộ Công an quản lý quy định tạicác điểm a, c, e và h khoản 1,các điểm a, b, c, d, 1 và n khoản 3,điểm b khoản 4 Điều 12 của Luật nàyvà danh sách của đối tượng quy định tạiđiểm ikhoản 1 Điều 12 của Luật nàydo Bộ Quốc phòng và Bộ Công an lập.2. Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ quy định tại khoản 1 Điều này, cơ quan bảo hiểm xã hội phải cấp thẻ bảo hiểm y tế cho người tham gia bảo hiểm y tế và thông báo hoặc giao thẻ cho cơ quan, tổ chức quản lý, lập danh sách đối tượng.3. Chính phủ quy định việc cấp thẻ bảo hiểm y tế bằng bản giấy và bằng bản điện tử.”.\n16. Sửa đổi, bổ sungĐiều 21như sau:“Điều 21. Phạm vi được hưởng của người tham gia bảo hiểm y tế\n17. Sửa đổi, bổ sungĐiều 22như sau:“Điều 22. Mức hưởng bảo hiểm y tế của người tham gia bảo hiểm y tế\n18. Sửa đổi, bổ sungkhoản 7vàkhoản 8 Điều 23như sau:\n19. Sửa đổi, bổ sungĐiều 24như sau:“Điều 24. Cơ sở khám bệnh, chữa bệnh bảo hiểm y tếCơ sở khám bệnh, chữa bệnh bảo hiểm y tế là cơ sở khám bệnh, chữa bệnh theo quy định củaLuật Khám bệnh, chữa bệnhcó ký kết hợp đồng khám bệnh, chữa bệnh bảo hiểm y tế với cơ quan bảo hiểm xã hội theo quy định của Chính phủ. ”.\n20. Sửa đổi, bổ sung một số điểm, khoản của Điều 25 như sau:\n21. Sửa đổi, bổ sungĐiều 26như sau:“Điều 26. Đăng ký khám bệnh, chữa bệnh bảo hiểm y tế ban đầu\n22. Sửa đổi, bổ sungĐiều 27như sau:“Điều 27. Chuyển người bệnh giữa các cơ sở khám bệnh, chữa bệnh bảo hiểm y tế\n23. Sửa đổi, bổ sungĐiều 28như sau:“Điều 28. Thủ tục khám bệnh, chữa bệnh bảo hiểm y tế\n24. Sửa đổi, bổ sungĐiều 30như sau:“Điều 30. Phương thức thanh toán chi phí khám bệnh, chữa bệnh bảo hiểm y tế1. Việc thanh toán chi phí khám bệnh, chữa bệnh bảo hiểm y tế được thực hiện theo các phương thức sau đây:a) Thanh toán theo định suất;b) Thanh toán theo giá dịch vụ;c) Thanh toán theo nhóm chẩn đoán.2. Chính phủ quy định chi tiết khoản 1 Điều này và quy định việc áp dụng phương thức thanh toán chi phí khám bệnh, chữa bệnh bảo hiểm y tế.”.\n25. Sửa đổi, bổ sungĐiều 31như sau:\n26. Sửa đổi, bổ sungĐiều 32như sau:“Điều 32. Tạm ứng, thanh toán, quyết toán chi phí khám bệnh, chữa bệnh bảo hiểm y tế1. Việc tạm ứng kinh phí của cơ quan bảo hiểm xã hội cho cơ sở khám bệnh, chữa bệnh bảo hiểm y tế được thực hiện hằng quý như sau:a) Trong thời hạn 05 ngày làm việc kể từ ngày nhận được báo cáo quyết toán quý trước của cơ sở khám bệnh, chữa bệnh, cơ quan bảo hiểm xã hội tạm ứng một lần bằng 90% chi phí khám bệnh, chữa bệnh bảo hiểm y tế theo báo cáo quyết toán quý trước của cơ sở khám bệnh, chữa bệnh;b) Đối với cơ sở khám bệnh, chữa bệnh lần đầu ký hợp đồng khám bệnh, chữa bệnh bảo hiểm y tế, căn cứ chi phí khám bệnh, chữa bệnh của tháng trước khi ký hợp đồng khám bệnh, chữa bệnh bảo hiểm y tế, cơ quan bảo hiểm xã hội tạm ứng 90% kinh phí khám bệnh, chữa bệnh bảo hiểm y tế cho tháng đầu tiên thực hiện hợp đồng; sau một tháng thực hiện hợp đồng, cơ quan bảo hiểm xã hội dự kiến và tạm ứng 90% kinh phí khám bệnh, chữa bệnh bảo hiểm y tế trong quý theo quy định tại điểm a khoản này;c) Trường hợp kinh phí tạm ứng cho các cơ sở khám bệnh, chữa bệnh bảo hiểm y tế trên địa bàn tỉnh vượt quá số kinh phí được sử dụng trong quý, cơ quan bảo hiểm xã hội tỉnh, thành phố trực thuộc trung ương báo cáo với Bảo hiểm xã hội Việt Nam để bổ sung kinh phí.2. Việc thanh toán, quyết toán giữa cơ sở khám bệnh, chữa bệnh và cơ quan bảo hiểm xã hội được thực hiện như sau:a) Trong thời hạn 15 ngày đầu mỗi tháng, cơ sở khám bệnh, chữa bệnh bảo hiểm y tế có trách nhiệm gửi bản tổng hợp đề nghị thanh toán chi phí khám bệnh, chữa bệnh bảo hiểm y tế của tháng trước cho cơ quan bảo hiểm xã hội; trong thời hạn 15 ngày đầu mỗi quý, cơ sở khám bệnh, chữa bệnh bảo hiểm y tế có trách nhiệm gửi báo cáo quyết toán chi phí khám bệnh, chữa bệnh bảo hiểm y tế của quý trước cho cơ quan bảo hiểm xã hội;b) Trong thời hạn 30 ngày kể từ ngày nhận được báo cáo quyết toán quý trước của cơ sở khám bệnh, chữa bệnh, cơ quan bảo hiểm xã hội có trách nhiệm thông báo kết quả giám định và số quyết toán chi phí khám bệnh, chữa bệnh bảo hiểm y tế, bao gồm chi phí khám bệnh, chữa bệnh thực tế trong phạm vi quyền lợi và mức hưởng bảo hiểm y tế với cơ sở khám bệnh, chữa bệnh. Đối với quý 4 trong năm, thời hạn thông báo kết quả giám định và số quyết toán chi phí khám bệnh, chữa bệnh bảo hiểm y tế không quá 60 ngày, kể từ ngày cơ quan bảo hiểm xã hội nhận được báo cáo quyết toán quý 4 của cơ sở khám bệnh, chữa bệnh;c) Trong thời hạn 10 ngày kể từ ngày thông báo số quyết toán chi phí khám bệnh, chữa bệnh bảo hiểm y tế, cơ quan bảo hiểm xã hội phải hoàn thành việc thanh toán với cơ sở khám bệnh, chữa bệnh;d) Việc thẩm định quyết toán năm đối với quỹ bảo hiểm y tế phải được thực hiện trước ngày 01 tháng 10 năm sau.3. Trong thời hạn 40 ngày, kể từ ngày nhận đủ hồ sơ đề nghị thanh toán của người tham gia bảo hiểm y tế trong trường hợp quy định tạikhoản 2 Điều 31 của Luật này, cơ quan bảo hiểm xã hội phải thanh toán chi phí khám bệnh, chữa bệnh bảo hiểm y tế trực tiếp cho đối tượng này.”.\n27. Sửa đổi, bổ sungĐiều 35như sau:“Điều 35. Phân bổ và sử dụng quỹ bảo hiểm y tế1. Quỹ bảo hiểm y tế được phân bổ và sử dụng như sau:a) 92% số tiền đóng bảo hiểm y tế dành cho khám bệnh, chữa bệnh;b) 8% số tiền đóng bảo hiểm y tế dành cho quỹ dự phòng, chi tổ chức và hoạt động bảo hiểm y tế, trong đó dành tối thiểu 4% số tiền đóng bảo hiểm y tế cho quỹ dự phòng.2. Việc đầu tư số tiền tạm thời nhàn rỗi của quỹ bảo hiểm y tế được áp dụng quy định củaLuật Bảo hiểm xã hộivề nguyên tắc, danh mục, phương thức đầu tư và quản lý hoạt động đầu tư quỹ bảo hiểm xã hội.3. Trường hợp số thu bảo hiểm y tế dành cho khám bệnh, chữa bệnh lớn hơn số chi khám bệnh, chữa bệnh trong năm, phần kinh phí chưa sử dụng hết được hạch toán toàn bộ vào quỹ dự phòng để điều tiết chung.4. Trường hợp số thu bảo hiểm y tế dành cho khám bệnh, chữa bệnh nhỏ hơn số chi khám bệnh, chữa bệnh trong năm, Bảo hiểm xã hội Việt Nam có trách nhiệm bổ sung từ nguồn quỹ dự phòng.5. Chính phủ quy định chi tiết Điều này và quy định về chi tổ chức và hoạt động bảo hiểm y tế.”.\n28. Sửa đổi, bổ sungkhoản 2 Điều 36như sau:“2. Được đăng ký cơ sở khám bệnh, chữa bệnh bảo hiểm y tế ban đầu theo quy định tạiĐiều 26 của Luật này.”.\n29. Sửa đổi, bổ sungkhoản 3 Điều 39như sau:“3. Giao thẻ hoặc thông báo về kết quả cấp thẻ bảo hiểm y tế cho người tham gia bảo hiểm y tế trong thời hạn 03 ngày làm việc kể từ ngày nhận được thẻ hoặc nhận được thông báo về kết quả cấp thẻ bảo hiểm y tế từ cơ quan bảo hiểm xã hội.”.\n30. Sửa đổi, bổ sungkhoản 2 Điều 40như sau:“2. Kiểm tra việc thực hiện hợp đồng khám bệnh, chữa bệnh bảo hiểm y tế; giám định bảo hiểm y tế; thu hồi, tạm giữ thẻ bảo hiểm y tế đối với trường hợp quy định tạiĐiều 20 của Luật này.”.\n31. Sửa đổi, bổ sungkhoản 8 Điều 41như sau:“8. Kiểm tra việc thực hiện hợp đồng khám bệnh, chữa bệnh bảo hiểm y tế; giám định bảo hiểm y tế.”.\n32. Bổ sung khoản 9 vào sau khoản 8Điều 43như sau:“9. Bảo đảm đủ điều kiện cho hoạt động khám bệnh, chữa bệnh bảo hiểm y tế theo quy định của pháp luật về bảo hiểm y tế, pháp luật về khám bệnh, chữa bệnh và theo hợp đồng khám bệnh, chữa bệnh bảo hiểm y tế.”.\n33. Bổ sung Điều  48a và Điều  48b vào sauĐiều 48như sau:\n34. Sửa đổi, bổ sungĐiều 49như sau:“Điều 49. Xử lý vi phạm pháp luật về bảo hiểm y tế1. Cơ quan, tổ chức, cá nhân có hành vi vi phạm pháp luật về bảo hiểm y tế thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.2. Biện pháp xử lý hành vi chậm đóng bảo hiểm y tế bao gồm:a) Bắt buộc đóng đủ số tiền chậm đóng; nộp số tiền bằng 0,03%/ngày tính trên số tiền bảo hiểm y tế chậm đóng và số ngày chậm đóng vào quỹ bảo hiểm y tế;b) Xử phạt vi phạm hành chính theo quy định của pháp luật;c) Không xem xét danh hiệu thi đua, hình thức khen thưởng.3. Biện pháp xử lý hành vi trốn đóng bảo hiểm y tế bao gồm:a) Bắt buộc đóng đủ số tiền trốn đóng; nộp số tiền bằng 0,03%/ngày tính trên số tiền bảo hiểm y tế trốn đóng và số ngày trốn đóng vào quỹ bảo hiểm y tế;b) Xử phạt vi phạm hành chính hoặc truy cứu trách nhiệm hình sự theo quy định của pháp luật;c) Không xem xét danh hiệu thi đua, hình thức khen thưởng.4. Cơ quan, tổ chức, người sử dụng lao động chậm đóng, trốn đóng bảo hiểm y tế cho người lao động phải hoàn trả toàn bộ chi phí khám bệnh, chữa bệnh trong phạm vi quyền lợi, mức hưởng bảo hiểm y tế mà người lao động đã chi trả trong thời gian chưa có thẻ bảo hiểm y tế do chậm đóng, trốn đóng bảo hiểm y tế.5. Chính phủ quy định chi tiết điểm a khoản 2, điểm a khoản 3 và khoản 4 Điều này.”.\n35. Thay thế cụm từ tại một số điểm, khoản sau đây:"
    },
    {
      "chuong": null,
      "dieu": "Điều 2. Sửa đổi, bổ sung Luật Lực lượng tham gia bảo vệ an ninh, trật tự ở cơ sở số30/2023/QH15Bãi bỏkhoản 2 Điều 32của Luật Lực lượng tham gia bảo vệ an ninh, trật tự ở cơ sở số30/2023/QH15.",
      "noi_dung": "30/2023/QH15\nBãi bỏ\nkhoản 2 Điều 32\ncủa Luật Lực lượng tham gia bảo vệ an ninh, trật tự ở cơ sở số\n30/2023/QH15\n."
    },
    {
      "chuong": null,
      "dieu": "Điều 3. Điều khoản thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2025, trừ quy định tại khoản 2 và khoản 3 Điều này.\n2. Quy định liên quan đến cấp chuyên môn kỹ thuật trong khám bệnh, chữa bệnh, đăng ký khám bệnh, chữa bệnh bảo hiểm y tế ban đầu, chuyển người bệnh giữa các cơ sở khám bệnh, chữa bệnh bảo hiểm y tế, thủ tục khám bệnh, chữa bệnh bảo hiểm y tế tạicác khoản 3, 16, 17, 21, 22, 23 và 28 Điều 1 của Luật nàycó hiệu lực thi hành từ ngày 01 tháng 01 năm 2025.\n3. Quy định về phạm vi được hưởng tạikhoản 16 Điều 1 của Luật này, trừ các quy định về khám bệnh, chữa bệnh từ xa, hỗ trợ khám bệnh, chữa bệnh từ xa, khám bệnh, chữa bệnh y học gia đình, khám bệnh, chữa bệnh tại nhà và nguyên tắc xây dựng danh mục thiết bị y tế, dịch vụ kỹ thuật thuộc phạm vi được hưởng của người tham gia bảo hiểm y tế và quy định về mức hưởng tạikhoản 17 Điều 1 của Luật nàyđược áp dụng đối với các trường hợp sau đây có hiệu lực thi hành từ ngày 01 tháng 01 năm 2025:\n4. Chậm nhất là ngày 01 tháng 01 năm 2027, thực hiện liên thông, sử dụng kết quả cận lâm sàng liên thông giữa các cơ sở khám bệnh, chữa bệnh bảo hiểm y tế phù hợp với yêu cầu chuyên môn theo quy định của Chính phủ.\n5. Quy định chuyển tiếp:"
    }
  ]
}