{
  "law_id": "51-2019-QH14",
  "title": "Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam sửa đổi 2019",
  "date": "2019-11-25",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "SỬA ĐỔI, BỔSUNG MỘT SỐĐIỀUCỦA LUẬT NHẬP CẢNH, XUẤT CẢNH, QUÁ CẢNH, CƯ TRÚCỦA NGƯỜI NƯỚC NGOÀI TẠI VIỆT NAM",
  "noi_dung": [
    {
      "chuong": null,
      "dieu": "Điều 1. Sửa đổi, bổ sung một số điều củaLuật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam",
      "noi_dung": "1. Bổ sung khoản 18 và khoản 19 vào sauKhoản 17 Điều 3như sau:\n2. Sửa đổi, bổ sungĐiều 7như sau:“Điều 7. Hình thức và giá trị sử dụng của thị thực\n3. Sửa đổi, bổ sung một số khoản của Điều 8 như sau:\n4. Sửa đổi, bổ sung một số khoản của Điều 9 như sau:\n5. Sửa đổi, bổ sung một số khoản của Điều 10 như sau:\n6. Bổ sung khoản 5 vào saukhoản 4 Điều 11như sau:“5. Thị thực cấp theo quy định tạiđiểm b khoản 2 Điều 7 của Luật này.”.\n7. Bổ sung khoản 3a vào saukhoản 3 Điều 12như sau:“3a. Vào khu kinh tế ven biển do Chính phủ quyết định khi đáp ứng đủ các điều kiện: có sân bay quốc tế; có không gian riêng biệt; có ranh giới địa lý xác định, cách biệt với đất liền; phù hợp với chính sách phát triển kinh tế - xã hội và không làm phương hại đến quốc phòng, an ninh quốc gia, trật tự, an toàn xã hội của Việt Nam.”.\n8. Bổ sung khoản 7 vào saukhoản 6 Điều 16như sau:“7. Cơ quan, tổ chức mời, bảo lãnh người nước ngoài được lựa chọn gửi văn bản đề nghị cấp thị thực cho người nước ngoài và nhận kết quả trả lời qua giao dịch điện tử tại Cổng thông tin điện tử về xuất nhập cảnh nếu đủ điều kiện quy định tạikhoản 1 Điều 16b của Luật này.”.\n9. Bổ sung Điều 16a và Điều 16b vào sauĐiều 16như sau:\n10. Bổ sung Điều 19a vào sauĐiều 19trong Chương II như sau:\n11. Sửa đổi, bổ sungĐiều 20như sau:“Điều 20. Điều kiện nhập cảnh1. Người nước ngoài được nhập cảnh khi có đủ các điều kiện sau đây:a) Có hộ chiếu hoặc giấy tờ có giá trị đi lại quốc tế và thị thực, trừ trường hợp được miễn thị thực theo quy định của Luật này.Người nước ngoài nhập cảnh theo diện đơn phương miễn thị thực thì hộ chiếu phải còn thời hạn sử dụng ít nhất 06 tháng;b) Không thuộc trường hợp chưa cho nhập cảnh quy định tạiĐiều 21 của Luật này.2. Người nước ngoài sử dụng thị thực điện tử nhập cảnh phải đủ các điều kiện quy định tại khoản 1 Điều này và nhập cảnh qua các cửa khẩu quốc tế do Chính phủ quyết định.”.\n12. Sửa đổi, bổ sungĐiều 27như sau:“Điều 27. Điều kiện xuất cảnh1. Người nước ngoài được xuất cảnh khi có đủ các điều kiện sau đây:a) Có hộ chiếu hoặc giấy tờ có giá trị đi lại quốc tế;b) Chứng nhận tạm trú, thẻ tạm trú hoặc thẻ thường trú còn giá trị;c) Không thuộc trường hợp bị tạm hoãn xuất cảnh quy định tạiĐiều 28 của Luật này.2. Người nước ngoài sử dụng thị thực điện tử xuất cảnh phải đủ các điều kiện quy định tại khoản 1 Điều này và xuất cảnh qua các cửa khẩu quốc tế do Chính phủ quyết định.”.\n13. Sửa đổi, bổ sungkhoản 1 Điều 31như sau:“1. Người nước ngoài nhập cảnh không có thẻ thường trú, thẻ tạm trú còn giá trị sử dụng thì được cấp chứng nhận tạm trú tại cửa khẩu với thời hạn như sau:\n14. Sửa đổi, bổ sungĐiều 36như sau:“Điều 36. Các trường hợp được cấp thẻ tạm trú và ký hiệu thẻ tạm trú\n15. Sửa đổi, bổ sung một số khoản của Điều 37 như sau:\n16. Sửa đổi, bổ sungĐiều 38như sau:“Điều 38. Thời hạn thẻ tạm trú1. Thời hạn thẻ tạm trú được cấp ngắn hơn thời hạn còn lại của hộ chiếu ít nhất 30 ngày.2. Thẻ tạm trú có ký hiệu ĐT1 có thời hạn không quá 10 năm.3. Thẻ tạm trú có ký hiệu NG3, LV1, LV2, LS, ĐT2 và DH có thời hạn không quá 05 năm.4. Thẻ tạm trú có ký hiệu NN1, NN2, ĐT3, TT có thời hạn không quá 03 năm.5. Thẻ tạm trú có ký hiệu LĐ1, LĐ2 và PV1 có thời hạn không quá 02 năm.6. Thẻ tạm trú hết hạn được xem xét cấp thẻ mới.”.\n17. Sửa đổi, bổ sungkhoản 2và bổ sung khoản 3 vào saukhoản 2 Điều 46như sau:\n18. Sửa đổi, bổ sung một số khoản của Điều 47 như sau:\n19. Sửa đổi, bổ sungkhoản 2 Điều 49như sau:“2. Kiểm soát nhập cảnh, xuất cảnh, quá cảnh tại các cửa khẩu do Bộ Quốc phòng quản lý theo quy định của pháp luật; cấp, sửa đổi, bổ sung, hủy bỏ thị thực, cấp chứng nhận tạm trú theo quy định của Luật này.”."
    },
    {
      "chuong": null,
      "dieu": "Điều 2. Hiệu lực thi hành Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2020.",
      "noi_dung": ""
    }
  ]
}