{
  "law_id": "52-2005-QH11",
  "title": "Luật Bảo vệ môi trường năm 2005",
  "date": "2005-11-29",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "BẢO VỆ MÔI TRƯỜNGCỦA NƯỚC CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAMSỐ 52/2005/QH11 NGÀY 29 THÁNG 11 NĂM 2005",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về hoạt động bảo vệ môi trường; chính sách, biện pháp và nguồn lực để bảo vệ môi trường; quyền và nghĩa vụ của tổ chức, hộ gia đình, cá nhân trong bảo vệ môi trường.",
      "noi_dung": "Luật này quy định về hoạt động bảo vệ môi trường; chính sách, biện pháp và nguồn lực để bảo vệ môi trường; quyền và nghĩa vụ của tổ chức, hộ gia đình, cá nhân trong bảo vệ môi trường."
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với cơ quan nhà nước, tổ chức, hộ gia đình, cá nhân trong nước; người Việt Nam định cư ở nước ngoài, tổ chức, cá nhân nước ngoài có hoạt động trên lãnh thổ nước Cộng hoà xã hội chủ nghĩa Việt Nam.Trường hợp điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên có quy định khác với quy định của Luật này thì áp dụng điều ước quốc tế đó.",
      "noi_dung": "Luật này áp dụng đối với cơ quan nhà nước, tổ chức, hộ gia đình, cá nhân trong nước; người Việt Nam định cư ở nước ngoài, tổ chức, cá nhân nước ngoài có hoạt động trên lãnh thổ nước Cộng hoà xã hội chủ nghĩa Việt Nam.\nTrường hợp điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên có quy định khác với quy định của Luật này thì áp dụng điều ước quốc tế đó."
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Nguyên tắc bảo vệ môi trường",
      "noi_dung": "1. Bảo vệ môi trường phải gắn kết hài hòa với phát triển kinh tế và bảo đảm tiến bộ xã hội để phát triển bền vững đất nước; bảo vệ môi trường quốc gia phải gắn với bảo vệ môi trường khu vực và toàn cầu.\n2. Bảo vệ môi trường là sự nghiệp của toàn xã hội, quyền và trách nhiệm của cơ quan nhà nước, tổ chức, hộ gia đình, cá nhân.\n3. Hoạt động bảo vệ môi trường phải thường xuyên, lấy phòng ngừa là chính kết hợp với khắc phục ô nhiễm, suy thoái và cải thiện chất lượng môi trường.\n4. Bảo vệ môi trường phải phù hợp với quy luật, đặc điểm tự nhiên, văn hóa, lịch sử, trình độ phát triển kinh tế - xã hội của đất nước trong từng giai đoạn.\n5. Tổ chức, hộ gia đình, cá nhân gây ô nhiễm, suy thoái môi trường có trách nhiệm khắc phục, bồi thường thiệt hại và chịu các trách nhiệm khác theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Chính sách của Nhà nước về bảo vệ môi trường",
      "noi_dung": "1. Khuyến khích, tạo điều kiện thuận lợi để mọi tổ chức, cộng đồng dân cư, hộ gia đình, cá nhân tham gia hoạt động bảo vệ môi trường.\n2. Đẩy mạnh tuyên truyền, giáo dục, vận động, kết hợp áp dụng các biện pháp hành chính, kinh tế và các biện pháp khác để xây dựng ý thức tự giác, kỷ cương trong hoạt động bảo vệ môi trường.\n3. Sử dụng hợp lý, tiết kiệm tài nguyên thiên nhiên, phát triển năng lượng sạch, năng lượng tái tạo; đẩy mạnh tái chế, tái sử dụng và giảm thiểu chất thải.\n4. Ưu tiên giải quyết các vấn đề môi trường bức xúc; tập trung xử lý các cơ sở gây ô nhiễm môi trường nghiêm trọng; phục hồi môi trường ở các khu vực bị ô nhiễm, suy thoái; chú trọng bảo vệ môi trường đô thị, khu dân cư.\n5. Đầu tư bảo vệ môi trường là đầu tư phát triển; đa dạng hóa các nguồn vốn đầu tư cho bảo vệ môi trường và bố trí khoản chi riêng cho sự nghiệp môi trường trong ngân sách nhà nước hằng năm.\n6. ưu đãi về đất đai, thuế, hỗ trợ tài chính cho các hoạt động bảo vệ môi trường và các sản phẩm thân thiện với môi trường; kết hợp hài hoà giữa bảo vệ và sử dụng có hiệu quả các thành phần môi trường cho phát triển.\n7. Tăng cường đào tạo nguồn nhân lực, khuyến khích nghiên cứu, áp dụng và chuyển giao các thành tựu khoa học và công nghệ về bảo vệ môi trường; hình thành và phát triển ngành công nghiệp môi trường.\n8. Mở rộng và nâng cao hiệu quả hợp tác quốc tế; thực hiện đầy đủ các cam kết quốc tế về bảo vệ môi trường; khuyến khích tổ chức, cá nhân tham gia thực hiện hợp tác quốc tế về bảo vệ môi trường.\n9. Phát triển kết cấu hạ tầng bảo vệ môi trường; tăng cường, nâng cao năng lực quốc gia về bảo vệ môi trường theo hướng chính quy, hiện đại."
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Những hoạt động bảo vệ môi trường đ­ược khuyến khích",
      "noi_dung": "1. Tuyên truyền, giáo dục và vận động mọi người tham gia bảo vệ môi trường, giữ gìn vệ sinh môi trường, bảo vệ cảnh quan thiên nhiên và đa dạng sinh học.\n2. Bảo vệ và sử dụng hợp lý, tiết kiệm tài nguyên thiên nhiên.\n3. Giảm thiểu, thu gom, tái chế và tái sử dụng chất thải.\n4. Phát triển, sử dụng năng lượng sạch, năng lượng tái tạo; giảm thiểu khí thải gây hiệu ứng nhà kính, phá hủy tầng ôzôn.\n5. Đăng ký cơ sở đạt tiêu chuẩn môi trường, sản phẩm thân thiện với môi trường.\n6. Nghiên cứu khoa học, chuyển giao, ứng dụng công nghệ xử lý, tái chế chất thải, công nghệ thân thiện với môi trường.\n7. Đầu tư xây dựng các cơ sở sản xuất thiết bị, dụng cụ bảo vệ môi trường; sản xuất, kinh doanh các sản phẩm thân thiện với môi trường; cung cấp dịch vụ bảo vệ môi trường.\n8. Bảo tồn và phát triển nguồn gen bản địa; lai tạo, nhập nội các nguồn gen có giá trị kinh tế và có lợi cho môi trường.\n9. Xây dựng thôn, làng, ấp, bản, buôn, phum, sóc, cơ quan, cơ sở sản xuất, kinh doanh, dịch vụ thân thiện với môi trường.\n10. Phát triển các hình thức tự quản và tổ chức hoạt động dịch vụ giữ gìn vệ sinh môi trường của cộng đồng dân cư.\n11. Hình thành nếp sống, thói quen giữ gìn vệ sinh môi trường, xóa bỏ hủ tục gây hại đến môi trường.\n12. Đóng góp kiến thức, công sức, tài chính cho hoạt động bảo vệ môi trường."
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Những hành vi bị nghiêm cấm",
      "noi_dung": "1. Phá hoại, khai thác trái phép rừng, các nguồn tài nguyên thiên nhiên khác.\n2. Khai thác, đánh bắt các nguồn tài nguyên sinh vật bằng phương tiện, công cụ, phương pháp huỷ diệt, không đúng thời vụ và sản lượng theo quy định của pháp luật.\n3. Khai thác, kinh doanh, tiêu thụ, sử dụng các loài thực vật, động vật hoang dã quý hiếm thuộc danh mục cấm do cơ quan nhà nước có thẩm quyền quy định.\n4. Chôn lấp chất độc, chất phóng xạ, chất thải và chất nguy hại khác không đúng nơi quy định và quy trình kỹ thuật về bảo vệ môi trường.\n5. Thải chất thải chưa được xử lý đạt tiêu chuẩn môi trường; các chất độc, chất phóng xạ và chất nguy hại khác vào đất, nguồn nước.\n6. Thải khói, bụi, khí có chất hoặc mùi độc hại vào không khí; phát tán bức xạ, phóng xạ, các chất ion hoá vượt quá tiêu chuẩn môi trường cho phép.\n7. Gây tiếng ồn, độ rung vượt quá tiêu chuẩn cho phép.\n8. Nhập khẩu máy móc, thiết bị, phương tiện không đạt tiêu chuẩn môi trường.\n9. Nhập khẩu, quá cảnh chất thải dưới mọi hình thức.\n10. Nhập khẩu, quá cảnh động vật, thực vật chưa qua kiểm dịch; vi sinh vật ngoài danh mục cho phép.\n11. Sản xuất, kinh doanh sản phẩm gây nguy hại cho con người, sinh vật và hệ sinh thái; sản xuất, sử dụng nguyên liệu, vật liệu xây dựng chứa yếu tố độc hại vượt quá tiêu chuẩn cho phép.\n12. Xâm hại di sản thiên nhiên, khu bảo tồn thiên nhiên.\n13. Xâm hại công trình, thiết bị, phương tiện phục vụ hoạt động bảo vệ môi trường.\n14. Hoạt động trái phép, sinh sống ở khu vực được cơ quan nhà nước có thẩm quyền xác định là khu vực cấm do mức độ đặc biệt nguy hiểm về môi trường đối với sức khỏe và tính mạng con người.\n15. Che giấu hành vi huỷ hoại môi trường, cản trở hoạt động bảo vệ môi trường, làm sai lệch thông tin dẫn đến gây hậu quả xấu đối với môi trường.\n16. Các hành vi bị nghiêm cấm khác về bảo vệ môi trường theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG II TIÊU CHUẨN MÔI TRƯỜNG",
      "dieu": "Điều 8. Nguyên tắc xây dựng và áp dụng tiêu chuẩn môi trường",
      "noi_dung": "1. Việc xây dựng và áp dụng tiêu chuẩn môi trường phải tuân theo các nguyên tắc sau đây:\n2. Tổ chức, cá nhân phải tuân thủ tiêu chuẩn môi trường do Nhà nước công bố bắt buộc áp dụng."
    },
    {
      "chuong": "CHƯƠNG II TIÊU CHUẨN MÔI TRƯỜNG",
      "dieu": "Điều 9. Nội dung tiêu chuẩn môi trường quốc gia",
      "noi_dung": "1. Cấp độ tiêu chuẩn.\n2. Các thông số về môi trường và các giá trị giới hạn.\n3. Đối tượng áp dụng tiêu chuẩn.\n4. Quy trình, phương pháp chỉ dẫn áp dụng tiêu chuẩn.\n5. Điều kiện kèm theo khi áp dụng tiêu chuẩn.\n6. Phương pháp đo đạc, lấy mẫu, phân tích."
    },
    {
      "chuong": "CHƯƠNG II TIÊU CHUẨN MÔI TRƯỜNG",
      "dieu": "Điều 10. Hệ thống tiêu chuẩn môi trường quốc gia",
      "noi_dung": "1. Hệ thống tiêu chuẩn môi trường quốc gia bao gồm tiêu chuẩn về chất lượng môi trường xung quanh và tiêu chuẩn về chất thải.\n2. Tiêu chuẩn về chất lượng môi trường xung quanh bao gồm:\n3. Tiêu chuẩn về chất thải bao gồm:"
    },
    {
      "chuong": "CHƯƠNG II TIÊU CHUẨN MÔI TRƯỜNG",
      "dieu": "Điều 11. Yêu cầu đối với tiêu chuẩn về chất lượng môi trường xung quanh",
      "noi_dung": "1. Tiêu chuẩn về chất lượng môi trường xung quanh quy định giá trị giới hạn cho phép của các thông số môi trường phù hợp với mục đích sử dụng thành phần môi trường, bao gồm:\n2. Thông số môi trường quy định trong tiêu chuẩn về chất lượng môi trường phải chỉ dẫn cụ thể các phương pháp chuẩn về đo đạc, lấy mẫu, phân tích để xác định thông số đó."
    },
    {
      "chuong": "CHƯƠNG II TIÊU CHUẨN MÔI TRƯỜNG",
      "dieu": "Điều 12. Yêu cầu đối với tiêu chuẩn về chất thải",
      "noi_dung": "1. Tiêu chuẩn về chất thải phải quy định cụ thể giá trị tối đa các thông số ô nhiễm của chất thải bảo đảm không gây hại cho con người và sinh vật.\n2. Thông số ô nhiễm của chất thải được xác định căn cứ vào tính chất độc hại, khối lượng chất thải phát sinh và sức chịu tải của môi trường tiếp nhận chất thải.\n3. Thông số ô nhiễm quy định trong tiêu chuẩn về chất thải phải có chỉ dẫn cụ thể các phương pháp chuẩn về lấy mẫu, đo đạc và phân tích để xác định thông số đó."
    },
    {
      "chuong": "CHƯƠNG II TIÊU CHUẨN MÔI TRƯỜNG",
      "dieu": "Điều 13. Ban hành và công bố áp dụng tiêu chuẩn môi trường quốc gia",
      "noi_dung": "1. Chính phủ quy định thẩm quyền, trình tự, thủ tục xây dựng, ban hành và công nhận tiêu chuẩn môi trường quốc gia phù hợp với quy định của pháp luật về tiêu chuẩn hóa.\n2. Bộ Tài nguyên và Môi trường công bố, quy định lộ trình áp dụng, hệ số khu vực, vùng, ngành cho việc áp dụng tiêu chuẩn môi trường quốc gia phù hợp với sức chịu tải của môi trường.\n3. Việc điều chỉnh tiêu chuẩn môi trường quốc gia được thực hiện năm năm một lần; trường hợp cần thiết, việc điều chỉnh một số tiêu chuẩn không còn phù hợp, bổ sung các tiêu chuẩn mới có thể thực hiện sớm hơn.\n4. Tiêu chuẩn môi trường quốc gia phải được công bố rộng rãi để tổ chức, cá nhân biết và thực hiện."
    },
    {
      "chuong": "CHƯƠNG III ĐÁNH GIÁ MỐI TRƯỜNG CHIẾN LƯỢC, ĐÁNH GIÁ TÁC ĐỘNG MÔI TRƯỜNG VÀ CAM KẾT BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 14. Đối tượng phải lập báo cáo đánh giá môi trường chiến lược",
      "noi_dung": "1. Chiến lược, quy hoạch, kế hoạch phát triển kinh tế - xã hội cấp quốc gia.\n2. Chiến lược, quy hoạch, kế hoạch phát triển ngành, lĩnh vực trên quy mô cả nước.\n3. Chiến lược, quy hoạch, kế hoạch phát triển kinh tế - xã hội của tỉnh, thành phố trực thuộc trung ương (sau đây gọi chung là cấp tỉnh), vùng.\n4. Quy hoạch sử dụng đất; bảo vệ và phát triển rừng; khai thác và sử dụng các nguồn tài nguyên thiên nhiên khác trên phạm vi liên tỉnh, liên vùng.\n5. Quy hoạch phát triển vùng kinh tế trọng điểm.\n6. Quy hoạch tổng hợp lưu vực sông quy mô liên tỉnh."
    },
    {
      "chuong": "CHƯƠNG III ĐÁNH GIÁ MỐI TRƯỜNG CHIẾN LƯỢC, ĐÁNH GIÁ TÁC ĐỘNG MÔI TRƯỜNG VÀ CAM KẾT BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 15. Lập báo cáo đánh giá môi trường chiến lược",
      "noi_dung": "1. Cơ quan được giao nhiệm vụ lập dự án quy định tại Điều 14 của Luật này có trách nhiệm lập báo cáo đánh giá môi trường chiến lược.\n2. Báo cáo đánh giá môi trường chiến lược là một nội dung của dự án và phải được lập đồng thời với quá trình lập dự án."
    },
    {
      "chuong": "CHƯƠNG III ĐÁNH GIÁ MỐI TRƯỜNG CHIẾN LƯỢC, ĐÁNH GIÁ TÁC ĐỘNG MÔI TRƯỜNG VÀ CAM KẾT BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 16. Nội dung báo cáo đánh giá môi trường chiến lược",
      "noi_dung": "1. Khái quát về mục tiêu, quy mô, đặc điểm của dự án có liên quan đến môi trường.\n2. Mô tả tổng quát các điều kiện tự nhiên, kinh tế - xã hội, môi trường có liên quan đến dự án.\n3. Dự báo tác động xấu đối với môi trường có thể xảy ra khi thực hiện dự án.\n4. Chỉ dẫn nguồn cung cấp số liệu, dữ liệu và phương pháp đánh giá.\n5. Đề ra phương hướng, giải pháp tổng thể giải quyết các vấn đề về môi trường trong quá trình thực hiện dự án."
    },
    {
      "chuong": "CHƯƠNG III ĐÁNH GIÁ MỐI TRƯỜNG CHIẾN LƯỢC, ĐÁNH GIÁ TÁC ĐỘNG MÔI TRƯỜNG VÀ CAM KẾT BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 17. Thẩm định báo cáo đánh giá môi trường chiến lược",
      "noi_dung": "1. Báo cáo đánh giá môi trường chiến lược được một hội đồng tổ chức theo quy định tại khoản 7 Điều này thẩm định.\n2. Thành phần của hội đồng thẩm định đối với các dự án có quy mô quốc gia, liên tỉnh bao gồm đại diện của cơ quan phê duyệt dự án; đại diện của bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, Uỷ ban nhân dân cấp tỉnh có liên quan đến dự án; các chuyên gia có kinh nghiệm, trình độ chuyên môn phù hợp với nội dung, tính chất của dự án; đại diện của tổ chức, cá nhân khác do cơ quan có thẩm quyền thành lập hội đồng thẩm định quyết định.\n3. Thành phần của hội đồng thẩm định đối với các dự án của tỉnh, thành phố trực thuộc trung ương bao gồm đại diện của Uỷ ban nhân dân cấp tỉnh; cơ quan chuyên môn về bảo vệ môi trường và các ban, ngành cấp tỉnh có liên quan; các chuyên gia có kinh nghiệm, trình độ chuyên môn phù hợp với nội dung, tính chất của dự án; đại diện của tổ chức, cá nhân khác do cơ quan có thẩm quyền thành lập hội đồng thẩm định quyết định.\n4. Hội đồng thẩm định quy định tại khoản 2 và khoản 3 Điều này phải có trên năm mươi phần trăm số thành viên có chuyên môn về môi trường và các lĩnh vực liên quan đến nội dung dự án. Người trực tiếp tham gia lập báo cáo đánh giá môi trường chiến lược không được tham gia hội đồng thẩm định.\n5. Tổ chức, cá nhân có quyền gửi yêu cầu, kiến nghị về bảo vệ môi trường đến cơ quan tổ chức hội đồng thẩm định và cơ quan phê duyệt dự án; hội đồng và cơ quan phê duyệt dự án có trách nhiệm xem xét các yêu cầu, kiến nghị trước khi đưa ra kết luận, quyết định.\n6. Kết quả thẩm định báo cáo môi trường chiến lược là một trong những căn cứ để phê duyệt dự án.\n7. Trách nhiệm tổ chức hội đồng thẩm định báo cáo đánh giá môi trường chiến lược được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG III ĐÁNH GIÁ MỐI TRƯỜNG CHIẾN LƯỢC, ĐÁNH GIÁ TÁC ĐỘNG MÔI TRƯỜNG VÀ CAM KẾT BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 18. Đối tượng phải lập báo cáo đánh giá tác động môi trường",
      "noi_dung": "1. Chủ các dự án sau đây phải lập báo cáo đánh giá tác động môi trường:\n2. Chính phủ quy định danh mục các dự án phải lập báo cáo đánh giá tác động môi trường."
    },
    {
      "chuong": "CHƯƠNG III ĐÁNH GIÁ MỐI TRƯỜNG CHIẾN LƯỢC, ĐÁNH GIÁ TÁC ĐỘNG MÔI TRƯỜNG VÀ CAM KẾT BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 19. Lập báo cáo đánh giá tác động môi trường",
      "noi_dung": "1. Chủ dự án quy định tại Điều 18 của Luật này có trách nhiệm lập báo cáo đánh giá tác động môi trường trình cơ quan nhà nước có thẩm quyền phê duyệt.\n2. Báo cáo đánh giá tác động môi trường phải được lập đồng thời với báo cáo nghiên cứu khả thi của dự án.\n3. Chủ dự án tự mình hoặc thuê tổ chức dịch vụ tư vấn lập báo cáo đánh giá tác động môi trường và chịu trách nhiệm về các số liệu, kết quả nêu trong báo cáo đánh giá tác động môi trường.\n4. Trường hợp có thay đổi về quy mô, nội dung, thời gian triển khai, thực hiện, hoàn thành dự án thì chủ dự án có trách nhiệm giải trình với cơ quan phê duyệt; trường hợp cần thiết phải lập báo báo đánh giá tác động môi trường bổ sung.\n5. Tổ chức dịch vụ tư vấn lập báo cáo đánh giá tác động môi trường phải có đủ điều kiện về cán bộ chuyên môn, cơ sở vật chất - kỹ thuật cần thiết."
    },
    {
      "chuong": "CHƯƠNG III ĐÁNH GIÁ MỐI TRƯỜNG CHIẾN LƯỢC, ĐÁNH GIÁ TÁC ĐỘNG MÔI TRƯỜNG VÀ CAM KẾT BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 20. Nội dung báo cáo đánh giá tác động môi trường",
      "noi_dung": "1. Liệt kê, mô tả chi tiết các hạng mục công trình của dự án kèm theo quy mô về không gian, thời gian và khối lượng thi công; công nghệ vận hành của từng hạng mục công trình và của cả dự án.\n2. Đánh giá chung về hiện trạng môi trường nơi thực hiện dự án và vùng kế cận; mức độ nhạy cảm và sức chịu tải của môi trường.\n3. Đánh giá chi tiết các tác động môi trường có khả năng xảy ra khi dự án được thực hiện và các thành phần môi trường, yếu tố kinh tế - xã hội chịu tác động của dự án; dự báo rủi ro về sự cố môi trường do công trình gây ra.\n4. Các biện pháp cụ thể giảm thiểu các tác động xấu đối với môi trường; phòng ngừa, ứng phó sự cố môi trường.\n5. Cam kết thực hiện các biện pháp bảo vệ môi trường trong quá trình xây dựng và vận hành công trình.\n6. Danh mục công trình, chương trình quản lý và giám sát các vấn đề môi trường trong quá trình triển khai thực hiện dự án.\n7. Dự toán kinh phí xây dựng các hạng mục công trình bảo vệ môi trường trong tổng dự toán kinh phí của dự án.\n8. Ý kiến của Uỷ ban nhân dân xã, phường, thị trấn (sau đây gọi chung là Uỷ ban nhân dân cấp xã), đại diện cộng đồng dân cư nơi thực hiện dự án; các ý kiến không tán thành việc đặt dự án tại địa phương hoặc không tán thành đối với các giải pháp bảo vệ môi trường phải được nêu trong báo cáo đánh giá tác động môi trường.\n9. Chỉ dẫn nguồn cung cấp số liệu, dữ liệu và phương pháp đánh giá."
    },
    {
      "chuong": "CHƯƠNG III ĐÁNH GIÁ MỐI TRƯỜNG CHIẾN LƯỢC, ĐÁNH GIÁ TÁC ĐỘNG MÔI TRƯỜNG VÀ CAM KẾT BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 21. Thẩm định báo cáo đánh giá tác động môi trường",
      "noi_dung": "1. Việc thẩm định báo cáo đánh giá tác động môi trường được thực hiện thông qua hội đồng thẩm định hoặc tổ chức dịch vụ thẩm định.Bộ Tài nguyên và Môi trường quy định điều kiện và hướng dẫn hoạt động thẩm định báo cáo đánh giá tác động môi trường của tổ chức dịch vụ thẩm định.\n2. Thành phần hội đồng thẩm định đối với các dự án quy định tại điểm a và điểm b khoản 7 Điều này bao gồm đại diện của cơ quan phê duyệt dự án; cơ quan chuyên môn về bảo vệ môi trường của cơ quan phê duyệt dự án; cơ quan chuyên môn về bảo vệ môi trường cấp tỉnh nơi thực hiện dự án; các chuyên gia có kinh nghiệm, trình độ chuyên môn phù hợp với nội dung, tính chất của dự án; đại diện của tổ chức, cá nhân khác do cơ quan có thẩm quyền thành lập hội đồng thẩm định quyết định.\n3. Thành phần của hội đồng thẩm định đối với các dự án quy định tại điểm c khoản 7 Điều này bao gồm đại diện Uỷ ban nhân dân cấp tỉnh; cơ quan chuyên môn về bảo vệ môi trường và các sở, ban chuyên môn cấp tỉnh có liên quan; các chuyên gia có kinh nghiệm, trình độ chuyên môn phù hợp với nội dung, tính chất của dự án; đại diện của tổ chức, cá nhân khác do cơ quan có thẩm quyền thành lập hội đồng thẩm định quyết định.Trường hợp cần thiết, Uỷ ban nhân dân cấp tỉnh có thể mời đại diện của Bộ Tài nguyên và Môi trường, bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ có liên quan tham gia hội đồng thẩm định.\n4. Hội đồng thẩm định quy định tại khoản 2 và khoản 3 Điều này phải có trên năm mươi phần trăm số thành viên có chuyên môn về môi trường và lĩnh vực có liên quan đến nội dung dự án. Người trực tiếp tham gia lập báo cáo đánh giá tác động môi trường không được tham gia hội đồng thẩm định.\n5. Tổ chức dịch vụ thẩm định được tham gia thẩm định theo quyết định của cơ quan phê duyệt dự án và phải chịu trách nhiệm về ý kiến, kết luận thẩm định của mình.\n6. Tổ chức, cộng đồng dân cư, cá nhân có quyền gửi yêu cầu, kiến nghị về bảo vệ môi trường đến cơ quan tổ chức việc thẩm định quy định tại khoản 7 Điều này; cơ quan tổ chức thẩm định có trách nhiệm xem xét yêu cầu, kiến nghị đó trước khi đưa ra kết luận, quyết định.\n7. Trách nhiệm tổ chức việc thẩm định báo cáo đánh giá tác động môi trường đối với dự án được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG III ĐÁNH GIÁ MỐI TRƯỜNG CHIẾN LƯỢC, ĐÁNH GIÁ TÁC ĐỘNG MÔI TRƯỜNG VÀ CAM KẾT BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 22. Phê duyệt báo cáo đánh giá tác động môi trường",
      "noi_dung": "1. Cơ quan thành lập hội đồng thẩm định báo cáo đánh giá tác động môi trường có trách nhiệm xem xét và phê duyệt báo cáo đánh giá tác động môi trường sau khi đã được thẩm định.\n2. Cơ quan phê duyệt báo cáo đánh giá tác động môi trường có trách nhiệm xem xét khiếu nại, kiến nghị của chủ dự án, cộng đồng dân cư, tổ chức, cá nhân liên quan trước khi phê duyệt.\n3. Trong thời hạn mười lăm ngày làm việc, kể từ ngày nhận được báo cáo đánh giá tác động môi trường đã được chỉnh sửa đạt yêu cầu theo kết luận của hội đồng thẩm định, tổ chức dịch vụ thẩm định, thủ trưởng cơ quan quy định tại khoản 1 Điều này phải xem xét, quyết định phê duyệt báo cáo đánh giá tác động môi trường; nếu không phê duyệt thì phải trả lời bằng văn bản nêu rõ lý do cho chủ dự án biết.\n4. Các dự án quy định tại Điều 18 của Luật này chỉ được phê duyệt, cấp phép đầu tư, xây dựng, khai thác sau khi báo cáo đánh giá tác động môi trường đã được phê duyệt."
    },
    {
      "chuong": "CHƯƠNG III ĐÁNH GIÁ MỐI TRƯỜNG CHIẾN LƯỢC, ĐÁNH GIÁ TÁC ĐỘNG MÔI TRƯỜNG VÀ CAM KẾT BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 23. Trách nhiệm thực hiện và kiểm tra việc thực hiện các nội dung trong báo cáo đánh giá tác động môi trường",
      "noi_dung": "1. Chủ dự án có trách nhiệm sau đây:\n2. Cơ quan phê duyệt báo cáo đánh giá tác động môi trường có trách nhiệm sau đây:"
    },
    {
      "chuong": "CHƯƠNG III ĐÁNH GIÁ MỐI TRƯỜNG CHIẾN LƯỢC, ĐÁNH GIÁ TÁC ĐỘNG MÔI TRƯỜNG VÀ CAM KẾT BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 24. Đối tượng phải có bản cam kết bảo vệ môi trườngCơ sở sản xuất, kinh doanh, dịch vụ quy mô hộ gia đình và đối tượng không thuộc quy định tại Điều 14 và Điều 18 của Luật này phải có bản cam kết bảo vệ môi trường.",
      "noi_dung": "Cơ sở sản xuất, kinh doanh, dịch vụ quy mô hộ gia đình và đối tượng không thuộc quy định tại Điều 14 và Điều 18 của Luật này phải có bản cam kết bảo vệ môi trường."
    },
    {
      "chuong": "CHƯƠNG III ĐÁNH GIÁ MỐI TRƯỜNG CHIẾN LƯỢC, ĐÁNH GIÁ TÁC ĐỘNG MÔI TRƯỜNG VÀ CAM KẾT BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 25. Nội dung bản cam kết bảo vệ môi trường",
      "noi_dung": "1. Địa điểm thực hiện.\n2. Loại hình, quy mô sản xuất, kinh doanh, dịch vụ và nguyên liệu, nhiên liệu sử dụng.\n3. Các loại chất thải phát sinh.\n4. Cam kết thực hiện các biện pháp giảm thiểu, xử lý chất thải và tuân thủ các quy định của pháp luật về bảo vệ môi trường."
    },
    {
      "chuong": "CHƯƠNG III ĐÁNH GIÁ MỐI TRƯỜNG CHIẾN LƯỢC, ĐÁNH GIÁ TÁC ĐỘNG MÔI TRƯỜNG VÀ CAM KẾT BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 26. Đăng ký bản cam kết bảo vệ môi trường",
      "noi_dung": "1. Uỷ ban nhân dân cấp huyện có trách nhiệm tổ chức đăng ký bản cam kết bảo vệ môi trường; trường hợp cần thiết, có thể ủy quyền cho Uỷ ban nhân dân cấp xó tổ chức đăng ký.\n2. Thời hạn chấp nhận bản cam kết bảo vệ môi trường là không quá năm ngày làm việc, kể từ ngày nhận được bản cam kết bảo vệ môi trường hợp lệ.\n3. Đối tượng quy định tại Điều 24 của Luật này chỉ được triển khai hoạt động sản xuất, kinh doanh, dịch vụ sau khi đã đăng ký bản cam kết bảo vệ môi trường."
    },
    {
      "chuong": "CHƯƠNG III ĐÁNH GIÁ MỐI TRƯỜNG CHIẾN LƯỢC, ĐÁNH GIÁ TÁC ĐỘNG MÔI TRƯỜNG VÀ CAM KẾT BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 27. Trách nhiệm thực hiện và kiểm tra việc thực hiện cam kết bảo vệ môi trường",
      "noi_dung": "1. Tổ chức, cá nhân cam kết bảo vệ môi trường có trách nhiệm thực hiện đúng và đầy đủ các nội dung đã ghi trong bản cam kết bảo vệ môi trường.\n2. Uỷ ban nhân dân cấp huyện, cấp xã chỉ đạo, tổ chức kiểm tra, thanh tra việc thực hiện các nội dung đã ghi trong bản cam kết bảo vệ môi trường."
    },
    {
      "chuong": "CHƯƠNG IV BẢO TỒN VÀ SỬ DỤNG HỢP LÝ TÀI NGUYÊN THIÊN NHIÊN",
      "dieu": "Điều 28. Điều tra, đánh giá, lập quy hoạch sử dụng tài nguyên thiên nhiên",
      "noi_dung": "1. Các nguồn tài nguyên thiên nhiên phải được điều tra, đánh giá trữ lượng, khả năng tái sinh, giá trị kinh tế để làm căn cứ lập quy hoạch sử dụng và xác định mức độ giới hạn cho phép khai thác, mức thuế môi trường, phí bảo vệ môi trường, ký quỹ phục hồi môi trường, bồi thường thiệt hại về môi trường và biện pháp khác về bảo vệ môi trường.\n2. Quy hoạch sử dụng tài nguyên thiên nhiên phải gắn với quy hoạch bảo tồn thiên nhiên.\n3. Trách nhiệm điều tra, đánh giá và lập quy hoạch sử dụng tài nguyên thiên nhiên được thực hiện theo quy định của pháp luật về tài nguyên."
    },
    {
      "chuong": "CHƯƠNG IV BẢO TỒN VÀ SỬ DỤNG HỢP LÝ TÀI NGUYÊN THIÊN NHIÊN",
      "dieu": "Điều 29. Bảo tồn thiên nhiên",
      "noi_dung": "1. Khu vực, hệ sinh thái có giá trị đa dạng sinh học quan trọng đối với quốc gia, quốc tế phải được điều tra, đánh giá, lập quy hoạch bảo vệ dưới hình thức khu bảo tồn biển, vườn quốc gia, khu dự trữ thiên nhiên, khu dự trữ sinh quyển, khu bảo tồn loài - sinh cảnh (sau đây gọi chung là khu bảo tồn thiên nhiên).\n2. Căn cứ để lập quy hoạch khu bảo tồn thiên nhiên bao gồm:\n3. Việc thành lập khu bảo tồn thiên nhiên phải tuân theo quy hoạch đã được cơ quan nhà nước có thẩm quyền phê duyệt.\n4. Khu bảo tồn thiên nhiên có quy chế và ban quản lý riêng.\n5. Trách nhiệm lập quy hoạch bảo tồn thiên nhiên, thành lập và quản lý các khu bảo tồn thiên nhiên được thực hiện theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IV BẢO TỒN VÀ SỬ DỤNG HỢP LÝ TÀI NGUYÊN THIÊN NHIÊN",
      "dieu": "Điều 30. Bảo vệ đa dạng sinh học",
      "noi_dung": "1. Việc bảo vệ đa dạng sinh học phải được thực hiện trên cơ sở bảo đảm quyền và lợi ích hợp pháp của cộng đồng dân cư địa phương và các đối tượng có liên quan.\n2. Nhà nước thành lập các ngân hàng gen để bảo vệ và phát triển các nguồn gen bản địa quý hiếm; khuyến khích việc nhập nội các nguồn gen có giá trị cao.\n3. Các loài động vật, thực vật quý hiếm, có nguy cơ tuyệt chủng phải được bảo vệ theo các quy định sau đây:\n4. Bộ Tài nguyên và Môi trường chủ trì phối hợp với bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ và Uỷ ban nhân dân cấp tỉnh có liên quan thực hiện bảo vệ đa dạng sinh học theo quy định của pháp luật về đa dạng sinh học."
    },
    {
      "chuong": "CHƯƠNG IV BẢO TỒN VÀ SỬ DỤNG HỢP LÝ TÀI NGUYÊN THIÊN NHIÊN",
      "dieu": "Điều 31. Bảo vệ và phát triển cảnh quan thiên nhiên",
      "noi_dung": "1. Nhà nước khuyến khích phát triển các mô hình sinh thái đối với thôn, làng, ấp, bản, buôn, phum, sóc, khu dân cư, khu công nghiệp, khu vui chơi, khu du lịch và các loại hình cảnh quan thiên nhiên khác để tạo ra sự hài hoà giữa con người và thiên nhiên.\n2. Tổ chức, cá nhân tiến hành hoạt động quy hoạch, xây dựng, sản xuất, kinh doanh, dịch vụ, sinh hoạt phải bảo đảm các yêu cầu về giữ gìn, tôn tạo cảnh quan thiên nhiên.\n3. Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, Uỷ ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm lập quy hoạch, tổ chức quản lý, bảo vệ, phát triển cảnh quan thiên nhiên theo quy định của Luật này và các quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG IV BẢO TỒN VÀ SỬ DỤNG HỢP LÝ TÀI NGUYÊN THIÊN NHIÊN",
      "dieu": "Điều 32. Bảo vệ môi trường trong khảo sát, thăm dò, khai thác, sử dụng tài nguyên thiên nhiên",
      "noi_dung": "1. Việc khảo sát, thăm dò, khai thác, sử dụng tài nguyên thiên nhiên phải tuân theo quy hoạch đã được cơ quan nhà nước có thẩm quyền phê duyệt.\n2. Giấy phép khai thác, sử dụng tài nguyên thiên nhiên phải quy định đầy đủ các điều kiện về bảo vệ môi trường.Việc khai thác, sử dụng tài nguyên thiên nhiên phải theo đúng nội dung bảo vệ môi trường quy định trong giấy phép khai thác, sử dụng do cơ quan nhà nước có thẩm quyền cấp.\n3. Tổ chức, cá nhân có trách nhiệm thực hiện các yêu cầu về bảo vệ môi trường trong quá trình khảo sát, thăm dò, khai thác, sử dụng tài nguyên thiên nhiên; khi kết thúc hoạt động thăm dò, khai thác phải phục hồi môi trường theo quy định của Luật này và các quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG IV BẢO TỒN VÀ SỬ DỤNG HỢP LÝ TÀI NGUYÊN THIÊN NHIÊN",
      "dieu": "Điều 33. Phát triển năng lượng sạch, năng lượng tái tạo và sản phẩm thân thiện với môi trường",
      "noi_dung": "1. Năng lượng sạch, năng lượng tái tạo là năng lượng được khai thác từ gió, mặt trời, địa nhiệt, nước, sinh khối và các nguồn tái tạo khác.\n2. Tổ chức, cá nhân đầu tư phát triển, sử dụng năng lượng sạch, năng lượng tái tạo, sản xuất các sản phẩm thân thiện với môi trường được Nhà nước ưu đãi về thuế, hỗ trợ vốn, đất đai để xây dựng cơ sở sản xuất.\n3. Chính phủ xây dựng, thực hiện chiến lược phát triển năng lượng sạch, năng lượng tái tạo nhằm đạt được các mục tiêu sau đây:\n4. Nhà nước khuyến khích sản xuất, tiêu dùng các sản phẩm, hàng hoá ít gây ô nhiễm môi trường, dễ phân huỷ trong tự nhiên; sử dụng chất thải để sản xuất năng lượng sạch; sản xuất, nhập khẩu, sử dụng máy móc, thiết bị, phương tiện giao thông dùng năng lượng sạch, năng lượng tái tạo."
    },
    {
      "chuong": "CHƯƠNG IV BẢO TỒN VÀ SỬ DỤNG HỢP LÝ TÀI NGUYÊN THIÊN NHIÊN",
      "dieu": "Điều 34. Xây dựng thói quen tiêu dùng thân thiện với môi trường",
      "noi_dung": "1. Nhà nước khuyến khích tổ chức, cá nhân tiêu dùng các loại sản phẩm tái chế từ chất thải, sản phẩm hữu cơ, bao gói dễ phân huỷ trong tự nhiên, sản phẩm được cấp nhãn sinh thái và sản phẩm khác thân thiện với môi trường.\n2. Bộ Văn hoá - Thông tin, cơ quan thông tin, báo chí có trách nhiệm phối hợp với Bộ Tài nguyên và Môi trường tuyên truyền, giới thiệu, quảng bá về sản phẩm, hàng hoá thân thiện với môi trường để người dân tiêu dùng các sản phẩm thân thiện với môi trường."
    },
    {
      "chuong": "CHƯƠNG VBẢO VỆ MÔI TRƯỜNG TRONG HOẠT ĐỘNG SẢN XUẤT, KINH DOANH, DỊCH VỤ",
      "dieu": "Điều 35. Trách nhiệm bảo vệ môi tr­ường của tổ chức, cá nhân trong họat động sản xuất, kinh doanh, dịch vụ",
      "noi_dung": "1. Tuân thủ các quy định của pháp luật về bảo vệ môi trường.\n2. Thực hiện các biện pháp bảo vệ môi trường nêu trong báo cáo đánh giá tác động môi trường đã được phê duyệt, bản cam kết bảo vệ môi trường đã đăng ký và tuân thủ tiêu chuẩn môi trường.\n3. Phòng ngừa, hạn chế các tác động xấu đối với môi trường từ các hoạt động của mình.\n4. Khắc phục ô nhiễm môi trường do hoạt động của mình gây ra.\n5. Tuyên truyền, giáo dục, nâng cao ý thức bảo vệ môi trường cho người lao động trong cơ sở sản xuất, kinh doanh, dịch vụ của mình.\n6. Thực hiện chế độ báo cáo về môi trường theo quy định của pháp luật về bảo vệ môi trường.\n7. Chấp hành chế độ kiểm tra, thanh tra bảo vệ môi trường.\n8. Nộp thuế môi trường, phí bảo vệ môi trường."
    },
    {
      "chuong": "CHƯƠNG VBẢO VỆ MÔI TRƯỜNG TRONG HOẠT ĐỘNG SẢN XUẤT, KINH DOANH, DỊCH VỤ",
      "dieu": "Điều 36. Bảo vệ môi trường đối với khu sản xuất, kinh doanh, dịch vụ tập trung",
      "noi_dung": "1. Khu kinh tế, khu công nghiệp, khu chế xuất, khu công nghệ cao, cụm công nghiệp, khu du lịch và khu vui chơi giải trí tập trung (trong Luật này gọi chung là khu sản xuất, kinh doanh, dịch vụ tập trung) phải đáp ứng các yêu cầu về bảo vệ môi trường sau đây:\n2. Khu công nghiệp, khu chế xuất, khu công nghệ cao, cụm công nghiệp có nguy cơ gây tác hại đối với môi trường phải có khoảng cách an toàn về môi trường đối với khu dân cư, khu bảo tồn thiên nhiên.\n3. Việc triển khai các dự án sản xuất, kinh doanh, dịch vụ bên trong khu sản xuất, kinh doanh, dịch vụ tập trung chỉ được thực hiện sau khi đã đáp ứng đầy đủ các yêu cầu quy định tại khoản 1 Điều này và được cơ quan nhà nước có thẩm quyền kiểm tra, xác nhận.\n4. Bộ phận chuyên môn về bảo vệ môi trường trong khu sản xuất, kinh doanh, dịch vụ tập trung có nhiệm vụ sau đây:\n5. Uỷ ban nhân dân cấp tỉnh có trách nhiệm phối hợp với bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ có liên quan để chỉ đạo, tổ chức việc thực hiện bảo vệ môi trường đối với khu sản xuất, kinh doanh, dịch vụ tập trung trên địa bàn quản lý của mình."
    },
    {
      "chuong": "CHƯƠNG VBẢO VỆ MÔI TRƯỜNG TRONG HOẠT ĐỘNG SẢN XUẤT, KINH DOANH, DỊCH VỤ",
      "dieu": "Điều 37. Bảo vệ môi trường đối với cơ sở sản xuất, kinh doanh, dịch vụ",
      "noi_dung": "1. Cơ sở sản xuất, kinh doanh, dịch vụ phải đáp ứng các yêu cầu về bảo vệ môi trường sau đây:\n2. Cơ sở sản xuất hoặc kho tàng thuộc các trường hợp sau đây không được đặt trong khu dân cư hoặc phải có khoảng cách an toàn về môi trường đối với khu dân cư:"
    },
    {
      "chuong": "CHƯƠNG VBẢO VỆ MÔI TRƯỜNG TRONG HOẠT ĐỘNG SẢN XUẤT, KINH DOANH, DỊCH VỤ",
      "dieu": "Điều 38. Bảo vệ môi trường đối với làng nghề",
      "noi_dung": "1. Việc quy hoạch, xây dựng, cải tạo và phát triển làng nghề phải gắn với bảo vệ môi trường.Nhà nước khuyến khích phát triển khu, cụm công nghiệp làng nghề có chung hệ thống kết cấu hạ tầng bảo vệ môi trường.\n2. Uỷ ban nhân dân cấp tỉnh có trách nhiệm chỉ đạo, tổ chức thống kê, đánh giá mức độ ô nhiễm của các làng nghề trên địa bàn và có kế hoạch giải quyết tình trạng ô nhiễm môi trường của làng nghề bằng các biện pháp sau đây:\n3. Cơ sở sản xuất trong các khu, cụm công nghiệp làng nghề phải thực hiện các yêu cầu sau đây về bảo vệ môi trường:"
    },
    {
      "chuong": "CHƯƠNG VBẢO VỆ MÔI TRƯỜNG TRONG HOẠT ĐỘNG SẢN XUẤT, KINH DOANH, DỊCH VỤ",
      "dieu": "Điều 39. Bảo vệ môi trường đối với bệnh viện, cơ sở y tế khác",
      "noi_dung": "1. Bệnh viện và các cơ sở y tế khác phải thực hiện các yêu cầu bảo vệ môi trường sau đây:\n2. Bệnh viện, cơ sở y tế khác điều trị các bệnh truyền nhiễm phải có các biện pháp cách ly khu dân cư, các nguồn nước.Bệnh viện, cơ sở y tế khác xây dựng mới điều trị các bệnh truyền nhiễm không được đặt trong khu dân cư.\n3. Các cơ sở chiếu xạ, dụng cụ thiết bị y tế có sử dụng chất phóng xạ phải đáp ứng các yêu cầu về an toàn hạt nhân và an toàn bức xạ quy định tại Điều 89 của Luật này và pháp luật về an toàn hạt nhân và an toàn bức xạ.\n4. Người lao động trong bệnh viện, cơ sở y tế khác có hoạt động liên quan đến chất thải y tế phải được trang bị quần áo, thiết bị bảo đảm an toàn, tránh lây nhiễm dịch bệnh từ chất thải y tế.\n5. Bộ Y tế chủ trì phối hợp với bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ và Uỷ ban nhân dân cấp tỉnh có liên quan chỉ đạo, tổ chức việc thống kê nguồn thải, đánh giá mức độ ô nhiễm của các bệnh viện, cơ sở y tế khác; đề ra biện pháp giải quyết ô nhiễm và hướng dẫn, kiểm tra việc thực hiện pháp luật về bảo vệ môi trường đối với bệnh viện và cơ sở y tế khác."
    },
    {
      "chuong": "CHƯƠNG VBẢO VỆ MÔI TRƯỜNG TRONG HOẠT ĐỘNG SẢN XUẤT, KINH DOANH, DỊCH VỤ",
      "dieu": "Điều 40. Bảo vệ môi trường trong hoạt động xây dựng",
      "noi_dung": "1. Quy hoạch xây dựng phải tuân thủ tiêu chuẩn và yêu cầu về bảo vệ môi trường.\n2. Việc thi công công trình xây dựng phải bảo đảm các yêu cầu bảo vệ môi trường sau đây:\n3. Uỷ ban nhân dân các cấp, đơn vị quản lý trật tự công cộng được áp dụng biện pháp xử lý đối với chủ công trình, phương tiện vận tải vi phạm quy định về bảo vệ môi trường."
    },
    {
      "chuong": "CHƯƠNG VBẢO VỆ MÔI TRƯỜNG TRONG HOẠT ĐỘNG SẢN XUẤT, KINH DOANH, DỊCH VỤ",
      "dieu": "Điều 41. Bảo vệ môi trường trong hoạt động giao thông vận tải",
      "noi_dung": "1. Quy hoạch giao thông phải tuân thủ tiêu chuẩn và yêu cầu về bảo vệ môi trường.\n2. Ô tô, mô tô và phương tiện giao thông cơ giới khác được sản xuất, lắp ráp trong nước hoặc nhập khẩu phải bảo đảm tiêu chuẩn về khí thải, tiếng ồn và phải được cơ quan đăng kiểm kiểm tra, xác nhận mới được đưa vào sử dụng.Bộ Giao thông vận tải chủ trì phối hợp với Bộ Tài nguyên và Môi trường hướng dẫn kiểm tra, xác nhận đạt tiêu chuẩn môi trường đối với xe ô tô, mô tô và xe cơ giới khác.\n3. Ô tô phải có giấy chứng nhận đạt tiêu chuẩn môi trường do Bộ Giao thông vận tải cấp mới được lưu hành.\n4. Phương tiện vận chuyển nguyên liệu, vật liệu, chất thải phải được che chắn không để rơi vãi gây ô nhiễm môi trường trong khi tham gia giao thông.\n5. Việc vận chuyển hàng hoá, vật liệu có nguy cơ gây sự cố môi trường phải bảo đảm các yêu cầu sau đây:\n6. Nhà nước khuyến khích chủ phương tiện vận tải hàng hoá có nguy cơ gây sự cố môi trường mua bảo hiểm trách nhiệm bồi thường thiệt hại về môi trường."
    },
    {
      "chuong": "CHƯƠNG VBẢO VỆ MÔI TRƯỜNG TRONG HOẠT ĐỘNG SẢN XUẤT, KINH DOANH, DỊCH VỤ",
      "dieu": "Điều 42. Bảo vệ môi trường trong nhập khẩu, quá cảnh hàng hoá",
      "noi_dung": "1. Máy móc, thiết bị, phương tiện, nguyên liệu, nhiên liệu, hoá chất, hàng hoá nhập khẩu phải đáp ứng tiêu chuẩn môi trường.\n2. Cấm nhập khẩu máy móc, thiết bị, phương tiện, nguyên liệu, nhiên liệu, hoá chất, hàng hoá sau đây:\n3. Khi máy móc, thiết bị, phương tiện, nguyên liệu, nhiên liệu, hoá chất, hàng hoá thuộc đối tượng quy định tại khoản 2 Điều này nhập khẩu thì chủ hàng hóa phải tái xuất hoặc tiêu huỷ, thải bỏ theo quy định của pháp luật về quản lý chất thải; trường hợp gây hậu quả nghiêm trọng đến môi trường thì tuỳ tính chất, mức độ vi phạm mà bị xử lý hành chính hoặc truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\n4. Hàng hoá, thiết bị, phương tiện có khả năng gây ô nhiễm, suy thoái và sự cố môi trường quá cảnh qua lãnh thổ Việt Nam phải được phép và chịu sự kiểm tra về môi trường của cơ quan quản lý nhà nước về môi trường.\n5. Bộ Thương mại chủ trì phối hợp với Bộ Tài nguyên và Môi trường, Bộ Tài chính, bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ có liên quan hướng dẫn thực hiện yêu cầu về bảo vệ môi trường trong việc nhập khẩu, quá cảnh hàng hoá."
    },
    {
      "chuong": "CHƯƠNG VBẢO VỆ MÔI TRƯỜNG TRONG HOẠT ĐỘNG SẢN XUẤT, KINH DOANH, DỊCH VỤ",
      "dieu": "Điều 43. Bảo vệ môi trường trong nhập khẩu phế liệu",
      "noi_dung": "1. Phế liệu nhập khẩu phải đáp ứng các yêu cầu về bảo vệ môi trường sau đây:\n2. Tổ chức, cá nhân trực tiếp sử dụng phế liệu làm nguyên liệu sản xuất, tái chế phải có đủ các điều kiện sau đây mới được phép nhập khẩu phế liệu:\n3. Tổ chức, cá nhân nhập khẩu phế liệu có trách nhiệm sau đây:\n4. Uỷ ban nhân dân cấp tỉnh có trách nhiệm sau đây:\n5. Nhập khẩu phế liệu là loại hình kinh doanh có điều kiện. Bộ Thương mại chủ trì phối hợp với Bộ Tài nguyên và Môi trường quy định tiêu chuẩn, điều kiện kinh doanh của tổ chức, cá nhân nhập khẩu phế liệu."
    },
    {
      "chuong": "CHƯƠNG VBẢO VỆ MÔI TRƯỜNG TRONG HOẠT ĐỘNG SẢN XUẤT, KINH DOANH, DỊCH VỤ",
      "dieu": "Điều 44. Bảo vệ môi trường trong hoạt động khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân khi tiến hành thăm dò, khai thác, chế biến khoáng sản phải có biện pháp phòng ngừa, ứng phó sự cố môi trường và thực hiện các yêu cầu về bảo vệ, phục hồi môi trường sau đây:\n2. Khoáng sản phải được lưu giữ, vận chuyển bằng các thiết bị chuyên dụng, được che chắn tránh phát tán ra môi trường.\n3. Việc sử dụng máy móc, thiết bị, hoá chất độc hại trong thăm dò, khảo sát, khai thác, chế biến khoáng sản phải có chứng chỉ kỹ thuật và chịu sự kiểm tra, giám sát của cơ quan quản lý nhà nước về bảo vệ môi trường.\n4. Việc khảo sát, thăm dò, khai thác, vận chuyển, chế biến dầu khí, khoáng sản khác có chứa nguyên tố phóng xạ, chất độc hại phải tuân thủ các quy định về an toàn hóa chất, an toàn hạt nhân, bức xạ và các quy định khác về bảo vệ môi trường.\n5. Bộ Công nghiệp chủ trì phối hợp với bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ và Uỷ ban nhân dân cấp tỉnh có liên quan chỉ đạo việc thống kê nguồn thải, đánh giá mức độ gây ô nhiễm môi trường của các cơ sở khai thác, chế biến khoáng sản; tổ chức kiểm tra việc thực hiện pháp luật về bảo vệ môi trường của các cơ sở này."
    },
    {
      "chuong": "CHƯƠNG VBẢO VỆ MÔI TRƯỜNG TRONG HOẠT ĐỘNG SẢN XUẤT, KINH DOANH, DỊCH VỤ",
      "dieu": "Điều 45. Bảo vệ môi trường trong hoạt động du lịch",
      "noi_dung": "1. Tổ chức, cá nhân quản lý, khai thác khu du lịch, điểm du lịch phải thực hiện các biện pháp bảo vệ môi trường sau đây:\n2. Khách du lịch có trách nhiệm thực hiện các quy định sau đây:\n3. Cơ quan quản lý nhà nước về du lịch ở trung ương chủ trì phối hợp với bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ và Uỷ ban nhân dân cấp tỉnh có liên quan chỉ đạo, hướng dẫn, kiểm tra việc thực hiện bảo vệ môi trường trong hoạt động du lịch theo quy định của Luật này và các quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG VBẢO VỆ MÔI TRƯỜNG TRONG HOẠT ĐỘNG SẢN XUẤT, KINH DOANH, DỊCH VỤ",
      "dieu": "Điều 46. Bảo vệ môi trường trong sản xuất nông nghiệp",
      "noi_dung": "1. Tổ chức, cá nhân sản xuất, nhập khẩu, kinh doanh phân bón, thuốc bảo vệ thực vật, thuốc thú y phải thực hiện đúng các quy định của pháp luật về bảo vệ môi trường và các quy định khác của pháp luật có liên quan.\n2. Không được kinh doanh, sử dụng các loại thuốc bảo vệ thực vật, thuốc thú y đã hết hạn sử dụng hoặc ngoài danh mục cho phép.\n3. Phân bón, thuốc bảo vệ thực vật, thuốc thú y đã hết hạn sử dụng; dụng cụ, bao bì đựng phân bón, thuốc bảo vệ thực vật, thuốc thú y sau khi sử dụng phải được xử lý theo quy định về quản lý chất thải.\n4. Khu chăn nuôi tập trung phải đáp ứng các yêu cầu bảo vệ môi trường sau đây:\n5. Bộ Nông nghiệp và Phát triển nông thôn chủ trì phối hợp với Bộ Tài nguyên và Môi trường, Uỷ ban nhân dân cấp tỉnh chỉ đạo, tổ chức hướng dẫn, kiểm tra việc thực hiện pháp luật về bảo vệ môi trường trong sản xuất nông nghiệp."
    },
    {
      "chuong": "CHƯƠNG VBẢO VỆ MÔI TRƯỜNG TRONG HOẠT ĐỘNG SẢN XUẤT, KINH DOANH, DỊCH VỤ",
      "dieu": "Điều 47. Bảo vệ môi trường trong nuôi trồng thủy sản",
      "noi_dung": "1. Tổ chức, cá nhân sản xuất, nhập khẩu, kinh doanh thuốc thú y, hóa chất trong nuôi trồng thủy sản phải thực hiện đúng các quy định của pháp luật về bảo vệ môi trường và các quy định khác của pháp luật có liên quan.\n2. Không được sử dụng thuốc thú y, hóa chất đã hết hạn sử dụng hoặc ngoài danh mục cho phép trong nuôi trồng thủy sản.\n3. Thuốc thú y, hóa chất dùng trong nuôi trồng thuỷ sản đã hết hạn sử dụng; bao bì đựng thuốc thú y, hóa chất dùng trong nuôi trồng thủy sản sau khi sử dụng; bùn đất và thức ăn lắng đọng khi làm vệ sinh trong ao nuôi thủy sản phải được thu gom, xử lý theo quy định về quản lý chất thải.\n4. Khu nuôi trồng thuỷ sản tập trung phải phù hợp với quy hoạch và đáp ứng các yêu cầu bảo vệ môi trường sau đây:\n5. Không được xây dựng khu nuôi trồng thuỷ sản tập trung trên bãi bồi đang hình thành vùng cửa sông ven biển; phá rừng ngập mặn để nuôi trồng thủy sản.\n6. Bộ Thủy sản chủ trì phối hợp với Bộ Tài nguyên và Môi trường, Uỷ ban nhân dân cấp tỉnh chỉ đạo, tổ chức hướng dẫn, kiểm tra việc thực hiện pháp luật về bảo vệ môi trường trong nuôi trồng thủy sản."
    },
    {
      "chuong": "CHƯƠNG VBẢO VỆ MÔI TRƯỜNG TRONG HOẠT ĐỘNG SẢN XUẤT, KINH DOANH, DỊCH VỤ",
      "dieu": "Điều 48. Bảo vệ môi trường trong hoạt động mai táng",
      "noi_dung": "1. Nơi chôn cất, mai táng phải bảo đảm các yêu cầu sau đây:\n2. Việc quàn, ướp, di chuyển, chôn cất thi thể, hài cốt phải bảo đảm yêu cầu về vệ sinh môi trường.\n3. Việc mai táng người chết do dịch bệnh nguy hiểm được thực hiện theo quy định của Bộ Y tế.\n4. Nhà nước khuyến khích cộng đồng dân cư, người dân thực hiện chôn cất trong khu nghĩa trang, nghĩa địa theo quy hoạch; hỏa táng hợp vệ sinh, xóa bỏ hủ tục mai táng gây ô nhiễm môi trường.\n5. Tổ chức, cá nhân hoạt động dịch vụ mai táng phải chấp hành đúng các quy định của pháp luật về bảo vệ môi trường và pháp luật về vệ sinh phòng dịch.\n6. Bộ Y tế chủ trì phối hợp với bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ có liên quan và Uỷ ban nhân dân cấp tỉnh chỉ đạo, hướng dẫn thực hiện bảo vệ môi trường trong hoạt động mai táng quy định tại Điều này."
    },
    {
      "chuong": "CHƯƠNG VBẢO VỆ MÔI TRƯỜNG TRONG HOẠT ĐỘNG SẢN XUẤT, KINH DOANH, DỊCH VỤ",
      "dieu": "Điều 49. Xử lý cơ sở sản xuất, kinh doanh, dịch vụ gây ô nhiễm môi trường",
      "noi_dung": "1. Các hình thức xử lý đối với tổ chức, cá nhân hoạt động sản xuất, kinh doanh, dịch vụ gây ô nhiễm môi trường được quy định như sau:\n2. Cơ sở sản xuất, kinh doanh, dịch vụ gây ô nhiễm môi trường nghiêm trọng thì ngoài việc bị xử lý theo quy định tại khoản 1 Điều này, còn bị xử lý bằng một trong các biện pháp sau đây:\n3. Trách nhiệm và thẩm quyền quyết định việc xử lý đối với cơ sở gây ô nhiễm môi trường, gây ô nhiễm môi trường nghiêm trọng được quy định như sau:\n4. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Uỷ ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm xử lý đối với cơ sở gây ô nhiễm môi trường theo quy định tại khoản 1 và khoản 2 Điều này.\n5. Quyết định xử lý đối với cơ sở gây ô nhiễm môi trường, gây ô nhiễm môi trường nghiêm trọng phải được thông báo cho Uỷ ban nhân dân cấp huyện, cấp xã nơi có cơ sở gây ô nhiễm môi trường và công khai cho nhân dân biết để kiểm tra, giám sát.\n6. Bộ Tài nguyên và Môi trường hướng dẫn cụ thể về kiểm tra, thanh tra việc xử lý cơ sở gây ô nhiễm môi trường.\n7. Nhà nước khuyến khích mọi tổ chức, cá nhân phát triển công nghệ xử lý ô nhiễm môi trường; hỗ trợ từ ngân sách nhà nước, quỹ đất, ưu đãi tín dụng và nguồn lực khác để thực hiện nhiệm vụ xử lý cơ sở gây ô nhiễm môi trường nghiêm trọng."
    },
    {
      "chuong": "CHƯƠNG VI BẢO VỆ MÔI TRƯỜNG ĐÔ THỊ, KHU DÂN CƯ",
      "dieu": "Điều 50. Quy hoạch bảo vệ môi trường đô thị, khu dân cư",
      "noi_dung": "1. Quy hoạch bảo vệ môi trường đô thị, khu dân cư phải là một nội dung của quy hoạch đô thị, khu dân cư.\n2. Nội dung quy hoạch bảo vệ môi trường đô thị, khu dân cư bao gồm các quy hoạch về đất đai cho xây dựng kết cấu hạ tầng bảo vệ môi trường và các hệ thống công trình kết cấu hạ tầng bảo vệ môi trường sau đây:\n3. Cấm xây dựng mới cơ sở sản xuất, kinh doanh tiềm ẩn nguy cơ lớn về ô nhiễm, sự cố môi trường trong đô thị, khu dân cư.\n4. Uỷ ban nhân dân cấp tỉnh, cấp huyện có trách nhiệm lập, phê duyệt quy hoạch bảo vệ môi trường theo quy định của pháp luật về xây dựng đối với quy hoạch đô thị, khu dân cư."
    },
    {
      "chuong": "CHƯƠNG VI BẢO VỆ MÔI TRƯỜNG ĐÔ THỊ, KHU DÂN CƯ",
      "dieu": "Điều 51. Yêu cầu về bảo vệ môi trường đối với đô thị, khu dân cư tập trung",
      "noi_dung": "1. Đô thị phải đáp ứng các yêu cầu về bảo vệ môi trường sau đây:\n2. Khu dân cư tập trung phải đáp ứng các yêu cầu về bảo vệ môi trường sau đây:\n3. Chủ đầu tư xây dựng mới khu dân cư tập trung, chung cư phải thực hiện đầy đủ các yêu cầu về bảo vệ môi trường quy định tại khoản 1 Điều này thì mới được bàn giao đưa vào sử dụng."
    },
    {
      "chuong": "CHƯƠNG VI BẢO VỆ MÔI TRƯỜNG ĐÔ THỊ, KHU DÂN CƯ",
      "dieu": "Điều 52. Bảo vệ môi trường nơi công cộng",
      "noi_dung": "1. Tổ chức, cộng đồng dân cư, hộ gia đình, cá nhân có trách nhiệm thực hiện các quy định về bảo vệ môi trường và giữ gìn vệ sinh ở nơi công cộng; đổ, bỏ rác vào thùng chứa rác công cộng hoặc đúng nơi quy định tập trung rác thải; không để vật nuôi gây mất vệ sinh nơi công cộng.\n2. Tổ chức, cá nhân, cộng đồng dân cư quản lý công viên, khu vui chơi, giải trí, khu du lịch, chợ, nhà ga, bến xe, bến tàu, bến cảng, bến phà và khu vực công cộng khác có trách nhiệm sau đây:\n3. Những hành vi vi phạm pháp luật về bảo vệ môi trường, quy định giữ gìn vệ sinh môi trường nơi công cộng bị xử lý bằng các biện pháp sau đây:\n4. Uỷ ban nhân dân các cấp, lực lượng công an, đơn vị quản lý trật tự công cộng trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm xử lý các hành vi vi phạm về bảo vệ môi trường ở nơi công cộng theo quy định của pháp luật về bảo vệ môi trường và các quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG VI BẢO VỆ MÔI TRƯỜNG ĐÔ THỊ, KHU DÂN CƯ",
      "dieu": "Điều 53. Yêu cầu về bảo vệ môi trường đối với hộ gia đình",
      "noi_dung": "1. Hộ gia đình có trách nhiệm thực hiện các quy định về bảo vệ môi trường sau đây:\n2. Thực hiện tốt các quy định về bảo vệ môi trường là một trong những tiêu chí gia đình văn hóa."
    },
    {
      "chuong": "CHƯƠNG VI BẢO VỆ MÔI TRƯỜNG ĐÔ THỊ, KHU DÂN CƯ",
      "dieu": "Điều 54. Tổ chức tự quản về bảo vệ môi tr­ường",
      "noi_dung": "1. Nhà nước khuyến khích cộng đồng dân cư thành lập tổ chức tự quản về bảo vệ môi trường nơi mình sinh sống nhằm thực hiện các nhiệm vụ sau đây:\n2. Tổ chức tự quản về bảo vệ môi trường được thành lập và hoạt động dựa trên nguyên tắc tự nguyện, cộng đồng trách nhiệm, tuân theo quy định của pháp luật.\n3. Uỷ ban nhân dân cấp xã có trách nhiệm quy định về hoạt động và tạo điều kiện để tổ chức tự quản về bảo vệ môi trường hoạt động có hiệu quả."
    },
    {
      "chuong": "CHƯƠNG VII BẢO VỆ MÔI TRƯỜNG BIỂN, NƯỚC SÔNG VÀ CÁC NGUỒN NƯỚC KHÁC",
      "dieu": "Điều 55. Nguyên tắc bảo vệ môi trường biển",
      "noi_dung": "1. Bảo vệ môi trường là một nội dung của quy hoạch tổng thể phát triển kinh tế biển nhằm giảm thiểu tác động xấu đối với môi trường biển và tăng hiệu quả kinh tế biển.\n2. Phòng ngừa và hạn chế chất thải từ đất liền và từ các hoạt động trên biển; chủ động, phối hợp ứng phó sự cố môi trường biển.\n3. Bảo vệ môi trường biển phải trên cơ sở phân vùng chức năng bảo vệ và sử dụng tài nguyên thiên nhiên.\n4. Bảo vệ môi trường biển phải gắn với quản lý tổng hợp tài nguyên và môi trường biển phục vụ phát triển bền vững."
    },
    {
      "chuong": "CHƯƠNG VII BẢO VỆ MÔI TRƯỜNG BIỂN, NƯỚC SÔNG VÀ CÁC NGUỒN NƯỚC KHÁC",
      "dieu": "Điều 56. Bảo tồn và sử dụng hợp lý tài nguyên biển",
      "noi_dung": "1. Các nguồn tài nguyên biển phải được điều tra, đánh giá về trữ lượng, khả năng tái sinh và giá trị kinh tế phục vụ việc quản lý và bảo vệ môi trường biển.\n2. Hoạt động nuôi trồng thuỷ sản, khai thác nguồn lợi, tài nguyên biển và hoạt động khác liên quan đến khai thác, sử dụng tài nguyên biển phải được thực hiện theo quy hoạch sử dụng tài nguyên thiên nhiên đã được phê duyệt.\n3. Hoạt động trong khu bảo tồn thiên nhiên, khu rừng ngập mặn, di sản tự nhiên biển phải tuân theo quy chế của ban quản lý, quy định của pháp luật về bảo vệ môi trường và các quy định khác của pháp luật có liên quan.\n4. Nghiêm cấm việc sử dụng các biện pháp, phương tiện, công cụ có tính huỷ diệt trong khai thác tài nguyên và nguồn lợi biển."
    },
    {
      "chuong": "CHƯƠNG VII BẢO VỆ MÔI TRƯỜNG BIỂN, NƯỚC SÔNG VÀ CÁC NGUỒN NƯỚC KHÁC",
      "dieu": "Điều 57. Kiểm soát, xử lý ô nhiễm môi trường biển",
      "noi_dung": "1. Nguồn thải từ đất liền, cơ sở sản xuất, kinh doanh, dịch vụ, đô thị, khu dân cư ven biển, trên biển, trên đảo phải được điều tra, thống kê, đánh giá và có giải pháp ngăn ngừa, hạn chế tác động xấu đối với môi trường biển.\n2. Chất thải và các yếu tố gây ô nhiễm khác từ hoạt động sản xuất, kinh doanh, dịch vụ, xây dựng, giao thông, vận tải, khai thác trên biển phải được kiểm soát và xử lý đạt tiêu chuẩn môi trường.\n3. Dầu, mỡ, dung dịch khoan, hoá chất và các chất độc hại khác được sử dụng trong các hoạt động thăm dò, khai thác tài nguyên biển sau khi sử dụng phải được thu gom, lưu giữ trong thiết bị chuyên dụng và phải được xử lý theo quy định về quản lý chất thải nguy hại.\n4. Nghiêm cấm mọi hình thức đổ chất thải trong vùng biển nước Cộng hoà xã hội chủ nghĩa Việt Nam."
    },
    {
      "chuong": "CHƯƠNG VII BẢO VỆ MÔI TRƯỜNG BIỂN, NƯỚC SÔNG VÀ CÁC NGUỒN NƯỚC KHÁC",
      "dieu": "Điều 58. Tổ chức phòng ngừa, ứng phó sự cố môi trường trên biển",
      "noi_dung": "1. Tổ chức, cá nhân hoạt động khai thác khoáng sản, chủ phương tiện vận chuyển xăng, dầu, hoá chất, chất phóng xạ và các chất độc hại khác trên biển phải có kế hoạch, nhân lực, trang thiết bị bảo đảm phòng ngừa và ứng phó sự cố môi trường.\n2. Lực lượng cứu nạn, cứu hộ quốc gia, lực lượng cảnh sát biển phải được đào tạo, huấn luyện, trang bị phương tiện, thiết bị bảo đảm ứng phó sự cố môi trường trên biển.\n3. Chủ phương tiện vận tải, kho lưu giữ hàng hoá trên biển có nguy cơ gây ra sự cố môi trường phải có hình thức thông báo cho các lực lượng quy định tại khoản 2 Điều này và tổ chức, cá nhân liên quan khác được biết và có phương án phòng tránh sự cố môi trường.\n4. Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, Uỷ ban nhân dân cấp tỉnh ven biển trong phạm vi chức năng, nhiệm vụ, quyền hạn của mình có trách nhiệm phát hiện, cảnh báo, thông báo kịp thời về tai biến thiên nhiên, sự cố môi trường trên biển và tổ chức ứng phó, khắc phục hậu quả."
    },
    {
      "chuong": "CHƯƠNG VII BẢO VỆ MÔI TRƯỜNG BIỂN, NƯỚC SÔNG VÀ CÁC NGUỒN NƯỚC KHÁC",
      "dieu": "Điều 59. Nguyên tắc bảo vệ môi trường nước sông",
      "noi_dung": "1. Bảo vệ môi trường nước sông là một trong những nội dung cơ bản của quy hoạch khai thác, sử dụng và quản lý tài nguyên nước trong lưu vực sông.\n2. Các địa phương trên lưu vực sông phải cùng chịu trách nhiệm bảo vệ môi trường nước trong lưu vực sông; chủ động hợp tác khai thác nguồn lợi do tài nguyên nước trong lưu vực sông mang lại và bảo đảm lợi ích cho cộng đồng dân cư."
    },
    {
      "chuong": "CHƯƠNG VII BẢO VỆ MÔI TRƯỜNG BIỂN, NƯỚC SÔNG VÀ CÁC NGUỒN NƯỚC KHÁC",
      "dieu": "Điều 60. Kiểm soát, xử lý ô nhiễm môi trường nước trong lưu vực sông",
      "noi_dung": "1. Nguồn thải trên lưu vực sông phải được điều tra, thống kê, đánh giá và có giải pháp kiểm soát, xử lý trước khi thải vào sông.\n2. Chất thải từ hoạt động sản xuất, kinh doanh, dịch vụ, xây dựng, giao thông vận tải, khai thác khoáng sản dưới lòng sông và chất thải sinh hoạt của các hộ gia đình sinh sống trên sông phải được kiểm soát và bảo đảm yêu cầu về bảo vệ môi trường trước khi thải vào sông.\n3. Việc phát triển mới các khu sản xuất, kinh doanh, dịch vụ, đô thị, dân cư tập trung trong lưu vực sông phải được xem xét trong tổng thể toàn lưu vực, có tính đến các yếu tố dòng chảy, chế độ thuỷ văn, sức chịu tải, khả năng tự làm sạch của dòng sông và hiện trạng sản xuất, kinh doanh, dịch vụ và phát triển đô thị trên toàn lưu vực.\n4. Việc thẩm định báo cáo đánh giá tác động môi trường đối với dự án phát triển mới khu sản xuất, kinh doanh, dịch vụ, đô thị, dân cư tập trung, cơ sở sản xuất, kinh doanh, dịch vụ có quy mô lớn trong lưu vực phải có sự tham gia ý kiến của Uỷ ban nhân dân cấp tỉnh nơi có sông chảy qua."
    },
    {
      "chuong": "CHƯƠNG VII BẢO VỆ MÔI TRƯỜNG BIỂN, NƯỚC SÔNG VÀ CÁC NGUỒN NƯỚC KHÁC",
      "dieu": "Điều 61. Trách nhiệm của Uỷ ban nhân dân cấp tỉnh đối với bảo vệ môi trường nước trong lưu vực sông",
      "noi_dung": "1. Uỷ ban nhân dân cấp tỉnh trên lưu vực sông có trách nhiệm sau đây:\n2. Uỷ ban nhân dân cấp tỉnh trên thượng nguồn dòng sông có trách nhiệm phối hợp với Uỷ ban nhân dân cấp tỉnh trên hạ nguồn dòng sông trong việc điều tra phát hiện, xác định nguồn gây ô nhiễm nước sông và áp dụng các biện pháp xử lý.Trường hợp có thiệt hại về môi trường, Uỷ ban nhân dân cấp tỉnh nơi xảy ra thiệt hại có trách nhiệm phối hợp với các cơ quan hữu quan để tổ chức việc điều tra, đánh giá về mức độ thiệt hại và yêu cầu các đối tượng gây thiệt hại phải bồi thường.\n3. Uỷ ban nhân dân cấp tỉnh nơi phát sinh nguồn thải có trách nhiệm áp dụng các biện pháp cưỡng chế buộc đối tượng gây ô nhiễm môi trường trên địa bàn phải thực hiện nghĩa vụ khắc phục và bồi thường thiệt hại theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VII BẢO VỆ MÔI TRƯỜNG BIỂN, NƯỚC SÔNG VÀ CÁC NGUỒN NƯỚC KHÁC",
      "dieu": "Điều 62. Tổ chức bảo vệ môi trường nước của lưu vực sông",
      "noi_dung": "1. Việc điều phối hoạt động bảo vệ môi trường nước của lưu vực sông nằm trên địa bàn nhiều tỉnh, thành phố trực thuộc trung ương được thực hiện theo quy định của Thủ tướng Chính phủ.\n2. Uỷ ban nhân dân cấp tỉnh trên lưu vực sông có trách nhiệm thực hiện các biện pháp bảo vệ môi trường nước của lưu vực sông.\n3. Bộ Tài nguyên và Môi trường chỉ đạo và hướng dẫn thực hiện quy định của Thủ tướng Chính phủ về bảo vệ môi trường nước của lưu vực sông."
    },
    {
      "chuong": "CHƯƠNG VII BẢO VỆ MÔI TRƯỜNG BIỂN, NƯỚC SÔNG VÀ CÁC NGUỒN NƯỚC KHÁC",
      "dieu": "Điều 63. Bảo vệ môi trường nguồn nước hồ, ao, kênh, mương, rạch",
      "noi_dung": "1. Nguồn nước hồ, ao, kênh, mương, rạch phải được điều tra, đánh giá trữ lượng, chất lượng và bảo vệ để điều hoà nguồn nước.\n2. Hồ, ao, kênh, mương, rạch trong đô thị, khu dân cư phải được quy hoạch cải tạo, bảo vệ; tổ chức, cá nhân không được lấn chiếm, xây dựng mới các công trình, nhà ở trên mặt nước hoặc trên bờ tiếp giáp mặt nước hồ, ao, kênh, mương, rạch đã được quy hoạch; hạn chế tối đa việc san lấp hồ, ao trong đô thị, khu dân cư.Chủ dự án ngăn dòng chảy kênh, mương; dự án san lấp hồ, ao, kênh, mương, rạch phải lập báo cáo đánh giá tác động môi trường theo quy định của pháp luật.\n3. Không được đổ đất, đá, cát, sỏi, chất thải rắn, nước thải chưa qua xử lý đạt tiêu chuẩn môi trường và các loại chất thải khác vào nguồn nước mặt của hồ, ao, kênh, mương, rạch.\n4. Uỷ ban nhân dân cấp tỉnh có trách nhiệm tổ chức điều tra, đánh giá trữ lượng, chất lượng và lập quy hoạch bảo vệ, điều hoà chế độ nước của hồ, ao, kênh, mương, rạch; lập và thực hiện kế hoạch cải tạo hoặc di dời các khu, cụm nhà ở, công trình trên hồ, ao, kênh, mương, rạch gây ô nhiễm môi trường, tắc nghẽn dòng chảy, suy thoái hệ sinh thái đất ngập nước và làm mất mỹ quan đô thị."
    },
    {
      "chuong": "CHƯƠNG VII BẢO VỆ MÔI TRƯỜNG BIỂN, NƯỚC SÔNG VÀ CÁC NGUỒN NƯỚC KHÁC",
      "dieu": "Điều 64. Bảo vệ môi trường hồ chứa nước phục vụ mục đích thuỷ lợi, thủy điện",
      "noi_dung": "1. Việc xây dựng, quản lý và vận hành hồ chứa nước phục vụ mục đích thủy lợi, thuỷ điện phải gắn với bảo vệ môi trường.\n2. Không được lấn chiếm diện tích hồ; đổ chất thải rắn, đất, đá, nước thải chưa qua xử lý vào lòng hồ.\n3. Môi trường nước trong hồ chứa nước phục vụ mục đích thủy lợi, thuỷ điện phải được quan trắc định kỳ nhằm dự báo diễn biến chất lượng nước, chế độ thuỷ văn để điều hoà nguồn nước và bảo vệ môi trường.\n4. Cơ quan quản lý hồ chứa nước phục vụ mục đích thủy lợi, thuỷ điện có trách nhiệm thực hiện quy định của Luật này và các quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG VII BẢO VỆ MÔI TRƯỜNG BIỂN, NƯỚC SÔNG VÀ CÁC NGUỒN NƯỚC KHÁC",
      "dieu": "Điều 65. Bảo vệ môi trường nước dưới đất",
      "noi_dung": "1. Việc bảo vệ môi trường trong thăm dò, khai thác nước dưới đất được quy định như sau:\n2. Dự án khai thác khoáng sản, dự án khác có sử dụng hoá chất độc hại, chất phóng xạ phải có biện pháp bảo đảm không để rò rỉ, phát tán hoá chất, chất thải độc hại, chất thải phóng xạ, sinh vật nhiễm bệnh vào nguồn nước dưới đất.\n3. Kho chứa hoá chất, cơ sở xử lý, khu chôn lấp chất thải nguy hại phải được xây dựng bảo đảm an toàn kỹ thuật, có biện pháp ngăn cách hoá chất độc hại ngấm vào nguồn nước dưới đất.\n4. Bộ Tài nguyên và Môi trường có trách nhiệm chỉ đạo việc tổ chức điều tra, đánh giá, quan trắc định kỳ trữ lượng, chất lượng nước dưới đất."
    },
    {
      "chuong": "CHƯƠNG VIII QUẢN LÝ CHẤT THẢI",
      "dieu": "Điều 66. Trách nhiệm quản lý chất thải",
      "noi_dung": "1. Tổ chức, cá nhân có hoạt động làm phát sinh chất thải có trách nhiệm giảm thiểu, tái chế, tái sử dụng để hạn chế đến mức thấp nhất lượng chất thải phải tiêu huỷ, thải bỏ.\n2. Chất thải phải được xác định nguồn thải, khối lượng, tính chất để có phương pháp và quy trình xử lý thích hợp với từng loại chất thải.\n3. Tổ chức, cá nhân sản xuất, kinh doanh, dịch vụ thực hiện tốt việc quản lý chất thải được cấp giấy chứng nhận đạt tiêu chuẩn môi trường.\n4. Việc quản lý chất thải được thực hiện theo quy định của Luật này và các quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG VIII QUẢN LÝ CHẤT THẢI",
      "dieu": "Điều 67. Thu hồi, xử lý sản phẩm hết hạn sử dụng hoặc thải bỏ",
      "noi_dung": "1. Chủ cơ sở sản xuất, kinh doanh, dịch vụ có trách nhiệm thu hồi sản phẩm đã hết hạn sử dụng hoặc thải bỏ dưới đây:\n2. Thủ tướng Chính phủ quy định việc thu hồi, xử lý các sản phẩm quy định  tại khoản 1 Điều này."
    },
    {
      "chuong": "CHƯƠNG VIII QUẢN LÝ CHẤT THẢI",
      "dieu": "Điều 68. Tái chế chất thải",
      "noi_dung": "1. Chất thải phải được phân loại tại nguồn theo các nhóm phù hợp với mục đích tái chế, xử lý, tiêu huỷ và chôn lấp.\n2. Tổ chức, cá nhân có hoạt động tái chế chất thải, sản phẩm quy định tại Điều 67 được hưởng chính sách ưu đãi theo quy định của Luật này và các quy định khác của pháp luật có liên quan.\n3. Tổ chức, cá nhân đầu tư xây dựng cơ sở tái chế chất thải được Nhà nước ưu đãi về thuế, hỗ trợ vốn, đất đai để xây dựng cơ sở tái chế chất thải."
    },
    {
      "chuong": "CHƯƠNG VIII QUẢN LÝ CHẤT THẢI",
      "dieu": "Điều 69. Trách nhiệm của ủy ban nhân dân các cấp trong quản lý chất thải",
      "noi_dung": "1. Lập quy hoạch, bố trí mặt bằng cho việc tập kết chất thải rắn sinh hoạt, xây dựng hệ thống xử lý nước thải sinh hoạt tập trung, khu chôn lấp chất thải.\n2. Đầu tư, xây dựng, vận hành các công trình công cộng phục vụ quản lý chất thải thuộc phạm vi quản lý của mình.\n3. Kiểm tra, giám định các công trình quản lý chất thải của tổ chức, cá nhân trước khi đưa vào sử dụng.\n4. Ban hành và thực hiện chính sách ưu đãi, hỗ trợ cho hoạt động quản lý chất thải theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VIII QUẢN LÝ CHẤT THẢI",
      "dieu": "Điều 70. Lập hồ sơ, đăng ký, cấp phép và mã số hoạt động quản lý chất thải nguy hại",
      "noi_dung": "1. Tổ chức, cá nhân có hoạt động phát sinh chất thải nguy hại hoặc bên tiếp nhận quản lý chất thải nguy hại phải lập hồ sơ, đăng ký với cơ quan chuyên môn về bảo vệ môi trường cấp tỉnh.\n2. Tổ chức, cá nhân có đủ điều kiện về năng lực quản lý chất thải nguy hại thì được cấp giấy phép, mã số hoạt động quản lý chất thải nguy hại.\n3. Bộ Tài nguyên và Môi trường quy định điều kiện về năng lực và hướng dẫn việc lập hồ sơ, đăng ký, cấp phép, mã số hành nghề quản lý chất thải nguy hại."
    },
    {
      "chuong": "CHƯƠNG VIII QUẢN LÝ CHẤT THẢI",
      "dieu": "Điều 71. Phân loại, thu gom, l­ưu giữ tạm thời chất thải nguy hại",
      "noi_dung": "1. Tổ chức, cá nhân có hoạt động làm phát sinh chất thải nguy hại phải tổ chức phân loại, thu gom hoặc hợp đồng chuyển giao cho bên tiếp nhận quản lý chất thải thu gom chất thải nguy hại.\n2. Chất thải nguy hại phải được lưu giữ tạm thời trong thiết bị chuyên dụng bảo đảm không rò rỉ, rơi vãi, phát tán ra môi trường.\n3. Tổ chức, cá nhân phải có kế hoạch, phương tiện phòng, chống sự cố do chất thải nguy hại gây ra; không được để lẫn chất thải nguy hại với chất thải thông thường."
    },
    {
      "chuong": "CHƯƠNG VIII QUẢN LÝ CHẤT THẢI",
      "dieu": "Điều 72. Vận chuyển chất thải nguy hại",
      "noi_dung": "1. Chất thải nguy hại phải được vận chuyển bằng thiết bị, phương tiện chuyên dụng phù hợp, đi theo tuyến đường và thời gian do cơ quan có thẩm quyền về phân luồng giao thông quy định.\n2. Chỉ những tổ chức, cá nhân có giấy phép vận chuyển chất thải nguy hại mới được tham gia vận chuyển.\n3. Phương tiện vận chuyển chất thải nguy hại phải có thiết bị phòng, chống rò rỉ, rơi vãi, sự cố do chất thải nguy hại gây ra.\n4. Tổ chức, cá nhân vận chuyển chất thải nguy hại chịu trách nhiệm về tình trạng để rò rỉ, rơi vãi, xảy ra sự cố môi trường trong quá trình vận chuyển, xếp dỡ."
    },
    {
      "chuong": "CHƯƠNG VIII QUẢN LÝ CHẤT THẢI",
      "dieu": "Điều 73. Xử lý chất thải nguy hại",
      "noi_dung": "1. Chất thải nguy hại phải được xử lý bằng phương pháp, công nghệ, thiết bị phù hợp với đặc tính hoá học, lý học và sinh học của từng loại chất thải nguy hại để bảo đảm đạt tiêu chuẩn môi trường; trường hợp trong nước không có công nghệ, thiết bị xử lý thì phải lưu giữ theo quy định của pháp luật và hướng dẫn của cơ quan quản lý nhà nước về bảo vệ môi trường cho đến khi chất thải được xử lý.\n2. Chỉ những tổ chức, cá nhân được cơ quan quản lý nhà nước có thẩm quyền cấp giấy phép và mã số hoạt động mới được tham gia xử lý chất thải nguy hại.\n3. Tổ chức, cá nhân đầu tư xây dựng cơ sở xử lý chất thải nguy hại phải lập báo cáo đánh giá tác động môi trường và thực hiện yêu cầu về bảo vệ môi trường.\n4. Việc chuyển giao trách nhiệm xử lý chất thải nguy hại giữa chủ có hoạt động làm phát sinh chất thải và bên tiếp nhận trách nhiệm xử lý chất thải được thực hiện bằng hợp đồng, có xác nhận của cơ quan chuyên môn về bảo vệ môi trường cấp tỉnh.\n5. Hợp đồng chuyển giao trách nhiệm xử lý chất thải nguy hại phải ghi rõ xuất xứ, thành phần, chủng loại, công nghệ xử lý, biện pháp chôn lấp chất thải còn lại sau xử lý."
    },
    {
      "chuong": "CHƯƠNG VIII QUẢN LÝ CHẤT THẢI",
      "dieu": "Điều 74. Cơ sở xử lý chất thải nguy hại",
      "noi_dung": "1. Cơ sở xử lý chất thải nguy hại phải đáp ứng các yêu cầu về bảo vệ môi trường sau đây:\n2. Bộ Xây dựng chủ trì phối hợp với Bộ Tài nguyên và Môi trường quy định tiêu chuẩn kỹ thuật, hướng dẫn, kiểm tra, xác nhận cơ sở xử lý chất thải nguy hại."
    },
    {
      "chuong": "CHƯƠNG VIII QUẢN LÝ CHẤT THẢI",
      "dieu": "Điều 75. Khu chôn lấp chất thải nguy hại",
      "noi_dung": "1. Khu chôn lấp chất thải nguy hại phải đáp ứng các yêu cầu về bảo vệ môi trường sau đây:\n2. Bộ Xây dựng chủ trì phối hợp với Bộ Tài nguyên và Môi trường quy định tiêu chuẩn kỹ thuật, hướng dẫn, kiểm tra, xác nhận khu chôn lấp chất thải nguy hại."
    },
    {
      "chuong": "CHƯƠNG VIII QUẢN LÝ CHẤT THẢI",
      "dieu": "Điều 76. Quy hoạch về thu gom, xử lý, chôn lấp chất thải nguy hại",
      "noi_dung": "1. Bộ Xây dựng chủ trì phối hợp với Bộ Tài nguyên và Môi trường và Uỷ ban nhân dân cấp tỉnh lập quy hoạch tổng thể quốc gia về thu gom, xử lý, chôn lấp chất thải nguy hại trình Thủ tướng Chính phủ phê duyệt.\n2. Nội dung quy hoạch tổng thể quốc gia về thu gom, xử lý, chôn lấp chất thải nguy hại bao gồm:\n3. Uỷ ban nhân dân cấp tỉnh có trách nhiệm bố trí mặt bằng xây dựng khu chôn lấp chất thải nguy hại theo quy hoạch đã được phê duyệt."
    },
    {
      "chuong": "CHƯƠNG VIII QUẢN LÝ CHẤT THẢI",
      "dieu": "Điều 77. Phân loại chất thải rắn thông thường",
      "noi_dung": "1. Chất thải rắn thông thường được phân thành hai nhóm chính sau đây:\n2. Tổ chức, cá nhân phát sinh chất thải rắn thông thường có trách nhiệm thực hiện phân loại tại nguồn nhằm nâng cao hiệu quả quản lý chất thải."
    },
    {
      "chuong": "CHƯƠNG VIII QUẢN LÝ CHẤT THẢI",
      "dieu": "Điều 78. Thu gom, vận chuyển chất thải rắn thông thường",
      "noi_dung": "1. Tổ chức, cá nhân quản lý khu sản xuất, kinh doanh, dịch vụ tập trung, khu dân cư tập trung, khu vực công cộng phải bố trí đủ và đúng quy định thiết bị thu gom để tiếp nhận chất thải rắn phù hợp với việc phân loại tại nguồn.\n2. Chất thải rắn thông thường phải được vận chuyển theo nhóm đã được phân loại tại nguồn, trong thiết bị chuyên dụng phù hợp, bảo đảm không rơi vãi, phát tán mùi trong quá trình vận chuyển.Vận chuyển chất thải trong đô thị, khu dân cư chỉ được thực hiện theo những tuyến đường được cơ quan có thẩm quyền phân luồng giao thông quy định.\n3. Chất thải rắn thông thường được tận dụng ở mức cao nhất cho tái chế, tái sử dụng; hạn chế thải bỏ chất thải rắn thông thường còn có giá trị tái chế hoặc sử dụng cho mục đích hữu ích khác."
    },
    {
      "chuong": "CHƯƠNG VIII QUẢN LÝ CHẤT THẢI",
      "dieu": "Điều 79. Cơ sở tái chế, tiêu hủy, khu chôn lấp chất thải rắn thông thường",
      "noi_dung": "1. Cơ sở tái chế, tiêu hủy, khu chôn lấp chất thải rắn thông thường phải đáp ứng các yêu cầu sau đây:\n2. Uỷ ban nhân dân cấp tỉnh có trách nhiệm chỉ đạo việc xây dựng, quản lý các cơ sở tái chế, tiêu hủy, khu chôn lấp chất thải rắn thông thường trên địa bàn.\n3. Bộ Xây dựng chủ trì phối hợp với Bộ Tài nguyên và Môi trường quy định tiêu chuẩn kỹ thuật, hướng dẫn, kiểm tra, xác nhận cơ sở tái chế, tiêu huỷ, khu chôn lấp chất thải rắn thông thường."
    },
    {
      "chuong": "CHƯƠNG VIII QUẢN LÝ CHẤT THẢI",
      "dieu": "Điều 80. Quy hoạch về thu gom, tái chế, tiêu huỷ, chôn lấp chất thải rắn thông thường",
      "noi_dung": "1. Quy hoạch về thu gom, tái chế, tiêu huỷ, chôn lấp chất thải rắn thông thường bao gồm các nội dung sau đây:\n2. Uỷ ban nhân dân cấp tỉnh có trách nhiệm bố trí mặt bằng, tổ chức xây dựng và quản lý các cơ sở thu gom, tái chế, tiêu huỷ, khu chôn lấp chất thải rắn thông thường trên địa bàn theo quy hoạch đã được phê duyệt.\n3. Bộ Xây dựng chủ trì phối hợp với Bộ Tài nguyên và Môi trường xây dựng quy hoạch tổng thể quốc gia về thu gom, tái chế, tiêu huỷ, chôn lấp chất thải rắn thông thường trình Thủ tướng Chính phủ phê duyệt."
    },
    {
      "chuong": "CHƯƠNG VIII QUẢN LÝ CHẤT THẢI",
      "dieu": "Điều 81. Thu gom, xử lý nước thải",
      "noi_dung": "1. Đô thị, khu dân cư tập trung phải có hệ thống thu gom riêng nước mưa và nước thải; nước thải sinh hoạt phải được xử lý đạt tiêu chuẩn môi trường trước khi đưa vào môi trường.\n2. Nước thải của cơ sở sản xuất, kinh doanh, dịch vụ, khu sản xuất, kinh doanh, dịch vụ tập trung phải được thu gom, xử lý đạt tiêu chuẩn môi trường.\n3. Bùn thải từ hệ thống xử lý nước thải được quản lý theo quy định về quản lý chất thải rắn.\n4. Nước thải, bùn thải có yếu tố nguy hại phải được quản lý theo quy định về chất thải nguy hại."
    },
    {
      "chuong": "CHƯƠNG VIII QUẢN LÝ CHẤT THẢI",
      "dieu": "Điều 82. Hệ thống xử lý nước thải",
      "noi_dung": "1. Đối tượng sau đây phải có hệ thống xử lý nước thải:\n2. Hệ thống xử lý nước thải phải bảo đảm các yêu cầu sau đây:\n3. Chủ quản lý hệ thống xử lý nước thải phải thực hiện quan trắc định kỳ nước thải trước và sau khi xử lý. Số liệu quan trắc được lưu giữ làm căn cứ để kiểm tra, giám sát hoạt động của hệ thống xử lý nước thải."
    },
    {
      "chuong": "CHƯƠNG VIII QUẢN LÝ CHẤT THẢI",
      "dieu": "Điều 83. Quản lý và kiểm soát bụi, khí thải",
      "noi_dung": "1. Tổ chức, cá nhân hoạt động sản xuất, kinh doanh, dịch vụ có phát tán bụi, khí thải phải có trách nhiệm kiểm soát và xử lý bụi, khí thải đạt tiêu chuẩn môi trường.\n2. Hạn chế việc sử dụng nhiên liệu, nguyên liệu, thiết bị, phương tiện thải khí độc hại ra môi trường.\n3. Phương tiện giao thông, máy móc, thiết bị, công trình xây dựng có phát tán bụi, khí thải phải có bộ phận lọc, giảm thiểu khí thải đạt tiêu chuẩn môi trường, có thiết bị che chắn hoặc biện pháp khác để giảm thiểu bụi bảo đảm đạt tiêu chuẩn môi trường.\n4. Bụi, khí thải có yếu tố nguy hại phải được quản lý theo quy định về quản lý chất thải nguy hại."
    },
    {
      "chuong": "CHƯƠNG VIII QUẢN LÝ CHẤT THẢI",
      "dieu": "Điều 84. Quản lý khí thải gây hiệu ứng nhà kính, phá huỷ tầng ô zôn",
      "noi_dung": "1. Bộ Tài nguyên và Môi trường có trách nhiệm thống kê khối lượng khí thải gây hiệu ứng nhà kính trong phạm vi cả nước nhằm thực hiện điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên.\n2. Việc chuyển nhượng, mua bán hạn ngạch phát thải khí gây hiệu ứng nhà kính của Việt Nam với nước ngoài do Thủ tướng Chính phủ quy định.\n3. Nhà nước khuyến khích các cơ sở sản xuất, kinh doanh, dịch vụ giảm thiểu khí thải gây hiệu ứng nhà kính.\n4. Cấm sản xuất, nhập khẩu, sử dụng hợp chất làm suy giảm tầng ô zôn theo điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên."
    },
    {
      "chuong": "CHƯƠNG VIII QUẢN LÝ CHẤT THẢI",
      "dieu": "Điều 85. Hạn chế tiếng ồn, độ rung, ánh sáng, bức xạ",
      "noi_dung": "1. Tổ chức, cá nhân gây tiếng ồn, độ rung, ánh sáng, bức xạ vượt quá tiêu chuẩn môi trường phải có trách nhiệm kiểm soát, xử lý đạt tiêu chuẩn môi trường.\n2. Cơ sở sản xuất, kinh doanh, dịch vụ trong khu dân cư gây tiếng ồn, độ rung, ánh sáng, bức xạ vượt quá tiêu chuẩn cho phép phải thực hiện biện pháp hạn chế, giảm thiểu không làm ảnh hưởng đến sinh hoạt, sức khoẻ của cộng đồng dân cư.\n3. Tuyến đường có mật độ phương tiện tham gia giao thông cao, công trình xây dựng gây tiếng ồn, độ rung, ánh sáng, bức xạ vượt quá tiêu chuẩn cho phép phải có biện pháp giảm thiểu, khắc phục để đáp ứng tiêu chuẩn môi trường.\n4. Cấm sản xuất, nhập khẩu, vận chuyển, kinh doanh và sử dụng pháo nổ. Việc sản xuất, nhập khẩu, vận chuyển, kinh doanh và sử dụng pháo hoa theo quy định của Thủ tướng Chính phủ."
    },
    {
      "chuong": "CHƯƠNG IX PHÒNG NGỪA, ỨNG PHÓ SỰ CỐ MÔI TRƯỜNG, KHẮC PHỤC Ô NHIỄM VÀ PHỤC HỒI MÔI TRƯỜNG",
      "dieu": "Điều 86. Phòng ngừa sự cố môi trường",
      "noi_dung": "1. Chủ cơ sở sản xuất, kinh doanh, dịch vụ, phương tiện vận tải có nguy cơ gây ra sự cố môi trường phải thực hiện các biện pháp phòng ngừa sau đây:\n2. Nội dung phòng ngừa sự cố môi trường do thiên tai gây ra bao gồm:\n3. Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ và Uỷ ban nhân dân cấp tỉnh trong phạm vi nhiệm vụ, quyền hạn của mình thực hiện các nội dung quy định tại khoản 2 Điều này."
    },
    {
      "chuong": "CHƯƠNG IX PHÒNG NGỪA, ỨNG PHÓ SỰ CỐ MÔI TRƯỜNG, KHẮC PHỤC Ô NHIỄM VÀ PHỤC HỒI MÔI TRƯỜNG",
      "dieu": "Điều 87. An toàn sinh học",
      "noi_dung": "1. Tổ chức, cá nhân hoạt động sản xuất, kinh doanh, dịch vụ về sinh vật biến đổi gen và sản phẩm của chúng phải tuân thủ các quy định của pháp luật về đa dạng sinh học, vệ sinh an toàn thực phẩm, giống cây trồng, giống vật nuôi và các quy định khác của pháp luật có liên quan.\n2. Tổ chức, cá nhân chỉ được phép tiến hành hoạt động nghiên cứu, thử nghiệm, sản xuất, kinh doanh, sử dụng, nhập khẩu, xuất khẩu, lưu giữ, vận chuyển sinh vật biến đổi gen và sản phẩm của chúng thuộc danh mục được pháp luật cho phép và phải đáp ứng đầy đủ các điều kiện về an toàn sinh học và thủ tục theo quy định của pháp luật.\n3. Động vật, thực vật, vi sinh vật nhập nội và quá cảnh phải được cơ quan quản lý nhà nước có thẩm quyền cho phép và phải được kiểm dịch theo quy định của pháp luật về kiểm dịch động vật, thực vật, vi sinh vật."
    },
    {
      "chuong": "CHƯƠNG IX PHÒNG NGỪA, ỨNG PHÓ SỰ CỐ MÔI TRƯỜNG, KHẮC PHỤC Ô NHIỄM VÀ PHỤC HỒI MÔI TRƯỜNG",
      "dieu": "Điều 88. An toàn hoá chất",
      "noi_dung": "1. Tổ chức, cá nhân sản xuất, kinh doanh, vận chuyển, lưu giữ, sử dụng hoặc có hoạt động khác liên quan đến hoá chất chỉ được phép hoạt động khi đáp ứng đầy đủ các điều kiện, thủ tục, biện pháp an toàn hóa chất theo quy định của pháp luật về quản lý, sử dụng hóa chất và các quy định khác của pháp luật có liên quan.\n2. Hạn chế sử dụng phân bón hoá học, hoá chất, thức ăn và thuốc bảo vệ thực vật, động vật gây ô nhiễm, suy thoái môi trường, suy giảm đa dạng sinh học."
    },
    {
      "chuong": "CHƯƠNG IX PHÒNG NGỪA, ỨNG PHÓ SỰ CỐ MÔI TRƯỜNG, KHẮC PHỤC Ô NHIỄM VÀ PHỤC HỒI MÔI TRƯỜNG",
      "dieu": "Điều 89. An toàn hạt nhân và an toàn bức xạ",
      "noi_dung": "1. Tổ chức, cá nhân có hoạt động liên quan đến hạt nhân và bức xạ gồm:\n2. Tổ chức, cá nhân quy định tại khoản 1 Điều này phải tuân thủ các quy định của pháp luật về an toàn hạt nhân, an toàn bức xạ điện từ.\n3. An toàn hạt nhân, an toàn bức xạ phải nhằm các mục đích sau đây:\n4. Tiêu chuẩn về an toàn hạt nhân, an toàn bức xạ điện từ là tiêu chuẩn quốc gia bắt buộc áp dụng và do cơ quan nhà nước có thẩm quyền ban hành."
    },
    {
      "chuong": "CHƯƠNG IX PHÒNG NGỪA, ỨNG PHÓ SỰ CỐ MÔI TRƯỜNG, KHẮC PHỤC Ô NHIỄM VÀ PHỤC HỒI MÔI TRƯỜNG",
      "dieu": "Điều 90. ứng phó sự cố môi trường",
      "noi_dung": "1. Trách nhiệm ứng phó sự cố môi trường được quy định như sau:\n2. Nhân lực, vật tư, phương tiện được sử dụng để ứng phó sự cố môi trường được bồi hoàn chi phí theo quy định của pháp luật.\n3. Việc ứng phó sự cố môi trường đặc biệt nghiêm trọng được thực hiện theo quy định của pháp luật về tình trạng khẩn cấp.\n4. Nghĩa vụ bồi thường thiệt hại do sự cố môi trường gây ra được thực hiện theo quy định tại mục 2 Chương XIV của Luật này, Bộ luật dân sự và các quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG IX PHÒNG NGỪA, ỨNG PHÓ SỰ CỐ MÔI TRƯỜNG, KHẮC PHỤC Ô NHIỄM VÀ PHỤC HỒI MÔI TRƯỜNG",
      "dieu": "Điều 91. Xây dựng lực lượng ứng phó sự cố môi trường",
      "noi_dung": "1. Nhà nước có trách nhiệm xây dựng lực lượng, trang bị, thiết bị dự báo, cảnh báo về thiên tai, thời tiết, sự cố môi trường.\n2. Cơ sở sản xuất, kinh doanh, dịch vụ có trách nhiệm xây dựng năng lực phòng ngừa và ứng phó thiên tai, sự cố môi trường."
    },
    {
      "chuong": "CHƯƠNG IX PHÒNG NGỪA, ỨNG PHÓ SỰ CỐ MÔI TRƯỜNG, KHẮC PHỤC Ô NHIỄM VÀ PHỤC HỒI MÔI TRƯỜNG",
      "dieu": "Điều 92. Căn cứ để xác định khu vực môi trường bị ô nhiễm",
      "noi_dung": "1. Môi trường bị ô nhiễm trong trường hợp hàm lượng một hoặc nhiều chất gây ô nhiễm vượt quá tiêu chuẩn về chất lượng môi trường.\n2. Môi trường bị ô nhiễm nghiêm trọng khi hàm lượng của một hoặc nhiều hoá chất, kim loại nặng vượt quá tiêu chuẩn về chất lượng môi trường từ 3 lần trở lên hoặc hàm lượng của một hoặc nhiều chất gây ô nhiễm khác vượt quá tiêu chuẩn về chất lượng môi trường từ 5 lần trở lên.\n3. Môi trường bị ô nhiễm đặc biệt nghiêm trọng khi hàm lượng của một hoặc nhiều hoá chất, kim loại nặng vượt quá tiêu chuẩn về chất lượng môi trường từ 5 lần trở lên hoặc hàm lượng của một hoặc nhiều chất gây ô nhiễm khác vượt quá tiêu chuẩn về chất lượng môi trường từ 10 lần trở lên."
    },
    {
      "chuong": "CHƯƠNG IX PHÒNG NGỪA, ỨNG PHÓ SỰ CỐ MÔI TRƯỜNG, KHẮC PHỤC Ô NHIỄM VÀ PHỤC HỒI MÔI TRƯỜNG",
      "dieu": "Điều 93. Khắc phục ô nhiễm và phục hồi môi trường",
      "noi_dung": "1. Việc điều tra, xác định khu vực môi trường bị ô nhiễm bao gồm các nội dung sau đây:\n2. Trách nhiệm điều tra, xác định khu vực môi trường bị ô nhiễm được quy định như sau:\n3. Tổ chức, cá nhân gây ô nhiễm môi trường có trách nhiệm sau đây:\n4. Trường hợp môi trường bị ô nhiễm do thiên tai gây ra hoặc chưa xác định được nguyên nhân thì các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ và Uỷ ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm huy động các nguồn lực để tổ chức xử lý, khắc phục ô nhiễm môi trường.\n5. Trường hợp khu vực bị ô nhiễm nằm trên địa bàn từ hai tỉnh, thành phố trực thuộc trung ương trở lên thì việc khắc phục ô nhiễm và phục hồi môi trường được thực hiện theo chỉ đạo của Thủ tướng Chính phủ."
    },
    {
      "chuong": "CHƯƠNG X QUAN TRẮC VÀ THÔNG TIN VỀ MÔI TRƯỜNG",
      "dieu": "Điều 94. Quan trắc môi trường",
      "noi_dung": "1. Hiện trạng môi trường và các tác động đối với môi trường được theo dõi thông qua các chương trình quan trắc môi trường sau đây:\n2. Trách nhiệm quan trắc môi trường được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG X QUAN TRẮC VÀ THÔNG TIN VỀ MÔI TRƯỜNG",
      "dieu": "Điều 95. Hệ thống quan trắc môi trường",
      "noi_dung": "1. Hệ thống quan trắc môi trường bao gồm:\n2. Hệ thống quan trắc môi trường phải được quy hoạch và xây dựng đồng bộ, bảo đảm yêu cầu quan trắc nhằm cung cấp thông tin phục vụ công tác quản lý và bảo vệ môi trường.\n3. Tổ chức, cá nhân có đủ năng lực chuyên môn và trang thiết bị kỹ thuật được tham gia hoạt động quan trắc môi trường."
    },
    {
      "chuong": "CHƯƠNG X QUAN TRẮC VÀ THÔNG TIN VỀ MÔI TRƯỜNG",
      "dieu": "Điều 96. Quy hoạch hệ thống quan trắc môi trường",
      "noi_dung": "1. Quy hoạch hệ thống quan trắc môi trường bao gồm các nội dung sau:\n2. Trách nhiệm lập, phê duyệt quy hoạch hệ thống quan trắc môi trường được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG X QUAN TRẮC VÀ THÔNG TIN VỀ MÔI TRƯỜNG",
      "dieu": "Điều 97. Chương trình quan trắc môi trường",
      "noi_dung": "1. Chương trình quan trắc môi trường bao gồm chương trình quan trắc hiện trạng môi trường và chương trình quan trắc tác động môi trường từ các hoạt động kinh tế - xã hội. Chương trình quan trắc môi trường phải được thực hiện thống nhất, đồng bộ.\n2. Chương trình quan trắc hiện trạng môi trường bao gồm các hoạt động sau đây:\n3. Chương trình quan trắc tác động môi trường bao gồm các hoạt động sau đây:\n4. Bộ Tài nguyên và Môi trường hướng dẫn việc lập kế hoạch và tổ chức thực hiện chương trình quan trắc môi trường."
    },
    {
      "chuong": "CHƯƠNG X QUAN TRẮC VÀ THÔNG TIN VỀ MÔI TRƯỜNG",
      "dieu": "Điều 98. Chỉ thị môi trường",
      "noi_dung": "1. Chỉ thị môi trường là thông số cơ bản phản ánh các yếu tố đặc trưng của môi trường phục vụ mục đích đánh giá, theo dõi diễn biến chất lượng môi trường, lập báo cáo hiện trạng môi trường.\n2. Bộ Tài nguyên và Môi trường ban hành bộ chỉ thị môi trường của quốc gia để áp dụng trong cả nước."
    },
    {
      "chuong": "CHƯƠNG X QUAN TRẮC VÀ THÔNG TIN VỀ MÔI TRƯỜNG",
      "dieu": "Điều 99. Báo cáo hiện trạng môi trường cấp tỉnh",
      "noi_dung": "1. Báo cáo hiện trạng môi trường cấp tỉnh bao gồm các nội dung sau đây:\n2. Định kỳ năm năm một lần, Uỷ ban nhân dân cấp tỉnh có trách nhiệm lập báo cáo hiện trạng môi trường theo kỳ kế hoạch phát triển kinh tế - xã hội của địa phương trình Hội đồng nhân dân cùng cấp và báo cáo Bộ Tài nguyên và Môi trường."
    },
    {
      "chuong": "CHƯƠNG X QUAN TRẮC VÀ THÔNG TIN VỀ MÔI TRƯỜNG",
      "dieu": "Điều 100. Báo cáo tình hình tác động môi trường của ngành, lĩnh vực",
      "noi_dung": "1. Báo cáo tình hình tác động môi trường của ngành, lĩnh vực bao gồm các nội dung sau đây:\n2. Định kỳ năm năm một lần, bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ lập báo cáo tình hình tác động môi trường của ngành, lĩnh vực do mình quản lý theo kỳ kế hoạch năm năm gửi Bộ Tài nguyên và Môi trường."
    },
    {
      "chuong": "CHƯƠNG X QUAN TRẮC VÀ THÔNG TIN VỀ MÔI TRƯỜNG",
      "dieu": "Điều 101. Báo cáo môi trường quốc gia",
      "noi_dung": "1. Báo cáo môi trường quốc gia gồm có các nội dung sau đây:\n2. Định kỳ năm năm một lần, Bộ Tài nguyên và Môi trường có trách nhiệm lập báo cáo môi trường quốc gia theo kỳ kế hoạch phát triển kinh tế - xã hội quốc gia để Chính phủ trình Quốc hội; hằng năm lập báo cáo chuyên đề về môi trường."
    },
    {
      "chuong": "CHƯƠNG X QUAN TRẮC VÀ THÔNG TIN VỀ MÔI TRƯỜNG",
      "dieu": "Điều 102. Thống kê, lưu trữ dữ liệu, thông tin về môi trường",
      "noi_dung": "1. Số liệu về môi trường từ các chương trình quan trắc môi trường phải được thống kê, lưu trữ nhằm phục vụ công tác quản lý và bảo vệ môi trường.\n2. Việc thống kê, lưu trữ số liệu về môi trường được quy định như sau:\n3. Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, Uỷ ban nhân dân các cấp có trách nhiệm xây dựng hệ thống thu thập, xử lý, tổng hợp, lưu trữ và áp dụng công nghệ thông tin trong thống kê, lưu trữ số liệu về môi trường."
    },
    {
      "chuong": "CHƯƠNG X QUAN TRẮC VÀ THÔNG TIN VỀ MÔI TRƯỜNG",
      "dieu": "Điều 103. Công bố, cung cấp thông tin về môi trường",
      "noi_dung": "1. Tổ chức, cá nhân quản lý khu sản xuất, kinh doanh, dịch vụ tập trung, chủ cơ sở sản xuất, kinh doanh, dịch vụ thuộc đối tượng phải lập báo cáo đánh giá tác động môi trường có trách nhiệm báo cáo các thông tin về môi trường trong phạm vi quản lý của mình với cơ quan chuyên môn về bảo vệ môi trường cấp tỉnh.\n2. Cơ sở sản xuất, kinh doanh, dịch vụ không thuộc đối tượng quy định tại khoản 1 Điều này có trách nhiệm cung cấp thông tin về môi trường liên quan đến hoạt động của mình cho cơ quan chuyên môn về bảo vệ môi trường cấp huyện hoặc cán bộ phụ trách về bảo vệ môi trường cấp xã nơi cơ sở hoạt động và công bố thông tin về môi trường để cộng đồng dân cư được biết.\n3. Cơ quan chuyên môn về bảo vệ môi trường các cấp có trách nhiệm báo cáo các thông tin về môi trường trên địa bàn cho cơ quan cấp trên trực tiếp và công bố các thông tin chủ yếu về môi trường theo định kỳ hoặc theo yêu cầu.\n4. Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ có trách nhiệm định kỳ cung cấp cho Bộ Tài nguyên và Môi trường, cơ quan quản lý nhà nước về thống kê ở trung ương thông tin về môi trường liên quan đến ngành, lĩnh vực mình quản lý."
    },
    {
      "chuong": "CHƯƠNG X QUAN TRẮC VÀ THÔNG TIN VỀ MÔI TRƯỜNG",
      "dieu": "Điều 104. Công khai thông tin, dữ liệu về môi trường",
      "noi_dung": "1. Thông tin, dữ liệu về môi trường sau đây, trừ các thông tin thuộc danh mục bí mật nhà nước, phải được công khai:\n2. Hình thức công khai phải bảo đảm thuận tiện cho những đối tượng có liên quan tiếp nhận thông tin.\n3. Cơ quan công khai thông tin về môi trường chịu trách nhiệm trước pháp luật về tính chính xác, trung thực, khách quan của thông tin được công khai."
    },
    {
      "chuong": "CHƯƠNG X QUAN TRẮC VÀ THÔNG TIN VỀ MÔI TRƯỜNG",
      "dieu": "Điều 105. Thực hiện dân chủ cơ sở về bảo vệ môi trường",
      "noi_dung": "1. Tổ chức, cá nhân quản lý khu sản xuất, kinh doanh, dịch vụ tập trung; chủ cơ sở sản xuất, kinh doanh, dịch vụ; cơ quan chuyên môn, cán bộ phụ trách về bảo vệ môi trường có trách nhiệm công khai với nhân dân, người lao động tại cơ sở sản xuất, kinh doanh, dịch vụ về tình hình môi trường, các biện pháp phòng ngừa, hạn chế tác động xấu đối với môi trường và biện pháp khắc phục ô nhiễm, suy thoái bằng một trong các hình thức sau đây:\n2. Trong các trường hợp sau đây thì phải tổ chức đối thoại về môi trường:\n3. Trách nhiệm giải trình, đối thoại về môi trường được quy định như sau:\n4. Việc đối thoại về môi trường được thực hiện trên cơ sở quy định của pháp luật và dưới sự chủ trì của Uỷ ban nhân dân hoặc cơ quan chuyên môn về bảo vệ môi trường.\n5. Kết quả đối thoại phải được ghi thành biên bản ghi nhận các ý kiến, thỏa thuận, làm căn cứ để các bên có trách nhiệm liên quan thực hiện hoặc để xem xét xử lý vi phạm pháp luật về bảo vệ môi trường, bồi thường thiệt hại về môi trường."
    },
    {
      "chuong": "CHƯƠNG XINGUỒN LỰC BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 106. Tuyên truyền về bảo vệ môi trường",
      "noi_dung": "1. Pháp luật về bảo vệ môi trường, gương người tốt, việc tốt và các điển hình tốt trong hoạt động bảo vệ môi trường phải được tuyên truyền, phổ biến thường xuyên và rộng rãi.\n2. Nhà nước có các giải thưởng, hình thức khen thưởng về bảo vệ môi trường cho tổ chức, cá nhân có thành tích xuất sắc trong hoạt động bảo vệ môi trường; tổ chức các hình thức tìm hiểu về bảo vệ môi trường nhằm nâng cao nhận thức và ý thức bảo vệ môi trường của người dân.\n3. Thực hiện tốt bảo vệ môi trường là căn cứ để xem xét công nhận, phong tặng các danh hiệu thi đua.\n4. Bộ Tài nguyên và Môi trường chủ trì, phối hợp với các cơ quan thông tin, tuyên truyền, báo chí các ngành, các cấp có trách nhiệm tuyên truyền về bảo vệ môi trường."
    },
    {
      "chuong": "CHƯƠNG XINGUỒN LỰC BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 107. Giáo dục về môi trường và đào tạo nguồn nhân lực bảo vệ môi tr­ường",
      "noi_dung": "1. Công dân Việt Nam được giáo dục toàn diện về môi trường nhằm nâng cao hiểu biết và ý thức bảo vệ môi trường.\n2. Giáo dục về môi trường là một nội dung của chương trình chính khoá của các cấp học phổ thông.\n3. Nhà nước ưu tiên đào tạo nguồn nhân lực bảo vệ môi trường, khuyến khích mọi tổ chức, cá nhân tham gia đào tạo nguồn nhân lực bảo vệ môi trường.\n4. Bộ Giáo dục và Đào tạo chủ trì phối hợp với Bộ Tài nguyên và Môi trường chỉ đạo, hướng dẫn xây dựng và thực hiện chương trình giáo dục về môi trường và đào tạo nguồn nhân lực bảo vệ môi trường."
    },
    {
      "chuong": "CHƯƠNG XINGUỒN LỰC BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 108. Phát triển khoa học, công nghệ về bảo vệ môi trường",
      "noi_dung": "1. Nhà nước đầu tư nghiên cứu khoa học về môi trường; phát triển, ứng dụng, chuyển giao công nghệ môi trường; khuyến khích tổ chức, cá nhân phát huy sáng kiến và áp dụng các giải pháp công nghệ trong bảo vệ môi trường.\n2. Nhà nước có chính sách ưu đãi chuyển giao công nghệ phục vụ giải quyết các vấn đề môi trường bức xúc và xử lý các cơ sở gây ô nhiễm môi trường nghiêm trọng.\n3. Tổ chức, cá nhân sở hữu công nghệ môi trường được quyền chuyển nhượng, ký kết hợp đồng dịch vụ thực hiện việc giảm thiểu và xử lý chất thải.\n4. Bộ Khoa học và Công nghệ chủ trì phối hợp với bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ có liên quan chỉ đạo, hướng dẫn thực hiện phát triển khoa học, công nghệ về bảo vệ môi trường."
    },
    {
      "chuong": "CHƯƠNG XINGUỒN LỰC BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 109. Phát triển công nghiệp môi trường, xây dựng năng lực dự báo, cảnh báo về môi trường",
      "noi_dung": "1. Nhà nước đầu tư và có chính sách khuyến khích tổ chức, cá nhân phát triển công nghiệp môi trường.\n2. Nhà nước có trách nhiệm xây dựng năng lực, trang bị máy móc, thiết bị dự báo, cảnh báo về thiên tai, thời tiết; khuyến khích mọi tổ chức, cá nhân tham gia hoạt động dự báo, cảnh báo về thảm họa môi trường nhằm phòng ngừa và hạn chế tác động xấu của thiên tai và sự cố đối với môi trường."
    },
    {
      "chuong": "CHƯƠNG XINGUỒN LỰC BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 110. Nguồn tài chính bảo vệ môi tr­ường",
      "noi_dung": "1. Nguồn tài chính bảo vệ môi trường gồm có:\n2. Ngân sách nhà nước có mục chi thường xuyên cho sự nghiệp môi trường phù hợp với yêu cầu bảo vệ môi trường của từng thời kỳ; hằng năm bảo đảm tỷ lệ tăng chi ngân sách cho sự nghiệp môi trường cao hơn tỷ lệ tăng chi ngân sách nhà nước."
    },
    {
      "chuong": "CHƯƠNG XINGUỒN LỰC BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 111. Ngân sách nhà nước về bảo vệ môi trường",
      "noi_dung": "1. Ngân sách nhà nước cho bảo vệ môi trường được sử dụng vào các mục đích sau đây:\n2. Sự nghiệp môi trường bao gồm các hoạt động sau đây:\n3. Hằng năm, Bộ Tài nguyên và Môi trường có trách nhiệm tổng hợp kinh phí cho sự nghiệp môi trường quy định tại khoản 2 Điều này của bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ và của các tỉnh, thành phố trực thuộc trung ương và phối hợp với Bộ Tài chính, Bộ Kế hoạch và Đầu tư trình Chính phủ."
    },
    {
      "chuong": "CHƯƠNG XINGUỒN LỰC BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 112. Thuế môi trư­ờng",
      "noi_dung": "1. Tổ chức, hộ gia đình, cá nhân sản xuất, kinh doanh một số loại sản phẩm gây tác động xấu lâu dài đến môi trường và sức khỏe con người thì phải nộp thuế môi trường.\n2. Chính phủ trình Quốc hội quyết định danh mục, thuế suất đối với các sản phẩm, loại hình sản xuất, kinh doanh phải chịu thuế môi trường."
    },
    {
      "chuong": "CHƯƠNG XINGUỒN LỰC BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 113. Phí bảo vệ môi tr­ường",
      "noi_dung": "1. Tổ chức, cá nhân xả thải ra môi trường hoặc có hoạt động làm phát sinh nguồn tác động xấu đối với môi trường phải nộp phí bảo vệ môi trường.\n2. Mức phí bảo vệ môi trường được quy định trên cơ sở sau đây:\n3. Mức phí bảo vệ môi trường được điều chỉnh theo lộ trình phù hợp với điều kiện kinh tế - xã hội và yêu cầu bảo vệ môi tr­ường của từng giai đoạn phát triển của đất nước.\n4. Toàn bộ nguồn thu từ phí bảo vệ môi trường được sử dụng đầu tư trực tiếp cho việc bảo vệ môi trường.\n5. Bộ Tài chính chủ trì phối hợp với Bộ Tài nguyên và Môi trường xây dựng, trình Chính phủ quy định các loại phí bảo vệ môi trường."
    },
    {
      "chuong": "CHƯƠNG XINGUỒN LỰC BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 114. Ký quỹ cải tạo, phục hồi môi tr­ường trong hoạt động khai thác tài nguyên thiên nhiên",
      "noi_dung": "1. Tổ chức, cá nhân khai thác tài nguyên thiên nhiên phải thực hiện ký quỹ cải tạo, phục hồi môi trường theo các quy định sau đây:\n2. Thủ tướng Chính phủ quy định cụ thể mức ký quỹ cải tạo, phục hồi môi trường đối với từng loại hình tài nguyên và việc tổ chức thực hiện quy định tại Điều này."
    },
    {
      "chuong": "CHƯƠNG XINGUỒN LỰC BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 115. Quỹ bảo vệ môi trường",
      "noi_dung": "1. Quỹ bảo vệ môi trường là tổ chức tài chính được thành lập ở trung ương, ngành, lĩnh vực, địa phương để hỗ trợ hoạt động bảo vệ môi trường.Nhà nước khuyến khích doanh nghiệp, tổ chức, cá nhân khác thành lập quỹ bảo vệ môi trường.\n2. Vốn hoạt động của quỹ bảo vệ môi trường quốc gia, quỹ bảo vệ môi trường của ngành, lĩnh vực, địa phương được hình thành từ các nguồn sau đây:\n3. Thẩm quyền thành lập quỹ bảo vệ môi trường được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG XINGUỒN LỰC BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 116. Phát triển dịch vụ bảo vệ môi trường",
      "noi_dung": "1. Nhà nước khuyến khích tổ chức, cá nhân thành lập doanh nghiệp dịch vụ giữ gìn vệ sinh môi trường để thực hiện các hoạt động dịch vụ giữ gìn vệ sinh, bảo vệ môi trường thông qua hình thức đấu thầu trong các lĩnh vực sau đây:\n2. Bộ Tài nguyên và Môi trường phối hợp với các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ có liên quan và Uỷ ban nhân dân cấp tỉnh để hướng dẫn triển khai thực hiện quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "CHƯƠNG XINGUỒN LỰC BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 117. Chính sách ưu đãi, hỗ trợ hoạt động bảo vệ môi trường",
      "noi_dung": "1. Nhà nước ưu đãi, hỗ trợ về đất đai đối với hoạt động bảo vệ môi trường sau đây:\n2. Chính sách miễn, giảm thuế, phí đối với các hoạt động bảo vệ môi trường được quy định như sau:\n3. Tổ chức, cá nhân đầu tư bảo vệ môi trường được ưu tiên vay vốn từ các quỹ bảo vệ môi trường; trường hợp vay vốn tại các tổ chức tín dụng khác để đầu tư bảo vệ môi trường thì được xem xét hỗ trợ lãi suất sau đầu tư hoặc bảo lãnh tín dụng đầu tư theo điều lệ của quỹ bảo vệ môi trường.\n4. Chương trình, dự án bảo vệ môi trường trọng điểm của Nhà nước cần sử dụng vốn lớn được ưu tiên xem xét cho sử dụng vốn hỗ trợ phát triển chính thức.\n5. Chính phủ quy định cụ thể các chính sách ưu đãi đối với hoạt động bảo vệ môi trường."
    },
    {
      "chuong": "CHƯƠNG XII HỢP TÁC QUỐC TẾ VỀ BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 118. Thực hiện điều ước quốc tế về môi trường",
      "noi_dung": "1. Điều ước quốc tế có lợi cho việc bảo vệ môi trường toàn cầu, môi trường  khu vực và môi trường trong nước được ưu tiên xem xét để ký kết hoặc gia nhập.\n2. Điều ước quốc tế về môi trường mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên phải được thực hiện đầy đủ."
    },
    {
      "chuong": "CHƯƠNG XII HỢP TÁC QUỐC TẾ VỀ BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 119. Bảo vệ môi trường trong quá trình hội nhập kinh tế quốc tế và toàn cầu hoá",
      "noi_dung": "1. Nhà nước khuyến khích tổ chức, cá nhân chủ động đáp ứng yêu cầu về môi trường để nâng cao năng lực cạnh tranh của hàng hóa, dịch vụ trên thị trường khu vực và quốc tế.\n2. Chính phủ chỉ đạo tổ chức đánh giá, dự báo, lập kế hoạch phòng ngừa và hạn chế tác động xấu đối với môi trường trong nước trong quá trình hội nhập kinh tế quốc tế và toàn cầu hoá.\n3. Trong trường hợp cần thiết, Nhà nước áp dụng các biện pháp đối xử quốc gia phù hợp với thông lệ quốc tế để bảo vệ môi trường trong nước."
    },
    {
      "chuong": "CHƯƠNG XII HỢP TÁC QUỐC TẾ VỀ BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 120. Mở rộng hợp tác quốc tế về bảo vệ môi trường",
      "noi_dung": "1. Nhà nước khuyến khích tổ chức, cá nhân hợp tác với tổ chức, cá nhân nước ngoài, người Việt Nam định cư ở nước ngoài nhằm nâng cao năng lực và hiệu quả công tác bảo vệ môi trường trong nước; nâng cao vị trí, vai trò của Việt Nam về bảo vệ môi trường trong khu vực và quốc tế.\n2. Nhà nước khuyến khích, tạo điều kiện thuận lợi cho tổ chức, cá nhân nước ngoài, người Việt Nam định cư ở nước ngoài đầu tư, hỗ trợ hoạt động đào tạo nguồn nhân lực, nghiên cứu khoa học, chuyển giao công nghệ, bảo tồn thiên nhiên và các hoạt động khác trong lĩnh vực bảo vệ môi trường.\n3. Chính phủ chỉ đạo, hướng dẫn việc phát triển và sử dụng hợp lý, có hiệu quả các nguồn lực hợp tác quốc tế về bảo vệ môi trường.\n4. Nhà nước Việt Nam đẩy mạnh hợp tác với các nước láng giềng và khu vực để giải quyết các vấn đề quản lý, khai thác tài nguyên thiên nhiên và bảo vệ môi trường có liên quan."
    },
    {
      "chuong": "CHƯƠNG XIII TRÁCH NHIỆM CỦA CƠ QUAN QUẢN LÝ NHÀ NƯỚC, MẶT TRÂN TỔ QUỐC VIỆT NAM VÀ CÁC TỔ CHỨC THÀNH VIÊN VỀ BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 121. Trách nhiệm quản lý nhà nước về bảo vệ môi trường của Chính phủ, bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về bảo vệ môi trường trong phạm vi cả nước.\n2. Bộ Tài nguyên và Môi trường chịu trách nhiệm trước Chính phủ trong việc thực hiện quản lý nhà nước về bảo vệ môi trường và có trách nhiệm sau đây:\n3. Bộ Kế hoạch và Đầu tư có trách nhiệm chủ trì phối hợp với bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ và Uỷ ban nhân dân cấp tỉnh bảo đảm yêu cầu bảo vệ môi trường trong chiến lược, quy hoạch tổng thể và kế hoạch phát triển kinh tế - xã hội của cả nước, vùng và dự án, công trình quan trọng thuộc thẩm quyền quyết định của Quốc hội, Chính phủ, Thủ tướng Chính phủ.\n4. Bộ Nông nghiệp và Phát triển nông thôn có trách nhiệm chủ trì phối hợp với Bộ Tài nguyên và Môi trường, bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ có liên quan và Uỷ ban nhân dân cấp tỉnh để chỉ đạo, hướng dẫn, kiểm tra việc thực hiện pháp luật về bảo vệ môi trường và các quy định khác của pháp luật có liên quan đối với sản xuất, nhập khẩu, sử dụng hóa chất, thuốc bảo vệ thực vật, phân bón, chất thải trong nông nghiệp; đối với quản lý giống cây trồng, giống vật nuôi biến đổi gen và sản phẩm của chúng; đối với các hệ thống đê điều, thủy lợi, khu bảo tồn rừng và nước sạch phục vụ cho sinh hoạt ở nông thôn.\n5. Bộ Công nghiệp có trách nhiệm chủ trì phối hợp với Bộ Tài nguyên và Môi trường, bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ có liên quan và Uỷ ban nhân dân cấp tỉnh để chỉ đạo, hướng dẫn, kiểm tra việc thực hiện pháp luật về bảo vệ môi trường và các quy định khác của pháp luật có liên quan đối với lĩnh vực công nghiệp; xử lý các cơ sở công nghiệp gây ô nhiễm môi trường nghiêm trọng thuộc thẩm quyền quản lý; chỉ đạo phát triển ngành công nghiệp môi trường.\n6. Bộ Thủy sản có trách nhiệm chủ trì phối hợp với Bộ Tài nguyên và Môi trường, bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ có liên quan và Uỷ ban nhân dân cấp tỉnh để chỉ đạo, hướng dẫn, kiểm tra việc thực hiện pháp luật về bảo vệ môi trường và các quy định khác của pháp luật có liên quan đối với lĩnh vực hoạt động nuôi trồng, khai thác, chế biến thủy sản; sinh vật thủy sản biến đổi gen và sản phẩm của chúng; các khu bảo tồn biển.\n7. Bộ Xây dựng có trách nhiệm chủ trì phối hợp với Bộ Tài nguyên và Môi trường, bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ có liên quan và Uỷ ban nhân dân cấp tỉnh để chỉ đạo, hướng dẫn, kiểm tra việc thực hiện pháp luật về bảo vệ môi trường và các quy định khác của pháp luật có liên quan đối với các hoạt động xây dựng kết cấu hạ tầng cấp nước, thoát nước, xử lý chất thải rắn và nước thải tại đô thị, khu sản xuất dịch vụ tập trung, cơ sở sản xuất vật liệu xây dựng, làng nghề và khu dân cư nông thôn tập trung.\n8. Bộ Giao thông vận tải có trách nhiệm chủ trì phối hợp với Bộ Tài nguyên và Môi trường, bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ có liên quan và Uỷ ban nhân dân cấp tỉnh để chỉ đạo, hướng dẫn, kiểm tra việc thực hiện pháp luật về bảo vệ môi trường và các quy định khác của pháp luật có liên quan đối với hoạt động xây dựng kết cấu hạ tầng giao thông và hoạt động giao thông vận tải.\n9. Bộ Y tế chỉ đạo, hướng dẫn, kiểm tra việc quản lý chất thải y tế; công tác bảo vệ môi trường trong các cơ sở y tế, vệ sinh an toàn thực phẩm và hoạt động mai táng.\n10. Bộ Quốc phòng, Bộ Công an có trách nhiệm huy động lực lượng ứng phó, khắc phục sự cố môi trường; chỉ đạo, hướng dẫn, kiểm tra, thanh tra công tác bảo vệ môi trường trong lực lượng vũ trang thuộc thẩm quyền quản lý.\n11. Các bộ khác, cơ quan ngang bộ, cơ quan thuộc Chính phủ có trách nhiệm thực hiện các nhiệm vụ được quy định cụ thể tại Luật này và phối hợp với Bộ Tài nguyên và Môi trường chỉ đạo, hướng dẫn, kiểm tra việc thực hiện pháp luật về bảo vệ môi trường thuộc phạm vi quản lý của mình."
    },
    {
      "chuong": "CHƯƠNG XIII TRÁCH NHIỆM CỦA CƠ QUAN QUẢN LÝ NHÀ NƯỚC, MẶT TRÂN TỔ QUỐC VIỆT NAM VÀ CÁC TỔ CHỨC THÀNH VIÊN VỀ BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 122. Trách nhiệm quản lý nhà nước về bảo vệ môi trường của Uỷ ban nhân dân các cấp",
      "noi_dung": "1. Uỷ ban nhân dân cấp tỉnh có trách nhiệm thực hiện quản lý nhà nước về bảo vệ môi trường tại địa phương theo quy định sau đây:\n2. Uỷ ban nhân dân cấp huyện có trách nhiệm thực hiện quản lý nhà nước về bảo vệ môi trường tại địa phương theo quy định sau đây:\n3. Uỷ ban nhân dân cấp xã có trách nhiệm thực hiện quản lý nhà nước về bảo vệ môi trường tại địa phương theo quy định sau đây:"
    },
    {
      "chuong": "CHƯƠNG XIII TRÁCH NHIỆM CỦA CƠ QUAN QUẢN LÝ NHÀ NƯỚC, MẶT TRÂN TỔ QUỐC VIỆT NAM VÀ CÁC TỔ CHỨC THÀNH VIÊN VỀ BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 123. Cơ quan chuyên môn, cán bộ phụ trách về bảo vệ môi trường",
      "noi_dung": "1. Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ phải có tổ chức hoặc bộ phận chuyên môn về bảo vệ môi trường phù hợp với nhiệm vụ bảo vệ môi trường thuộc ngành, lĩnh vực được giao quản lý.\n2. Tỉnh, thành phố trực thuộc trung ương, huyện, quận, thị xã, thành phố  thuộc tỉnh phải có tổ chức hoặc bộ phận chuyên môn về bảo vệ môi trường giúp Uỷ ban nhân dân cùng cấp về quản lý môi trường trên địa bàn.\n3. Uỷ ban nhân dân cấp xã bố trí cán bộ phụ trách về bảo vệ môi trường.\n4. Các tổng công ty nhà nước, tập đoàn kinh tế, ban quản lý khu công nghiệp, khu chế xuất, khu công nghệ cao, khu kinh tế và cơ sở sản xuất, kinh doanh, dịch vụ có chất thải nguy hại hoặc tiềm ẩn nguy cơ xảy ra sự cố môi trường phải có bộ phận chuyên môn hoặc cán bộ phụ trách về bảo vệ môi trường.\n5. Chính phủ quy định về tổ chức và hoạt động của cơ quan chuyên môn về bảo vệ môi trường quy định tại khoản 1 và khoản 2 Điều này."
    },
    {
      "chuong": "CHƯƠNG XIII TRÁCH NHIỆM CỦA CƠ QUAN QUẢN LÝ NHÀ NƯỚC, MẶT TRÂN TỔ QUỐC VIỆT NAM VÀ CÁC TỔ CHỨC THÀNH VIÊN VỀ BẢO VỆ MÔI TRƯỜNG",
      "dieu": "Điều 124. Trách nhiệm của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên",
      "noi_dung": "1. Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm tuyên truyền, vận động các thành viên của tổ chức và nhân dân tham gia bảo vệ môi trường; giám sát việc thực hiện pháp luật về bảo vệ môi trường.\n2. Cơ quan quản lý nhà nước các cấp có trách nhiệm tạo điều kiện để Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên tham gia bảo vệ môi trường."
    },
    {
      "chuong": "CHƯƠNG XIV THANH TRA, XỬ LÝ VI PHẠM, GIẢI QUYẾT KHIẾU NẠI, TỐ CÁO VÀ BỒI THƯỜNG THIỆT HẠI VỀ MÔI TRƯỜNG",
      "dieu": "Điều 125. Thanh tra bảo vệ môi trường",
      "noi_dung": "1. Thanh tra bảo vệ môi trường là thanh tra chuyên ngành bảo vệ môi trường.Thanh tra bảo vệ môi trường có đồng phục và phù hiệu riêng, có thiết bị và phương tiện cần thiết để thực hiện nhiệm vụ.\n2. Thẩm quyền, nhiệm vụ của thanh tra bảo vệ môi trường được thực hiện theo quy định của pháp luật về thanh tra.\n3. Chính phủ quy định cụ thể về tổ chức và hoạt động của thanh tra bảo vệ môi trường."
    },
    {
      "chuong": "CHƯƠNG XIV THANH TRA, XỬ LÝ VI PHẠM, GIẢI QUYẾT KHIẾU NẠI, TỐ CÁO VÀ BỒI THƯỜNG THIỆT HẠI VỀ MÔI TRƯỜNG",
      "dieu": "Điều 126. Trách nhiệm thực hiện kiểm tra, thanh tra bảo vệ môi trường",
      "noi_dung": "1. Trách nhiệm thực hiện kiểm tra, thanh tra bảo vệ môi trường được quy định như sau:\n2. Cơ quan quản lý nhà nước các cấp, cơ quan chuyên môn hữu quan có trách nhiệm giúp đỡ, phối hợp với thanh tra bảo vệ môi trường trong quá trình thanh tra, kiểm tra việc thực hiện bảo vệ môi trường trong trường hợp có yêu cầu.\n3. Số lần kiểm tra, thanh tra về bảo vệ môi trường nhiều nhất là hai lần trong năm đối với một cơ sở sản xuất, kinh doanh, dịch vụ, trừ trường hợp cơ sở sản xuất, kinh doanh, dịch vụ đó bị tố cáo là đã vi phạm hoặc có dấu hiệu vi phạm pháp luật về bảo vệ môi trường."
    },
    {
      "chuong": "CHƯƠNG XIV THANH TRA, XỬ LÝ VI PHẠM, GIẢI QUYẾT KHIẾU NẠI, TỐ CÁO VÀ BỒI THƯỜNG THIỆT HẠI VỀ MÔI TRƯỜNG",
      "dieu": "Điều 127. Xử ý lý vi phạm",
      "noi_dung": "1. Người vi phạm pháp luật về bảo vệ môi trường thì tuỳ tính chất, mức độ vi phạm mà bị xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự; nếu gây ô nhiễm, suy thoái, sự cố môi trường, gây thiệt hại cho tổ chức, cá nhân khác thì còn phải khắc phục ô nhiễm, phục hồi môi trường, bồi thường thiệt hại theo quy định của Luật này và các quy định khác của pháp luật có liên quan.\n2. Người đứng đầu tổ chức, cán bộ, công chức lợi dụng chức vụ, quyền hạn gây phiền hà, nhũng nhiễu cho tổ chức, công dân, bao che cho người vi phạm pháp luật về bảo vệ môi trường hoặc thiếu trách nhiệm để xảy ra ô nhiễm, sự cố môi trường nghiêm trọng thì tuỳ tính chất, mức độ vi phạm mà bị xử lý kỷ luật hoặc bị truy cứu trách nhiệm hình sự; trường hợp gây thiệt hại thì còn phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG XIV THANH TRA, XỬ LÝ VI PHẠM, GIẢI QUYẾT KHIẾU NẠI, TỐ CÁO VÀ BỒI THƯỜNG THIỆT HẠI VỀ MÔI TRƯỜNG",
      "dieu": "Điều 128. Khiếu nại, tố cáo, khởi kiện về môi trường",
      "noi_dung": "1. Tổ chức, cá nhân có quyền khiếu nại với cơ quan nhà nước có thẩm quyền hoặc khởi kiện tại Toà án về hành vi vi phạm pháp luật về bảo vệ môi trường, xâm phạm quyền, lợi ích hợp pháp của mình.\n2. Công dân có quyền tố cáo với cơ quan, người có thẩm quyền đối với các hành vi vi phạm pháp luật về bảo vệ môi trường sau đây:\n3. Cơ quan nhà nước, người có thẩm quyền nhận được đơn khiếu nại, tố cáo có trách nhiệm xem xét, giải quyết theo quy định của pháp luật về khiếu nại, tố cáo và quy định của Luật này."
    },
    {
      "chuong": "CHƯƠNG XIV THANH TRA, XỬ LÝ VI PHẠM, GIẢI QUYẾT KHIẾU NẠI, TỐ CÁO VÀ BỒI THƯỜNG THIỆT HẠI VỀ MÔI TRƯỜNG",
      "dieu": "Điều 129. Tranh chấp về môi trường",
      "noi_dung": "1. Nội dung tranh chấp về môi trường bao gồm:\n2. Các bên tranh chấp về môi trường bao gồm:\n3. Việc giải quyết tranh chấp về môi trường được thực hiện theo quy định của pháp luật về giải quyết tranh chấp dân sự ngoài hợp đồng và các quy định khác của pháp luật có liên quan.\n4. Tranh chấp về môi trường trên lãnh thổ Việt Nam mà một hoặc các bên là tổ chức, cá nhân nước ngoài được giải quyết theo pháp luật Việt Nam; trừ trường hợp có quy định khác trong điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên."
    },
    {
      "chuong": "CHƯƠNG XIV THANH TRA, XỬ LÝ VI PHẠM, GIẢI QUYẾT KHIẾU NẠI, TỐ CÁO VÀ BỒI THƯỜNG THIỆT HẠI VỀ MÔI TRƯỜNG",
      "dieu": "Điều 130. Thiệt hại do ô nhiễm, suy thoái môi trườngThiệt hại do ô nhiễm, suy thoái môi trường bao gồm:",
      "noi_dung": "Thiệt hại do ô nhiễm, suy thoái môi trường bao gồm:"
    },
    {
      "chuong": "CHƯƠNG XIV THANH TRA, XỬ LÝ VI PHẠM, GIẢI QUYẾT KHIẾU NẠI, TỐ CÁO VÀ BỒI THƯỜNG THIỆT HẠI VỀ MÔI TRƯỜNG",
      "dieu": "Điều 131. Xác định thiệt hại do ô nhiễm, suy thoái môi trường",
      "noi_dung": "1. Sự suy giảm chức năng, tính hữu ích của môi trường gồm các mức độ sau đây:\n2. Việc xác định phạm vi, giới hạn môi trường bị suy giảm chức năng, tính hữu ích gồm có:\n3. Việc xác định các thành phần môi trường bị suy giảm gồm có:\n4. Việc tính toán chi phí thiệt hại về môi trường được quy định như sau:\n5. Việc xác định thiệt hại do suy giảm chức năng, tính hữu ích của môi trường được tiến hành độc lập hoặc có sự phối hợp giữa bên gây thiệt hại và bên bị thiệt hại.Trường hợp mỗi bên hoặc các bên có yêu cầu thì cơ quan chuyên môn về bảo vệ môi trường có trách nhiệm tham gia hướng dẫn cách tính toán, xác định thiệt hại hoặc chứng kiến việc xác định thiệt hại.\n6. Việc xác định thiệt hại về sức khoẻ, tính mạng của con người, tài sản và lợi ích hợp pháp của tổ chức, cá nhân do gây ô nhiễm, suy thoái môi trường được thực hiện theo quy định của pháp luật.\n7. Chính phủ hướng dẫn việc xác định thiệt hại do ô nhiễm, suy thoái môi trường."
    },
    {
      "chuong": "CHƯƠNG XIV THANH TRA, XỬ LÝ VI PHẠM, GIẢI QUYẾT KHIẾU NẠI, TỐ CÁO VÀ BỒI THƯỜNG THIỆT HẠI VỀ MÔI TRƯỜNG",
      "dieu": "Điều 132. Giám định thiệt hại do suy giảm chức năng, tính hữu ích của  môi trường",
      "noi_dung": "1. Giám định thiệt hại do suy giảm chức năng, tính hữu ích của môi trường được thực hiện theo yêu cầu của tổ chức, cá nhân bị thiệt hại hoặc cơ quan giải quyết việc bồi thường thiệt hại về môi trường.\n2. Căn cứ giám định thiệt hại là hồ sơ đòi bồi thường thiệt hại, các thông tin, số liệu, chứng cứ và các căn cứ khác liên quan đến bồi thường thiệt hại và đối tượng gây thiệt hại.\n3. Việc lựa chọn cơ quan giám định thiệt hại phải được sự đồng thuận của bên đòi bồi thường và bên phải bồi thường; trường hợp các bên không thống nhất thì việc chọn tổ chức giám định thiệt hại do cơ quan được giao trách nhiệm giải quyết việc bồi thường thiệt hại quyết định."
    },
    {
      "chuong": "CHƯƠNG XIV THANH TRA, XỬ LÝ VI PHẠM, GIẢI QUYẾT KHIẾU NẠI, TỐ CÁO VÀ BỒI THƯỜNG THIỆT HẠI VỀ MÔI TRƯỜNG",
      "dieu": "Điều 133. Giải quyết bồi thường thiệt hại về môi trườngViệc giải quyết bồi thường thiệt hại về môi trường được quy định như sau:",
      "noi_dung": "Việc giải quyết bồi thường thiệt hại về môi trường được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG XIV THANH TRA, XỬ LÝ VI PHẠM, GIẢI QUYẾT KHIẾU NẠI, TỐ CÁO VÀ BỒI THƯỜNG THIỆT HẠI VỀ MÔI TRƯỜNG",
      "dieu": "Điều 134. Bảo hiểm trách nhiệm bồi thường thiệt hại về môi trường",
      "noi_dung": "1. Nhà nước khuyến khích các doanh nghiệp kinh doanh bảo hiểm thực hiện hoạt động bảo hiểm đối với trách nhiệm bồi thường thiệt hại về môi trường.\n2. Nhà nước khuyến khích tổ chức, cá nhân hoạt động sản xuất, kinh doanh, dịch vụ mua bảo hiểm trách nhiệm bồi thường thiệt hại về môi trường.\n3. Tổ chức, cá nhân có hoạt động tiềm ẩn nguy cơ gây thiệt hại lớn cho môi trường thì phải mua bảo hiểm trách nhiệm bồi thường thiệt hại về môi trường."
    },
    {
      "chuong": "CHƯƠNG XV ĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 135. Hiệu lực thi hànhLuật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2006.Luật này thay thế Luật bảo vệ môi trường năm 1993.",
      "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2006.\nLuật này thay thế Luật bảo vệ môi trường năm 1993."
    },
    {
      "chuong": "CHƯƠNG XV ĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 136. Hướng dẫn thi hànhChính phủ quy định chi tiết và hướng dẫn thi hành Luật này.Luật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá XI, kỳ họp thứ 8 thông qua ngày 29 tháng 11 năm 2005.",
      "noi_dung": "Chính phủ quy định chi tiết và hướng dẫn thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá XI, kỳ họp thứ 8 thông qua ngày 29 tháng 11 năm 2005."
    }
  ]
}