{
  "law_id": "52-2010-QH12",
  "title": "Luật Nuôi con nuôi, 52/2010/QH12",
  "date": "2010-06-17",
  "loai_van_ban": "QUỐC   HỘI",
  "linh_vuc": "--------------",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định nguyên tắc, điều kiện nuôi con nuôi; thẩm quyền, trình tự, thủ tục giải quyết việc nuôi con nuôi; quyền, nghĩa vụ của cha mẹ nuôi, con nuôi và cha mẹ đẻ; trách nhiệm của cơ quan, tổ chức trong việc nuôi con nuôi.",
      "noi_dung": "Luật này quy định nguyên tắc, điều kiện nuôi con nuôi; thẩm quyền, trình tự, thủ tục giải quyết việc nuôi con nuôi; quyền, nghĩa vụ của cha mẹ nuôi, con nuôi và cha mẹ đẻ; trách nhiệm của cơ quan, tổ chức trong việc nuôi con nuôi."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Mục đích nuôi con nuôiViệc nuôi con nuôi nhằm xác lập quan hệ cha, mẹ và con lâu dài, bền vững, vì lợi ích tốt nhất của người được nhận làm con nuôi, bảo đảm cho con nuôi được nuôi dưỡng, chăm sóc, giáo dục trong môi trường gia đình.",
      "noi_dung": "Việc nuôi con nuôi nhằm xác lập quan hệ cha, mẹ và con lâu dài, bền vững, vì lợi ích tốt nhất của người được nhận làm con nuôi, bảo đảm cho con nuôi được nuôi dưỡng, chăm sóc, giáo dục trong môi trường gia đình."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, những từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, những từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Nguyên tắc giải quyết việc nuôi con nuôi",
      "noi_dung": "1. Khi giải quyết việc nuôi con nuôi, cần tôn trọng quyền của trẻ em được sống trong môi trường gia đình gốc.\n2. Việc nuôi con nuôi phải bảo đảm quyền, lợi ích hợp pháp của người được nhận làm con nuôi và người nhận con nuôi, tự nguyện, bình đẳng, không phân biệt nam nữ, không trái pháp luật và đạo đức xã hội.\n3. Chỉ cho làm con nuôi người ở nước ngoài khi không thể tìm được gia đình thay thế ở trong nước."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Thứ tự ưu tiên lựa chọn gia đình thay thế",
      "noi_dung": "1. Thứ tự ưu tiên lựa chọn gia đình thay thế được thực hiện theo quy định sau đây:\n2. Trường hợp có nhiều người cùng hàng ưu tiên xin nhận một người làm con nuôi thì xem xét, giải quyết cho người có điều kiện nuôi dưỡng, chăm sóc, giáo dục con nuôi tốt nhất."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Bảo hộ quyền nuôi con nuôi và quyền được nhận làm con nuôiNhà nước bảo hộ quyền nuôi con nuôi và quyền được nhận làm con nuôi theo quy định của Luật này và các quy định khác của pháp luật có liên quan.",
      "noi_dung": "Nhà nước bảo hộ quyền nuôi con nuôi và quyền được nhận làm con nuôi theo quy định của Luật này và các quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Khuyến khích hỗ trợ nhân đạo cho việc chăm sóc trẻ em có hoàn cảnh đặc biệtNhà nước khuyến khích tổ chức, cá nhân hỗ trợ nhân đạo cho việc nuôi dưỡng, chăm sóc, giáo dục trẻ em có hoàn cảnh đặc biệt. Việc hỗ trợ nhân đạo không được ảnh hưởng đến việc cho nhận con nuôi.Chính phủ quy định việc tiếp nhận, quản lý, sử dụng hỗ trợ nhân đạo quy định tại Điều này.",
      "noi_dung": "Nhà nước khuyến khích tổ chức, cá nhân hỗ trợ nhân đạo cho việc nuôi dưỡng, chăm sóc, giáo dục trẻ em có hoàn cảnh đặc biệt. Việc hỗ trợ nhân đạo không được ảnh hưởng đến việc cho nhận con nuôi.\nChính phủ quy định việc tiếp nhận, quản lý, sử dụng hỗ trợ nhân đạo quy định tại Điều này."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Người được nhận làm con nuôi",
      "noi_dung": "1. Trẻ em dưới 16 tuổi.\n2. Người từ đủ 16 tuổi đến dưới 18 tuổi nếu thuộc một trong các trường hợp sau đây:\n3. Một người chỉ được làm con nuôi của một người độc thân hoặc của cả hai người là vợ chồng.\n4. Nhà nước khuyến khích việc nhận trẻ em mồ côi, trẻ em bị bỏ rơi, trẻ em có hoàn cảnh đặc biệt khác làm con nuôi."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Thẩm quyền đăng ký nuôi con nuôi",
      "noi_dung": "1. Ủy ban nhân dân xã, phường, thị trấn (sau đây gọi chung là Ủy ban nhân dân cấp xã) nơi thường trú của người được giới thiệu làm con nuôi hoặc của người nhận con nuôi đăng ký việc nuôi con nuôi trong nước.\n2. Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương (sau đây gọi chung là Ủy ban nhân dân cấp tỉnh) nơi thường trú của người được giới thiệu làm con nuôi quyết định việc nuôi con nuôi có yếu tố nước ngoài; Sở Tư pháp tỉnh, thành phố trực thuộc trung ương đăng ký việc nuôi con nuôi có yếu tố nước ngoài.\n3. Cơ quan đại diện nước Cộng hòa xã hội chủ nghĩa Việt Nam ở nước ngoài đăng ký việc nuôi con nuôi của công dân Việt Nam tạm trú ở nước ngoài."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Thẩm quyền giải quyết yêu cầu chấm dứt việc nuôi con nuôiTòa án nhân dân có thẩm quyền giải quyết yêu cầu chấm dứt việc nuôi con nuôi theo quy định của pháp luật về tố tụng dân sự.",
      "noi_dung": "Tòa án nhân dân có thẩm quyền giải quyết yêu cầu chấm dứt việc nuôi con nuôi theo quy định của pháp luật về tố tụng dân sự."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 11. Bảo đảm quyền được biết về nguồn gốc",
      "noi_dung": "1. Con nuôi có quyền được biết về nguồn gốc của mình. Không ai được cản trở con nuôi được biết về nguồn gốc của mình.\n2. Nhà nước khuyến khích, tạo điều kiện cho con nuôi là người Việt Nam ở nước ngoài về thăm quê hương, đất nước."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 12. Lệ phí đăng ký nuôi con nuôi, chi phí giải quyết nuôi con nuôi nước ngoài",
      "noi_dung": "1. Người nhận con nuôi phải nộp lệ phí đăng ký nuôi con nuôi.\n2. Ngoài lệ phí đăng ký nuôi con nuôi quy định tại khoản 1 Điều này, người nước ngoài không thường trú ở Việt Nam nhận con nuôi ở Việt Nam phải trả một khoản tiền để bù đắp một phần chi phí giải quyết nuôi con nuôi nước ngoài, bao gồm chi phí nuôi dưỡng, chăm sóc, giáo dục trẻ em từ khi được giới thiệu làm con nuôi đến khi hoàn thành thủ tục giao nhận con nuôi, xác minh nguồn gốc của người được giới thiệu làm con nuôi, giao nhận con nuôi và thù lao hợp lý cho nhân viên của cơ sở nuôi dưỡng.\n3. Chính phủ quy định chi tiết thẩm quyền thu, mức thu, việc miễn, giảm, chế độ quản lý, sử dụng lệ phí đăng ký nuôi con nuôi, chi phí giải quyết nuôi con nuôi nước ngoài quy định tại khoản 1 và khoản 2 Điều này.\n4. Ngoài lệ phí đăng ký nuôi con nuôi, chi phí giải quyết nuôi con nuôi nước ngoài quy định tại khoản 1 và khoản 2 Điều này, tổ chức, cá nhân có hoạt động liên quan đến nuôi con nuôi nước ngoài không được đặt ra bất kỳ khoản thu nào khác."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 13. Các hành vi bị cấm",
      "noi_dung": "1. Lợi dụng việc nuôi con nuôi để trục lợi, bóc lột sức lao động, xâm hại tình dục; bắt cóc, mua bán trẻ em.\n2. Giả mạo giấy tờ để giải quyết việc nuôi con nuôi.\n3. Phân biệt đối xử giữa con đẻ và con nuôi.\n4. Lợi dụng việc cho con nuôi để vi phạm pháp luật về dân số.\n5. Lợi dụng việc làm con nuôi của thương binh, người có công với cách mạng, người thuộc dân tộc thiểu số để hưởng chế độ, chính sách ưu đãi của Nhà nước.\n6. Ông, bà nhận cháu làm con nuôi hoặc anh, chị, em nhận nhau làm con nuôi.\n7. Lợi dụng việc nuôi con nuôi để vi phạm pháp luật, phong tục tập quán, đạo đức, truyền thống văn hóa tốt đẹp của dân tộc."
    },
    {
      "chuong": "CHƯƠNG IINUÔI CON NUÔI TRONG NƯỚC",
      "dieu": "Điều 14. Điều kiện đối với người nhận con nuôi",
      "noi_dung": "1. Người nhận con nuôi phải có đủ các điều kiện sau đây:\n2. Những người sau đây không được nhận con nuôi:\n3. Trường hợp cha dượng nhận con riêng của vợ, mẹ kế nhận con riêng của chồng làm con nuôi hoặc cô, cậu, dì, chú, bác ruột nhận cháu làm con nuôi thì không áp dụng quy định tại điểm b và điểm c khoản 1 Điều này."
    },
    {
      "chuong": "CHƯƠNG IINUÔI CON NUÔI TRONG NƯỚC",
      "dieu": "Điều 15. Trách nhiệm tìm gia đình thay thế cho trẻ em",
      "noi_dung": "1. Trường hợp trẻ em không được nuôi dưỡng trong môi trường gia đình gốc thì cơ quan, tổ chức, cá nhân liên quan có trách nhiệm tìm gia đình thay thế cho trẻ em đó.\n2. Việc tìm gia đình thay thế cho trẻ em được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG IINUÔI CON NUÔI TRONG NƯỚC",
      "dieu": "Điều 16. Đăng ký nhu cầu nhận con nuôiCông dân Việt Nam có nguyện vọng và đủ điều kiện nhận con nuôi theo quy định của Luật này nhưng chưa tìm được trẻ em để nhận làm con nuôi thì đăng ký nhu cầu nhận con nuôi với Sở Tư pháp nơi người đó thường trú; nếu có trẻ em để giới thiệu làm con nuôi thì Sở Tư pháp giới thiệu đến Ủy ban nhân dân cấp xã nơi trẻ em đó thường trú để xem xét, giải quyết.",
      "noi_dung": "Công dân Việt Nam có nguyện vọng và đủ điều kiện nhận con nuôi theo quy định của Luật này nhưng chưa tìm được trẻ em để nhận làm con nuôi thì đăng ký nhu cầu nhận con nuôi với Sở Tư pháp nơi người đó thường trú; nếu có trẻ em để giới thiệu làm con nuôi thì Sở Tư pháp giới thiệu đến Ủy ban nhân dân cấp xã nơi trẻ em đó thường trú để xem xét, giải quyết."
    },
    {
      "chuong": "CHƯƠNG IINUÔI CON NUÔI TRONG NƯỚC",
      "dieu": "Điều 17. Hồ sơ của người nhận con nuôiHồ sơ của người nhận con nuôi gồm có:",
      "noi_dung": "Hồ sơ của người nhận con nuôi gồm có:"
    },
    {
      "chuong": "CHƯƠNG IINUÔI CON NUÔI TRONG NƯỚC",
      "dieu": "Điều 18. Hồ sơ của người được giới thiệu làm con nuôi trong nước",
      "noi_dung": "1. Hồ sơ của người được giới thiệu làm con nuôi trong nước gồm có:\n2. Cha mẹ đẻ hoặc người giám hộ lập hồ sơ của người được giới thiệu làm con nuôi sống tại gia đình; cơ sở nuôi dưỡng lập hồ sơ của trẻ em được giới thiệu làm con nuôi sống tại cơ sở nuôi dưỡng."
    },
    {
      "chuong": "CHƯƠNG IINUÔI CON NUÔI TRONG NƯỚC",
      "dieu": "Điều 19. Nộp hồ sơ, thời hạn giải quyết việc nuôi con nuôi",
      "noi_dung": "1. Người nhận con nuôi phải nộp hồ sơ của mình và hồ sơ của người được giới thiệu làm con nuôi tại Ủy ban nhân dân cấp xã nơi người được giới thiệu làm con nuôi thường trú hoặc nơi người nhận con nuôi thường trú.\n2. Thời hạn giải quyết việc nuôi con nuôi là 30 ngày, kể từ ngày Ủy ban nhân dân cấp xã nhận đủ hồ sơ hợp lệ."
    },
    {
      "chuong": "CHƯƠNG IINUÔI CON NUÔI TRONG NƯỚC",
      "dieu": "Điều 20. Kiểm tra hồ sơ, lấy ý kiến của những người liên quanỦy ban nhân dân cấp xã nơi nhận hồ sơ có trách nhiệm kiểm tra hồ sơ; trong thời hạn 10 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ, tiến hành xong việc lấy ý kiến của những người quy định tạiĐiều 21 của Luật này.Việc lấy ý kiến phải lập thành văn bản và có chữ ký hoặc điểm chỉ của người được lấy ý kiến.",
      "noi_dung": "Ủy ban nhân dân cấp xã nơi nhận hồ sơ có trách nhiệm kiểm tra hồ sơ; trong thời hạn 10 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ, tiến hành xong việc lấy ý kiến của những người quy định tại\nĐiều 21 của Luật này\n.\nViệc lấy ý kiến phải lập thành văn bản và có chữ ký hoặc điểm chỉ của người được lấy ý kiến."
    },
    {
      "chuong": "CHƯƠNG IINUÔI CON NUÔI TRONG NƯỚC",
      "dieu": "Điều 21. Sự đồng ý cho làm con nuôi",
      "noi_dung": "1. Việc nhận nuôi con nuôi phải được sự đồng ý của cha mẹ đẻ của người được nhận làm con nuôi; nếu cha đẻ hoặc mẹ đẻ đã chết, mất tích, mất năng lực hành vi dân sự hoặc không xác định được thì phải được sự đồng ý của người còn lại; nếu cả cha mẹ đẻ đều đã chết, mất tích, mất năng lực hành vi dân sự hoặc không xác định được thì phải được sự đồng ý của người giám hộ; trường hợp nhận trẻ em từ đủ 09 tuổi trở lên làm con nuôi thì còn phải được sự đồng ý của trẻ em đó.\n2. Người đồng ý cho làm con nuôi quy định tại khoản 1 Điều này phải được Ủy ban nhân dân cấp xã nơi nhận hồ sơ tư vấn đầy đủ về mục đích nuôi con nuôi; quyền, nghĩa vụ giữa cha mẹ nuôi và con nuôi; quyền, nghĩa vụ giữa cha mẹ đẻ và con sau khi người đó được nhận làm con nuôi.\n3. Sự đồng ý phải hoàn toàn tự nguyện, trung thực, không bị ép buộc, không bị đe doạ hay mua chuộc, không vụ lợi, không kèm theo yêu cầu trả tiền hoặc lợi ích vật chất khác.\n4. Cha mẹ đẻ chỉ được đồng ý cho con làm con nuôi sau khi con đã được sinh ra ít nhất 15 ngày."
    },
    {
      "chuong": "CHƯƠNG IINUÔI CON NUÔI TRONG NƯỚC",
      "dieu": "Điều 22. Đăng ký việc nuôi con nuôi",
      "noi_dung": "1. Khi xét thấy người nhận con nuôi và người được giới thiệu làm con nuôi có đủ điều kiện theo quy định của Luật này thì Ủy ban nhân dân cấp xã tổ chức đăng ký nuôi con nuôi, trao Giấy chứng nhận nuôi con nuôi cho cha mẹ nuôi, cha mẹ đẻ hoặc người giám hộ hoặc đại diện cơ sở nuôi dưỡng, tổ chức giao nhận con nuôi và ghi vào sổ hộ tịch trong thời hạn 20 ngày, kể từ ngày có ý kiến đồng ý của những người quy định tạiĐiều 21 của Luật này.\n2. Trường hợp Ủy ban nhân dân cấp xã từ chối đăng ký thì phải trả lời bằng văn bản cho người nhận con nuôi, cha mẹ đẻ hoặc người giám hộ hoặc đại diện cơ sở nuôi dưỡng và nêu rõ lý do trong thời hạn 10 ngày, kể từ ngày có ý kiến của những người quy định tạiĐiều 21 của Luật này.\n3. Giấy chứng nhận nuôi con nuôi được gửi Ủy ban nhân dân cấp xã nơi thường trú của người nhận con nuôi hoặc của người được nhận làm con nuôi."
    },
    {
      "chuong": "CHƯƠNG IINUÔI CON NUÔI TRONG NƯỚC",
      "dieu": "Điều 23. Thông báo tình hình phát triển của con nuôi và theo dõi việc nuôi con nuôi",
      "noi_dung": "1. Sáu tháng một lần trong thời hạn 03 năm, kể từ ngày giao nhận con nuôi, cha mẹ nuôi có trách nhiệm thông báo cho Ủy ban nhân dân cấp xã nơi họ thường trú về tình trạng sức khỏe, thể chất, tinh thần, sự hòa nhập của con nuôi với cha mẹ nuôi, gia đình, cộng đồng.\n2. Ủy ban nhân dân cấp xã nơi cha mẹ nuôi thường trú có trách nhiệm kiểm tra, theo dõi tình hình thực hiện việc nuôi con nuôi."
    },
    {
      "chuong": "CHƯƠNG IINUÔI CON NUÔI TRONG NƯỚC",
      "dieu": "Điều 24. Hệ quả của việc nuôi con nuôi",
      "noi_dung": "1. Kể từ ngày giao nhận con nuôi, giữa cha mẹ nuôi và con nuôi có đầy đủ các quyền, nghĩa vụ của cha mẹ và con; giữa con nuôi và các thành viên khác của gia đình cha mẹ nuôi cũng có các quyền, nghĩa vụ đối với nhau theo quy định của pháp luật về hôn nhân và gia đình, pháp luật dân sự và các quy định khác của pháp luật có liên quan.\n2. Theo yêu cầu của cha mẹ nuôi, cơ quan nhà nước có thẩm quyền quyết định việc thay đổi họ, tên của con nuôi.Việc thay đổi họ, tên của con nuôi từ đủ 09 tuổi trở lên phải được sự đồng ý của người đó.\n3. Dân tộc của con nuôi là trẻ em bị bỏ rơi được xác định theo dân tộc của cha nuôi, mẹ nuôi.\n4. Trừ trường hợp giữa cha mẹ đẻ và cha mẹ nuôi có thỏa thuận khác, kể từ ngày giao nhận con nuôi, cha mẹ đẻ không còn quyền, nghĩa vụ chăm sóc, nuôi dưỡng, cấp dưỡng, đại diện theo pháp luật, bồi thường thiệt hại, quản lý, định đoạt tài sản riêng đối với con đã cho làm con nuôi."
    },
    {
      "chuong": "CHƯƠNG IINUÔI CON NUÔI TRONG NƯỚC",
      "dieu": "Điều 25. Căn cứ chấm dứt việc nuôi con nuôiViệc nuôi con nuôi có thể bị chấm dứt trong các trường hợp sau đây:",
      "noi_dung": "Việc nuôi con nuôi có thể bị chấm dứt trong các trường hợp sau đây:"
    },
    {
      "chuong": "CHƯƠNG IINUÔI CON NUÔI TRONG NƯỚC",
      "dieu": "Điều 26. Tổ chức, cá nhân có quyền yêu cầu chấm dứt việc nuôi con nuôi",
      "noi_dung": "1. Cha mẹ nuôi.\n2. Con nuôi đã thành niên.\n3. Cha mẹ đẻ hoặc người giám hộ của con nuôi.\n4. Cơ quan, tổ chức sau đây có quyền yêu cầu chấm dứt việc nuôi con nuôi khi có một trong các căn cứ quy định tạicác khoản 2, 3 và 4 Điều 25 của Luật này:"
    },
    {
      "chuong": "CHƯƠNG IINUÔI CON NUÔI TRONG NƯỚC",
      "dieu": "Điều 27. Hệ quả của việc chấm dứt nuôi con nuôi",
      "noi_dung": "1. Quyền, nghĩa vụ giữa cha mẹ nuôi và con nuôi chấm dứt kể từ ngày quyết định chấm dứt nuôi con nuôi của Toà án có hiệu lực pháp luật.\n2. Trường hợp con nuôi là người chưa thành niên hoặc đã thành niên mất năng lực hành vi dân sự, không có khả năng lao động thì Tòa án quyết định giao cho cha mẹ đẻ hoặc tổ chức, cá nhân khác chăm sóc, nuôi dưỡng, giáo dục vì lợi ích tốt nhất của người đó.\n3. Trường hợp con nuôi được giao cho cha mẹ đẻ thì các quyền, nghĩa vụ của cha mẹ đẻ đã chấm dứt theo quy định tạikhoản 4 Điều 24 của Luật nàyđược khôi phục.\n4. Trường hợp con nuôi có tài sản riêng thì được nhận lại tài sản đó; nếu con nuôi có công lao đóng góp vào khối tài sản chung của cha mẹ nuôi thì được hưởng phần tài sản tương xứng với công lao đóng góp theo thỏa thuận với cha mẹ nuôi; nếu không thỏa thuận được thì yêu cầu Tòa án giải quyết.\n5. Con nuôi có quyền lấy lại họ, tên của mình như trước khi được cho làm con nuôi."
    },
    {
      "chuong": "CHƯƠNG IIINUÔI CON NUÔI CÓ YẾU TỐ NƯỚC NGOÀI",
      "dieu": "Điều 28. Các trường hợp nuôi con nuôi có yếu tố nước ngoài",
      "noi_dung": "1. Người Việt Nam định cư ở nước ngoài, người nước ngoài thường trú ở nước cùng là thành viên của điều ước quốc tế về nuôi con nuôi với Việt Nam nhận trẻ em Việt Nam làm con nuôi.\n2. Người Việt Nam định cư ở nước ngoài, người nước ngoài thường trú ở nước ngoài được nhận con nuôi đích danh trong các trường hợp sau đây:\n3. Công dân Việt Nam thường trú ở trong nước nhận trẻ em nước ngoài làm con nuôi.\n4. Người nước ngoài thường trú ở Việt Nam nhận con nuôi ở Việt Nam."
    },
    {
      "chuong": "CHƯƠNG IIINUÔI CON NUÔI CÓ YẾU TỐ NƯỚC NGOÀI",
      "dieu": "Điều 29. Điều kiện đối với người nhận con nuôi",
      "noi_dung": "1. Người Việt Nam định cư ở nước ngoài, người nước ngoài thường trú ở nước ngoài nhận người Việt Nam làm con nuôi phải có đủ các điều kiện theo quy định của pháp luật nước nơi người đó thường trú và quy định tạiĐiều 14 của Luật này.\n2. Công dân Việt Nam nhận người nước ngoài làm con nuôi phải có đủ các điều kiện theo quy định tạiĐiều 14 của Luật nàyvà pháp luật của nước nơi người được nhận làm con nuôi thường trú."
    },
    {
      "chuong": "CHƯƠNG IIINUÔI CON NUÔI CÓ YẾU TỐ NƯỚC NGOÀI",
      "dieu": "Điều 30. Hợp pháp hoá lãnh sự giấy tờ, tài liệuGiấy tờ, tài liệu trong hồ sơ của người nhận con nuôi, hồ sơ của tổ chức con nuôi nước ngoài do cơ quan có thẩm quyền của nước ngoài lập, cấp hoặc xác nhận phải được hợp pháp hoá lãnh sự khi sử dụng ở Việt Nam, trừ trường hợp được miễn hợp pháp hóa lãnh sự theo điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên hoặc theo nguyên tắc có đi có lại.",
      "noi_dung": "Giấy tờ, tài liệu trong hồ sơ của người nhận con nuôi, hồ sơ của tổ chức con nuôi nước ngoài do cơ quan có thẩm quyền của nước ngoài lập, cấp hoặc xác nhận phải được hợp pháp hoá lãnh sự khi sử dụng ở Việt Nam, trừ trường hợp được miễn hợp pháp hóa lãnh sự theo điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên hoặc theo nguyên tắc có đi có lại."
    },
    {
      "chuong": "CHƯƠNG IIINUÔI CON NUÔI CÓ YẾU TỐ NƯỚC NGOÀI",
      "dieu": "Điều 31. Hồ sơ của người nhận con nuôi",
      "noi_dung": "1. Hồ sơ của người Việt Nam định cư ở nước ngoài, người nước ngoài thường trú ở nước ngoài nhận người Việt Nam làm con nuôi phải có các giấy tờ, tài liệu sau đây:\n2. Các giấy tờ, tài liệu quy định tại các điểm b, c, d, đ, e, g và h khoản 1 Điều này do cơ quan có thẩm quyền của nước nơi người nhận con nuôi thường trú lập, cấp hoặc xác nhận.\n3. Hồ sơ của người nhận con nuôi được lập thành 02 bộ và nộp cho Bộ Tư pháp thông qua cơ quan trung ương về nuôi con nuôi của nước nơi người nhận con nuôi thường trú; trường hợp nhận con nuôi đích danh quy định tạikhoản 2 Điều 28 của Luật nàythì người nhận con nuôi có thể trực tiếp nộp hồ sơ cho Bộ Tư pháp."
    },
    {
      "chuong": "CHƯƠNG IIINUÔI CON NUÔI CÓ YẾU TỐ NƯỚC NGOÀI",
      "dieu": "Điều 32. Hồ sơ của người được giới thiệu làm con nuôi nước ngoài",
      "noi_dung": "1. Hồ sơ của người được giới thiệu làm con nuôi nước ngoài gồm có:\n2. Hồ sơ quy định tại khoản 1 Điều này được lập thành 03 bộ và nộp cho Sở Tư pháp nơi người được giới thiệu làm con nuôi thường trú.\n3. Cha mẹ đẻ hoặc người giám hộ lập hồ sơ của người được giới thiệu làm con nuôi sống tại gia đình; cơ sở nuôi dưỡng lập hồ sơ của trẻ em được giới thiệu làm con nuôi sống tại cơ sở nuôi dưỡng."
    },
    {
      "chuong": "CHƯƠNG IIINUÔI CON NUÔI CÓ YẾU TỐ NƯỚC NGOÀI",
      "dieu": "Điều 33. Trách nhiệm kiểm tra, xác minh hồ sơ và xác nhận trẻ em có đủ điều kiện được cho làm con nuôi",
      "noi_dung": "1. Sở Tư pháp có trách nhiệm kiểm tra hồ sơ, tiến hành lấy ý kiến của những người quy định tạiĐiều 21 của Luật nàytrong thời hạn 20 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ. Việc lấy ý kiến phải lập thành văn bản và có chữ ký hoặc điểm chỉ của người được lấy ý kiến.Trường hợp trẻ em bị bỏ rơi cần được xác minh thì Sở Tư pháp đề nghị Công an tỉnh, thành phố trực thuộc trung ương xác minh; cơ quan công an có trách nhiệm xác minh và trả lời bằng văn bản trong thời hạn 30 ngày, kể từ ngày nhận được đề nghị của Sở Tư pháp.\n2. Sau khi kiểm tra, xác minh theo quy định tại khoản 1 Điều này, nếu thấy trẻ em có đủ điều kiện để cho làm con nuôi nước ngoài thì Sở Tư pháp xác nhận và gửi Bộ Tư pháp."
    },
    {
      "chuong": "CHƯƠNG IIINUÔI CON NUÔI CÓ YẾU TỐ NƯỚC NGOÀI",
      "dieu": "Điều 34. Trách nhiệm kiểm tra và chuyển hồ sơ của người nhận con nuôi",
      "noi_dung": "1. Bộ Tư pháp có trách nhiệm kiểm tra và xử lý hồ sơ của người nhận con nuôi theo quy định tại khoản 2 hoặc khoản 3 Điều này trong thời hạn 15 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n2. Trường hợp người nhận con nuôi đích danh quy định tạikhoản 2 Điều 28 của Luật này, Bộ Tư pháp chuyển hồ sơ cho Sở Tư pháp nơi người được giới thiệu làm con nuôi thường trú để trình Ủy ban nhân dân cấp tỉnh xem xét, quyết định.\n3. Sau khi kết thúc thời hạn thông báo tìm gia đình thay thế cho trẻ em theo quy định tạikhoản 2 Điều 15 của Luật này, nếu trẻ em không được người trong nước nhận làm con nuôi thì Bộ Tư pháp chuyển hồ sơ của người nhận con nuôi cho Sở Tư pháp nơi trẻ em được giới thiệu làm con nuôi thường trú để xem xét, giới thiệu trẻ em làm con nuôi theo trình tự quy định tạiĐiều 36 của Luật này, trừ trường hợp quy định tại khoản 2 Điều này."
    },
    {
      "chuong": "CHƯƠNG IIINUÔI CON NUÔI CÓ YẾU TỐ NƯỚC NGOÀI",
      "dieu": "Điều 35. Căn cứ để giới thiệu trẻ em làm con nuôiViệc giới thiệu trẻ em làm con nuôi người nước ngoài được thực hiện vì lợi ích của trẻ em, có tính đến lợi ích của người nhận con nuôi trên cơ sở bảo đảm những yêu cầu cơ bản sau đây:",
      "noi_dung": "Việc giới thiệu trẻ em làm con nuôi người nước ngoài được thực hiện vì lợi ích của trẻ em, có tính đến lợi ích của người nhận con nuôi trên cơ sở bảo đảm những yêu cầu cơ bản sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIINUÔI CON NUÔI CÓ YẾU TỐ NƯỚC NGOÀI",
      "dieu": "Điều 36. Trình tự giới thiệu trẻ em làm con nuôi",
      "noi_dung": "1. Trong thời hạn 30 ngày, kể từ ngày nhận được hồ sơ của người nhận con nuôi, Sở Tư pháp xem xét, giới thiệu trẻ em làm con nuôi trên cơ sở bảo đảm các căn cứ quy định tạiĐiều 35 của Luật nàyvà báo cáo Ủy ban nhân dân cấp tỉnh. Trong thời hạn 10 ngày, kể từ ngày nhận được hồ sơ do Sở Tư pháp trình, nếu Ủy ban nhân dân cấp tỉnh đồng ý thì thông báo cho Sở Tư pháp để làm thủ tục chuyển hồ sơ cho Bộ Tư pháp; trường hợp không đồng ý thì trả lời bằng văn bản và nêu rõ lý do.Trước khi Sở Tư pháp xem xét, giới thiệu trẻ em làm con nuôi nước ngoài, nếu có người trong nước nhận trẻ em làm con nuôi thì người đó liên hệ với Ủy ban nhân dân cấp xã nơi trẻ em thường trú để xem xét, giải quyết; nếu việc nhận con nuôi đã hoàn thành thì Ủy ban nhân dân cấp xã báo cáo Sở Tư pháp để chấm dứt việc giới thiệu trẻ em làm con nuôi nước ngoài.\n2. Trong thời hạn 30 ngày, kể từ ngày nhận được báo cáo kết quả giới thiệu trẻ em làm con nuôi, Bộ Tư pháp kiểm tra việc giới thiệu trẻ em làm con nuôi, nếu hợp lệ thì lập bản đánh giá việc trẻ em Việt Nam đủ điều kiện được làm con nuôi nước ngoài và thông báo cho cơ quan có thẩm quyền của nước nơi người nhận con nuôi thường trú.\n3. Trong thời hạn 15 ngày, kể từ ngày nhận được văn bản của cơ quan có thẩm quyền của nước nơi người nhận con nuôi thường trú thông báo về sự đồng ý của người nhận con nuôi đối với trẻ em được giới thiệu, xác nhận trẻ em sẽ được nhập cảnh và thường trú tại nước mà trẻ em được nhận làm con nuôi, Bộ Tư pháp thông báo cho Sở Tư pháp.Người nhận con nuôi không được có bất kỳ sự tiếp xúc nào với cha mẹ, người giám hộ hoặc cơ sở nuôi dưỡng trẻ em trước khi nhận được thông báo giới thiệu trẻ em làm con nuôi, trừ trường hợp quy định tạikhoản 2 Điều 28 của Luật này.\n4. Trường hợp người nhận con nuôi từ chối nhận trẻ em được giới thiệu làm con nuôi mà không có lý do chính đáng thì việc giải quyết hồ sơ xin nhận con nuôi của người đó chấm dứt."
    },
    {
      "chuong": "CHƯƠNG IIINUÔI CON NUÔI CÓ YẾU TỐ NƯỚC NGOÀI",
      "dieu": "Điều 37. Quyết định cho trẻ em làm con nuôi nước ngoài và việc tổ chức giao nhận con nuôi",
      "noi_dung": "1. Sau khi nhận được thông báo của Bộ Tư pháp quy định tạikhoản 3 Điều 36 của Luật này, Sở Tư pháp trình Ủy ban nhân dân cấp tỉnh quyết định cho trẻ em làm con nuôi nước ngoài.Trong thời hạn 15 ngày, kể từ ngày nhận được hồ sơ do Sở Tư pháp trình, Ủy ban nhân dân cấp tỉnh quyết định cho trẻ em làm con nuôi nước ngoài.\n2. Ngay sau khi có quyết định cho trẻ em làm con nuôi nước ngoài của Ủy ban nhân dân cấp tỉnh, Sở Tư pháp thông báo cho người nhận con nuôi đến Việt Nam để nhận con nuôi. Người nhận con nuôi phải có mặt ở Việt Nam để trực tiếp nhận con nuôi trong thời hạn 60 ngày, kể từ ngày nhận được thông báo của Sở Tư pháp; trường hợp vợ chồng xin nhận con nuôi mà một trong hai người vì lý do khách quan không thể có mặt tại lễ giao nhận con nuôi thì phải có ủy quyền cho người kia; trường hợp có lý do chính đáng thì thời hạn trên có thể kéo dài, nhưng không quá 90 ngày. Hết thời hạn nêu trên, nếu người nhận con nuôi không đến nhận con nuôi thì Ủy ban nhân dân cấp tỉnh hủy quyết định cho trẻ em làm con nuôi nước ngoài.\n3. Sở Tư pháp đăng ký việc nuôi con nuôi theo quy định của pháp luật về đăng ký hộ tịch và tổ chức lễ giao nhận con nuôi tại trụ sở Sở Tư pháp, với sự có mặt của đại diện Sở Tư pháp, trẻ em được nhận làm con nuôi, cha mẹ nuôi, đại diện cơ sở nuôi dưỡng đối với trẻ em được xin nhận làm con nuôi từ cơ sở nuôi dưỡng hoặc cha mẹ đẻ, người giám hộ của trẻ em đối với trẻ em được xin nhận làm con nuôi từ gia đình.Việc giao nhận con nuôi phải được lập thành biên bản, có chữ ký hoặc điểm chỉ của các bên và đại diện Sở Tư pháp.\n4. Sau khi giao nhận con nuôi, Sở Tư pháp có trách nhiệm gửi Bộ Tư pháp quyết định cho trẻ em làm con nuôi nước ngoài của Ủy ban nhân dân cấp tỉnh, biên bản giao nhận con nuôi, đồng thời gửi Ủy ban nhân dân cấp xã nơi thường trú của trẻ em được cho làm con nuôi nước ngoài.\n5. Bộ Tư pháp gửi quyết định cho trẻ em làm con nuôi nước ngoài cho Bộ Ngoại giao để thông báo cho Cơ quan đại diện của Việt Nam ở nước ngoài về việc trẻ em được nhận làm con nuôi để thực hiện biện pháp bảo hộ trẻ em trong trường hợp cần thiết."
    },
    {
      "chuong": "CHƯƠNG IIINUÔI CON NUÔI CÓ YẾU TỐ NƯỚC NGOÀI",
      "dieu": "Điều 38. Chứng nhận việc nuôi con nuôiBộ Tư pháp chứng nhận việc nuôi con nuôi đã được giải quyết theo đúng quy định của Luật này và điều ước quốc tế về nuôi con nuôi mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên để gửi cơ quan, tổ chức có thẩm quyền của nước ngoài, nếu có yêu cầu.",
      "noi_dung": "Bộ Tư pháp chứng nhận việc nuôi con nuôi đã được giải quyết theo đúng quy định của Luật này và điều ước quốc tế về nuôi con nuôi mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên để gửi cơ quan, tổ chức có thẩm quyền của nước ngoài, nếu có yêu cầu."
    },
    {
      "chuong": "CHƯƠNG IIINUÔI CON NUÔI CÓ YẾU TỐ NƯỚC NGOÀI",
      "dieu": "Điều 39. Thông báo tình hình phát triển của con nuôiSáu tháng một lần trong thời hạn 03 năm, kể từ ngày giao nhận con nuôi, cha mẹ nuôi có trách nhiệm thông báo cho Bộ Tư pháp và Cơ quan đại diện của Việt Nam ở nước nơi con nuôi thường trú về tình trạng sức khỏe, thể chất, tinh thần, sự hòa nhập của con nuôi với cha mẹ nuôi, gia đình, cộng đồng.",
      "noi_dung": "Sáu tháng một lần trong thời hạn 03 năm, kể từ ngày giao nhận con nuôi, cha mẹ nuôi có trách nhiệm thông báo cho Bộ Tư pháp và Cơ quan đại diện của Việt Nam ở nước nơi con nuôi thường trú về tình trạng sức khỏe, thể chất, tinh thần, sự hòa nhập của con nuôi với cha mẹ nuôi, gia đình, cộng đồng."
    },
    {
      "chuong": "CHƯƠNG IIINUÔI CON NUÔI CÓ YẾU TỐ NƯỚC NGOÀI",
      "dieu": "Điều 40. Công dân Việt Nam ở trong nước nhận trẻ em nước ngoài làm con nuôi",
      "noi_dung": "1. Công dân Việt Nam nhận trẻ em nước ngoài làm con nuôi phải lập hồ sơ theo quy định tạiĐiều 17 của Luật nàygửi Bộ Tư pháp. Bộ Tư pháp xem xét, cấp giấy xác nhận người nhận con nuôi có đủ điều kiện nuôi con nuôi theo quy định của pháp luật Việt Nam trong thời hạn 30 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ. Trường hợp cần thiết, Bộ Tư pháp yêu cầu Sở Tư pháp nơi người đó thường trú xác minh thì thời hạn có thể kéo dài, nhưng không quá 60 ngày.\n2. Sau khi hoàn tất các thủ tục nhận trẻ em nước ngoài làm con nuôi, công dân Việt Nam có trách nhiệm làm thủ tục ghi chú việc nuôi con nuôi tại Sở Tư pháp và Ủy ban nhân dân cấp xã nơi người đó thường trú."
    },
    {
      "chuong": "CHƯƠNG IIINUÔI CON NUÔI CÓ YẾU TỐ NƯỚC NGOÀI",
      "dieu": "Điều 41. Người nước ngoài thường trú ở Việt Nam nhận con nuôi",
      "noi_dung": "1. Quy định tạicác điều 14,15,16,17,18,21,23,24,25,26 và27 của Luật nàyđược áp dụng đối với người nước ngoài thường trú ở Việt Nam nhận con nuôi ở Việt Nam.\n2. Hồ sơ của người nhận con nuôi và người được giới thiệu làm con nuôi được nộp cho Sở Tư pháp nơi người được giới thiệu làm con nuôi thường trú. Sở Tư pháp có trách nhiệm kiểm tra hồ sơ, lấy ý kiến của những người quy định tạiĐiều 21 của Luật này.Khi xét thấy người nhận con nuôi và người được giới thiệu làm con nuôi có đủ điều kiện theo quy định của Luật này thì Sở Tư pháp trình Ủy ban nhân dân cấp tỉnh xem xét, quyết định.\n3. Trong thời hạn 15 ngày, kể từ ngày nhận được hồ sơ do Sở Tư pháp trình, Ủy ban nhân dân cấp tỉnh quyết định cho người nước ngoài thường trú ở Việt Nam nhận con nuôi; trường hợp từ chối thì phải trả lời cho người nhận con nuôi bằng văn bản và nêu rõ lý do.\n4. Ngay sau khi có quyết định của Ủy ban nhân dân cấp tỉnh, Sở Tư pháp đăng ký việc nuôi con nuôi theo quy định của pháp luật về đăng ký hộ tịch, tổ chức lễ giao nhận con nuôi tại trụ sở Sở Tư pháp với sự có mặt của đại diện Sở Tư pháp, người được nhận làm con nuôi, cha mẹ nuôi, đại diện cơ sở nuôi dưỡng đối với trẻ em được xin nhận làm con nuôi từ cơ sở nuôi dưỡng hoặc cha mẹ đẻ, người giám hộ đối với người được xin nhận làm con nuôi từ gia đình và gửi quyết định cho Ủy ban nhân dân cấp xã nơi thường trú của người nhận con nuôi. Trường hợp người nhận con nuôi không đến nhận con nuôi mà không có lý do chính đáng thì Ủy ban nhân dân cấp tỉnh hủy quyết định cho người nước ngoài thường trú ở Việt Nam nhận con nuôi.Việc giao nhận con nuôi phải được lập thành biên bản, có chữ ký hoặc điểm chỉ của các bên và đại diện Sở Tư pháp."
    },
    {
      "chuong": "CHƯƠNG IIINUÔI CON NUÔI CÓ YẾU TỐ NƯỚC NGOÀI",
      "dieu": "Điều 42. Nuôi con nuôi ở khu vực biên giớiCăn cứ vào các quy định của Luật này và tình hình thực tế, Chính phủ quy định thủ tục giải quyết nuôi con nuôi giữa công dân Việt Nam với công dân của nước láng giềng thường trú ở khu vực biên giới.",
      "noi_dung": "Căn cứ vào các quy định của Luật này và tình hình thực tế, Chính phủ quy định thủ tục giải quyết nuôi con nuôi giữa công dân Việt Nam với công dân của nước láng giềng thường trú ở khu vực biên giới."
    },
    {
      "chuong": "CHƯƠNG IIINUÔI CON NUÔI CÓ YẾU TỐ NƯỚC NGOÀI",
      "dieu": "Điều 43. Tổ chức con nuôi nước ngoài tại Việt Nam",
      "noi_dung": "1. Tổ chức con nuôi nước ngoài được cấp giấy phép hoạt động tại Việt Nam khi có đủ các điều kiện sau đây:\n2. Tổ chức con nuôi nước ngoài hoạt động tại Việt Nam có các quyền, nghĩa vụ sau đây:\n3. Tổ chức con nuôi nước ngoài bị thu hồi giấy phép hoạt động tại Việt Nam trong các trường hợp sau đây:\n4. Chính phủ quy định chi tiết mức thu, việc quản lý, sử dụng lệ phí và thủ tục cấp, gia hạn, sửa đổi, thu hồi giấy phép hoạt động của tổ chức con nuôi nước ngoài tại Việt Nam."
    },
    {
      "chuong": "CHƯƠNG IVTRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC VỀ NUÔI CON NUÔI",
      "dieu": "Điều 44. Cơ quan quản lý nhà nước về nuôi con nuôi",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về nuôi con nuôi.\n2. Bộ Tư pháp chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về nuôi con nuôi.\n3. Bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Tư pháp thực hiện quản lý nhà nước về nuôi con nuôi.\n4. Ủy ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm thực hiện quản lý nhà nước về nuôi con nuôi tại địa phương."
    },
    {
      "chuong": "CHƯƠNG IVTRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC VỀ NUÔI CON NUÔI",
      "dieu": "Điều 45. Trách nhiệm của Bộ Tư pháp",
      "noi_dung": "1. Ban hành hoặc trình cơ quan nhà nước có thẩm quyền ban hành văn bản quy phạm pháp luật về nuôi con nuôi.\n2. Ban hành và tổ chức thực hiện thống nhất biểu mẫu giấy tờ, sổ sách về nuôi con nuôi; cấp, gia hạn, sửa đổi, thu hồi giấy phép hoạt động của tổ chức con nuôi nước ngoài tại Việt Nam.\n3. Thanh tra, kiểm tra, giải quyết khiếu nại, tố cáo và xử lý vi phạm pháp luật về nuôi con nuôi theo thẩm quyền.\n4. Hợp tác quốc tế về nuôi con nuôi.\n5. Thực hiện nhiệm vụ, quyền hạn khác theo quy định của Luật này."
    },
    {
      "chuong": "CHƯƠNG IVTRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC VỀ NUÔI CON NUÔI",
      "dieu": "Điều 46. Trách nhiệm của Bộ Lao động, Thương binh và Xã hội",
      "noi_dung": "1. Hướng dẫn, kiểm tra việc tiếp nhận trẻ em vào cơ sở nuôi dưỡng và cho trẻ em ở cơ sở nuôi dưỡng làm con nuôi, bảo đảm đúng đối tượng theo quy định của pháp luật.\n2. Chỉ đạo, hướng dẫn ngành lao động, thương binh và xã hội trong việc quản lý, chăm sóc, nuôi dưỡng, giáo dục trẻ em, có biện pháp phòng ngừa tình trạng trẻ em bị bỏ rơi.\n3. Kiểm tra, theo dõi việc tiếp nhận, quản lý và sử dụng các khoản hỗ trợ, tài trợ từ các tổ chức, cá nhân vì mục đích bảo vệ, chăm sóc trẻ em."
    },
    {
      "chuong": "CHƯƠNG IVTRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC VỀ NUÔI CON NUÔI",
      "dieu": "Điều 47. Trách nhiệm của Bộ Công an",
      "noi_dung": "1. Chỉ đạo thực hiện các biện pháp phòng ngừa, phát hiện, điều tra, xử lý vi phạm pháp luật trong lĩnh vực nuôi con nuôi.\n2. Hướng dẫn Công an tỉnh, thành phố trực thuộc trung ương xác minh nguồn gốc của trẻ em bị bỏ rơi được cho làm con nuôi."
    },
    {
      "chuong": "CHƯƠNG IVTRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC VỀ NUÔI CON NUÔI",
      "dieu": "Điều 48. Trách nhiệm của Bộ Ngoại giao",
      "noi_dung": "1. Chỉ đạo Cơ quan đại diện của Việt Nam ở nước ngoài thực hiện các biện pháp cần thiết để bảo vệ trẻ em Việt Nam được cho làm con nuôi ở nước ngoài.\n2. Hướng dẫn Cơ quan đại diện của Việt Nam ở nước ngoài đăng ký việc nuôi con nuôi theo quy định của Luật này."
    },
    {
      "chuong": "CHƯƠNG IVTRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC VỀ NUÔI CON NUÔI",
      "dieu": "Điều 49. Trách nhiệm của Ủy ban nhân dân các cấp",
      "noi_dung": "1. Ủy ban nhân dân cấp tỉnh có trách nhiệm sau đây:\n2. Ủy ban nhân dân cấp huyện có trách nhiệm sau đây:\n3. Ủy ban nhân dân cấp xã có trách nhiệm sau đây:"
    },
    {
      "chuong": "CHƯƠNG VĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 50. Điều khoản chuyển tiếp",
      "noi_dung": "1. Việc nuôi con nuôi giữa công dân Việt Nam với nhau trước ngày Luật này có hiệu lực mà chưa đăng ký tại cơ quan nhà nước có thẩm quyền thì được đăng ký trong thời hạn 05 năm, kể từ ngày Luật này có hiệu lực, nếu đáp ứng các điều kiện sau đây:\n2. Sau khi được đăng ký, quan hệ nuôi con nuôi quy định tại khoản 1 Điều này có giá trị pháp lý kể từ thời điểm phát sinh quan hệ nuôi con nuôi.\n3. Chính phủ quy định chi tiết thủ tục đăng ký nuôi con nuôi quy định tại Điều này, bảo đảm thuận lợi và phù hợp với điều kiện thực tế của nhân dân ở các vùng, miền."
    },
    {
      "chuong": "CHƯƠNG VĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 51. Bãi bỏ Chương VIII, Điều 105 và sửa đổi, bổ sung một số điều của Luật hôn nhân và gia đình",
      "noi_dung": "1. Bãi bỏChương VIII gồm các điều từ Điều 67 đến Điều 78vàĐiều 105 của Luật hôn nhân và gia đìnhsố22/2000/QH10.\n2. Sửa đổi, bổ sungĐiều 109 của Luật hôn nhân và gia đìnhsố22/2000/QH10như sau:“Điều 109. Hiệu lực thi hành\n1. Việc nuôi con nuôi được thực hiện theo quy định của Luật nuôi con nuôi.\n2. ...”"
    },
    {
      "chuong": "CHƯƠNG VĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 52. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2011.\n2. Chính phủ quy định chi tiết và hướng dẫn thi hành các điều, khoản được giao trong Luật; hướng dẫn những nội dung cần thiết khác của Luật này để đáp ứng yêu cầu quản lý nhà nước.Luật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khoá XII, kỳ họp thứ 7 thông qua ngày 17 tháng 6 năm 2010."
    }
  ]
}