{
  "law_id": "54-2019-QH14",
  "title": "Luật Chứng khoán 2019, số 54/2019/QH14",
  "date": "2019-11-26",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "CHỨNG KHOÁN",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định các hoạt động về chứng khoán và thị trường chứng khoán; quyền và nghĩa vụ của tổ chức, cá nhân trong lĩnh vực chứng khoán; tổ chức thị trường chứng khoán; quản lý nhà nước về chứng khoán và thị trường chứng khoán.",
      "noi_dung": "Luật này quy định các hoạt động về chứng khoán và thị trường chứng khoán; quyền và nghĩa vụ của tổ chức, cá nhân trong lĩnh vực chứng khoán; tổ chức thị trường chứng khoán; quản lý nhà nước về chứng khoán và thị trường chứng khoán."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụng",
      "noi_dung": "1. Tổ chức, cá nhân Việt Nam và tổ chức, cá nhân nước ngoài tham gia đầu tư chứng khoán và hoạt động trên thị trường chứng khoán Việt Nam.\n2. Cơ quan quản lý nhà nước về chứng khoán và thị trường chứng khoán.\n3. Cơ quan, tổ chức, cá nhân khác có liên quan đến hoạt động về chứng khoán và thị trường chứng khoán."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Áp dụng Luật Chứng khoán, các luật có liên quanCác hoạt động về chứng khoán và thị trường chứng khoán, quyền và nghĩa vụ của tổ chức, cá nhân trong lĩnh vực chứng khoán, tổ chức thị trường chứng khoán, quản lý nhà nước về chứng khoán và thị trường chứng khoán phải tuân thủ quy định của Luật này và quy định khác của pháp luật có liên quan.",
      "noi_dung": "Các hoạt động về chứng khoán và thị trường chứng khoán, quyền và nghĩa vụ của tổ chức, cá nhân trong lĩnh vực chứng khoán, tổ chức thị trường chứng khoán, quản lý nhà nước về chứng khoán và thị trường chứng khoán phải tuân thủ quy định của Luật này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Nguyên tắc hoạt động về chứng khoán và thị trường chứng khoán",
      "noi_dung": "1. Tôn trọng quyền sở hữu, quyền khác đối với tài sản trong hoạt động về chứng khoán và thị trường chứng khoán; quyền tự do giao dịch, đầu tư, kinh doanh và cung cấp dịch vụ về chứng khoán của tổ chức, cá nhân.\n2. Công bằng, công khai, minh bạch.\n3. Bảo vệ quyền và lợi ích hợp pháp của nhà đầu tư.\n4. Tự chịu trách nhiệm về rủi ro."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Chính sách phát triển thị trường chứng khoán",
      "noi_dung": "1. Nhà nước có chính sách khuyến khích, tạo điều kiện thuận lợi để tổ chức, cá nhân trong nước, nước ngoài tham gia đầu tư và hoạt động trên thị trường chứng khoán nhằm huy động các nguồn vốn trung hạn và dài hạn cho đầu tư phát triển.\n2. Nhà nước có chính sách quản lý, giám sát bảo đảm thị trường chứng khoán hoạt động công bằng, công khai, minh bạch, an toàn và hiệu quả.\n3. Nhà nước có chính sách đầu tư hiện đại hóa cơ sở hạ tầng, công nghệ thông tin cho hoạt động của thị trường chứng khoán, phát triển nguồn nhân lực cho ngành chứng khoán, tuyên truyền, phổ biến kiến thức về chứng khoán và thị trường chứng khoán."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Biện pháp bảo đảm an ninh, an toàn thị trường chứng khoán",
      "noi_dung": "1. Biện pháp bảo đảm an ninh, an toàn thị trường chứng khoán bao gồm:\n2. Chính phủ quy định chi tiết việc áp dụng các biện pháp bảo đảm an ninh, an toàn thị trường chứng khoán quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Quản lý nhà nước về chứng khoán và thị trường chứng khoán",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về chứng khoán và thị trường chứng khoán.\n2. Bộ Tài chính chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về chứng khoán và thị trường chứng khoán và có các nhiệm vụ, quyền hạn sau đây:\n3. Bộ, cơ quan ngang Bộ, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm phối hợp với Bộ Tài chính thực hiện quản lý nhà nước về chứng khoán và thị trường chứng khoán.\n4. Ủy ban nhân dân các cấp, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm thực hiện quản lý nhà nước về chứng khoán và thị trường chứng khoán tại địa phương."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Ủy ban Chứng khoán Nhà nước",
      "noi_dung": "1. Ủy ban Chứng khoán Nhà nước là cơ quan thuộc Bộ Tài chính thực hiện chức năng tham mưu, giúp Bộ trưởng Bộ Tài chính quản lý nhà nước về chứng khoán và thị trường chứng khoán, tổ chức thực thi pháp luật về chứng khoán và thị trường chứng khoán theo phân cấp, ủy quyền của Bộ trưởng Bộ Tài chính và có các nhiệm vụ, quyền hạn sau đây:\n2. Chức năng, nhiệm vụ, quyền hạn cụ thể và cơ cấu tổ chức của Ủy ban Chứng khoán Nhà nước do Thủ tướng Chính phủ quy định.\n3. Cán bộ, công chức, viên chức của Ủy ban Chứng khoán Nhà nước trong khi thực hiện nhiệm vụ, quyền hạn của mình có trách nhiệm bảo đảm trung thực, bảo mật thông tin, tuân thủ quy định của pháp luật về chứng khoán và thị trường chứng khoán và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Tổ chức xã hội - nghề nghiệp về chứng khoán",
      "noi_dung": "1. Tổ chức xã hội - nghề nghiệp về chứng khoán được thành lập, hoạt động theo quy định của pháp luật về hội, có trách nhiệm tuân thủ quy định của pháp luật về chứng khoán và thị trường chứng khoán và chịu sự giám sát của Ủy ban Chứng khoán Nhà nước.\n2. Tổ chức xã hội - nghề nghiệp về chứng khoán ban hành bộ quy tắc đạo đức nghề nghiệp sau khi được Ủy ban Chứng khoán Nhà nước chấp thuận; phối hợp với cơ quan quản lý về chứng khoán và thị trường chứng khoán trong việc tuyên truyền, phổ biến pháp luật về chứng khoán và thị trường chứng khoán đến các hội viên."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 11. Nhà đầu tư chứng khoán chuyên nghiệp",
      "noi_dung": "1. Nhà đầu tư chứng khoán chuyên nghiệp là nhà đầu tư có năng lực tài chính hoặc có trình độ chuyên môn về chứng khoán bao gồm:\n2. Chính phủ quy định chi tiết Điều này.Bổ sung"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 12. Các hành vi bị nghiêm cấm trong hoạt động về chứng khoán và thị trường chứng khoán",
      "noi_dung": "1. Trực tiếp hoặc gián tiếp thực hiện hành vi gian lận, lừa đảo, làm giả tài liệu, tạo dựng thông tin sai sự thật hoặc công bố thông tin sai lệch hoặc che giấu thông tin hoặc bỏ sót thông tin cần thiết gây hiểu nhầm nghiêm trọng làm ảnh hưởng đến hoạt động chào bán, niêm yết, giao dịch, kinh doanh, đầu tư chứng khoán, cung cấp dịch vụ về chứng khoán.\n2. Sử dụng thông tin nội bộ để mua, bán chứng khoán cho chính mình hoặc cho người khác; tiết lộ, cung cấp thông tin nội bộ hoặc tư vấn cho người khác mua, bán chứng khoán trên cơ sở thông tin nội bộ.\n3. Sử dụng một hoặc nhiều tài khoản giao dịch của mình hoặc của người khác hoặc thông đồng để thực hiện việc mua, bán chứng khoán nhằm tạo ra cung, cầu giả tạo; giao dịch chứng khoán bằng hình thức cấu kết, lôi kéo người khác mua, bán để thao túng giá chứng khoán; kết hợp hoặc sử dụng các phương pháp giao dịch khác hoặc kết hợp tung tin đồn sai sự thật, cung cấp thông tin sai lệch ra công chúng để thao túng giá chứng khoán.\n4. Thực hiện hoạt động kinh doanh chứng khoán, cung cấp dịch vụ về chứng khoán khi chưa được Ủy ban Chứng khoán Nhà nước cấp giấy phép, cấp giấy chứng nhận hoặc chấp thuận.\n5. Sử dụng tài khoản, tài sản của khách hàng khi không được khách hàng ủy thác hoặc trái quy định của pháp luật hoặc lạm dụng tín nhiệm để chiếm đoạt tài sản của khách hàng.\n6. Cho người khác mượn tài khoản để giao dịch chứng khoán, đứng tên sở hữu chứng khoán hộ người khác dẫn đến hành vi thao túng giá chứng khoán.\n7. Tổ chức thị trường giao dịch chứng khoán trái quy định của Luật này."
    },
    {
      "chuong": "Chương IICHÀO BÁN CHỨNG KHOÁN",
      "dieu": "Điều 13. Mệnh giá chứng khoán",
      "noi_dung": "1. Mệnh giá chứng khoán chào bán trên lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam được ghi bằng Đồng Việt Nam.\n2. Mệnh giá cổ phiếu, chứng chỉ quỹ chào bán ra công chúng là 10 nghìn đồng. Mệnh giá của trái phiếu chào bán ra công chúng là 100 nghìn đồng và bội số của 100 nghìn đồng.\n3. Trường hợp giá chứng khoán của tổ chức phát hành trên hệ thống giao dịch chứng khoán thấp hơn mệnh giá, tổ chức phát hành được chào bán chứng khoán với giá thấp hơn mệnh giá."
    },
    {
      "chuong": "Chương IICHÀO BÁN CHỨNG KHOÁN",
      "dieu": "Điều 14. Hình thức chào bán chứng khoán ra công chúng",
      "noi_dung": "1. Hình thức chào bán chứng khoán ra công chúng bao gồm chào bán chứng khoán lần đầu ra công chúng, chào bán thêm cổ phiếu hoặc quyền mua cổ phần ra công chúng và các hình thức khác.\n2. Chính phủ quy định chi tiết hình thức chào bán chứng khoán ra công chúng."
    },
    {
      "chuong": "Chương IICHÀO BÁN CHỨNG KHOÁN",
      "dieu": "Điều 15. Điều kiện chào bán chứng khoán ra công chúng",
      "noi_dung": "1. Điều kiện chào bán cổ phiếu lần đầu ra công chúng của công ty cổ phần bao gồm:\n2. Điều kiện chào bán thêm cổ phiếu ra công chúng của công ty đại chúng bao gồm:\n3. Điều kiện chào bán trái phiếu ra công chúng bao gồm:\n4. Điều kiện chào bán trái phiếu chuyển đổi ra công chúng áp dụng theo quy định tại khoản 2 và điểm d khoản 3 Điều này.\n5. Điều kiện chào bán chứng chỉ quỹ lần đầu ra công chúng bao gồm:\n6. Chính phủ quy định điều kiện, hồ sơ chào bán chứng khoán ra công chúng để chuyển doanh nghiệp nhà nước, công ty trách nhiệm hữu hạn một thành viên do doanh nghiệp nhà nước nắm giữ 100% vốn điều lệ, đơn vị sự nghiệp công lập thành công ty cổ phần; chào bán cổ phiếu với giá thấp hơn mệnh giá; chào bán chứng khoán ra công chúng của cổ đông công ty đại chúng; chào bán chứng khoán ra công chúng của tổ chức tín dụng được kiểm soát đặc biệt; chào bán chứng khoán ra nước ngoài và các trường hợp chào bán, phát hành khác."
    },
    {
      "chuong": "Chương IICHÀO BÁN CHỨNG KHOÁN",
      "dieu": "Điều 16. Đăng ký chào bán chứng khoán ra công chúng",
      "noi_dung": "1. Tổ chức phát hành, cổ đông công ty đại chúng trước khi chào bán chứng khoán ra công chúng phải đăng ký với Ủy ban Chứng khoán Nhà nước, trừ trường hợp quy định tại khoản 2 Điều này.\n2. Các trường hợp sau đây không phải đăng ký chào bán chứng khoán ra công chúng:"
    },
    {
      "chuong": "Chương IICHÀO BÁN CHỨNG KHOÁN",
      "dieu": "Điều 17. Điều kiện thực hiện bảo lãnh phát hành chứng khoán ra công chúng",
      "noi_dung": "1. Tổ chức thực hiện bảo lãnh phát hành chứng khoán ra công chúng là công ty chứng khoán, tổ chức đáp ứng các điều kiện sau đây:\n2. Tổ chức thực hiện bảo lãnh phát hành chứng khoán ra công chúng thực hiện bảo lãnh theo phương thức nhận mua một phần hoặc toàn bộ chứng khoán của tổ chức phát hành chỉ được phép bảo lãnh phát hành tổng giá trị chứng khoán không được lớn hơn vốn chủ sở hữu và không quá 15 lần hiệu số giữa giá trị tài sản ngắn hạn và nợ ngắn hạn tính theo báo cáo tài chính quý gần nhất"
    },
    {
      "chuong": "Chương IICHÀO BÁN CHỨNG KHOÁN",
      "dieu": "Điều 18. Hồ sơ đăng ký chào bán chứng khoán ra công chúng",
      "noi_dung": "1. Hồ sơ đăng ký chào bán cổ phiếu lần đầu ra công chúng của công ty cổ phần bao gồm:\n2. Hồ sơ đăng ký chào bán thêm cổ phiếu ra công chúng của công ty đại chúng bao gồm:\n3. Hồ sơ đăng ký chào bán trái phiếu ra công chúng bao gồm:\n4. Hồ sơ đăng ký chào bán trái phiếu chuyển đổi ra công chúng bao gồm:\n5. Hồ sơ đăng ký chào bán chứng chỉ quỹ ra công chúng bao gồm:\n6. Hồ sơ đăng ký chào bán cổ phiếu, trái phiếu ra công chúng phải kèm theo quyết định của Hội đồng quản trị hoặc Hội đồng thành viên hoặc chủ sở hữu công ty thông qua hồ sơ. Đối với việc chào bán cổ phiếu ra công chúng của tổ chức tín dụng, hồ sơ phải có văn bản chấp thuận của Ngân hàng Nhà nước Việt Nam về thay đổi vốn điều lệ. Đối với việc chào bán chứng khoán ra công chúng của tổ chức kinh doanh bảo hiểm làm thay đổi vốn điều lệ, hồ sơ phải có văn bản chấp thuận của Bộ Tài chính về thay đổi vốn điều lệ.\n7. Trường hợp một phần hoặc toàn bộ hồ sơ đăng ký chào bán chứng khoán ra công chúng được tổ chức, cá nhân có liên quan xác nhận thì tổ chức phát hành phải gửi văn bản xác nhận của tổ chức, cá nhân đó đến Ủy ban Chứng khoán Nhà nước.\n8. Các thông tin trong hồ sơ đăng ký chào bán chứng khoán ra công chúng phải chính xác, trung thực, không gây hiểu nhầm và có đầy đủ những nội dung quan trọng ảnh hưởng đến việc quyết định của nhà đầu tư.\n9. Tổ chức phát hành khi nộp hồ sơ đăng ký chào bán chứng khoán ra công chúng đến Ủy ban Chứng khoán Nhà nước thì đồng thời phải nộp hồ sơ đăng ký niêm yết hoặc đăng ký giao dịch chứng khoán theo quy định tạikhoản 4 Điều 48 của Luật này, trừ trường hợp chào bán chứng chỉ quỹ mở."
    },
    {
      "chuong": "Chương IICHÀO BÁN CHỨNG KHOÁN",
      "dieu": "Điều 19. Bản cáo bạch",
      "noi_dung": "1. Đối với việc chào bán cổ phiếu, trái phiếu ra công chúng, Bản cáo bạch bao gồm các nội dung sau đây:\n2. Đối với việc chào bán chứng chỉ quỹ ra công chúng, Bản cáo bạch bao gồm các nội dung sau đây:\n3. Chữ ký trong Bản cáo bạch thực hiện theo quy định sau đây:\n4. Bộ trưởng Bộ Tài chính ban hành mẫu Bản cáo bạch."
    },
    {
      "chuong": "Chương IICHÀO BÁN CHỨNG KHOÁN",
      "dieu": "Điều 20. Báo cáo tài chính",
      "noi_dung": "1. Báo cáo tài chính được lập theo quy định của pháp luật về kế toán.\n2. Trường hợp tổ chức phát hành là công ty mẹ thì tổ chức phát hành phải nộp báo cáo tài chính hợp nhất theo quy định của pháp luật về kế toán.\n3. Báo cáo tài chính năm phải được kiểm toán bởi tổ chức kiểm toán được chấp thuận thực hiện kiểm toán cho đơn vị có lợi ích công chúng thuộc lĩnh vực chứng khoán. Ý kiến kiểm toán đối với các báo cáo tài chính là ý kiến chấp nhận toàn phần; trường hợp ý kiến kiểm toán là ý kiến ngoại trừ thì khoản ngoại trừ không ảnh hưởng đến điều kiện chào bán; tổ chức phát hành phải có tài liệu giải thích hợp lý và có xác nhận của tổ chức kiểm toán về ảnh hưởng của việc ngoại trừ.\n4. Trường hợp hồ sơ được nộp trong thời gian 60 ngày kể từ ngày kết thúc kỳ kế toán năm, báo cáo tài chính năm của năm trước đó trong hồ sơ ban đầu có thể là báo cáo tài chính chưa có kiểm toán, nhưng phải có báo cáo tài chính được kiểm toán của 02 năm trước liền kề.\n5. Trường hợp ngày kết thúc kỳ kế toán của báo cáo tài chính gần nhất cách thời điểm gửi hồ sơ đăng ký chào bán chứng khoán ra công chúng đầy đủ và hợp lệ đến Ủy ban Chứng khoán Nhà nước quá 90 ngày, tổ chức phát hành phải lập báo cáo tài chính bổ sung đến tháng hoặc quý gần nhất."
    },
    {
      "chuong": "Chương IICHÀO BÁN CHỨNG KHOÁN",
      "dieu": "Điều 21. Tổ chức kiểm toán và kiểm toán viên hành nghề được chấp thuận",
      "noi_dung": "1. Ủy ban Chứng khoán Nhà nước xem xét, chấp thuận và công khai danh sách tổ chức kiểm toán và danh sách kiểm toán viên hành nghề được chấp thuận để thực hiện kiểm toán cho đơn vị có lợi ích công chúng thuộc lĩnh vực chứng khoán.\n2. Đơn vị có lợi ích công chúng thuộc lĩnh vực chứng khoán bao gồm công ty đại chúng, tổ chức niêm yết, tổ chức đăng ký giao dịch, tổ chức chào bán chứng khoán ra công chúng, công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, công ty đầu tư chứng khoán, quỹ đầu tư chứng khoán.\n3. Tổ chức kiểm toán được chấp thuận thực hiện kiểm toán cho đơn vị có lợi ích công chúng thuộc lĩnh vực chứng khoán phải tuân thủ quy định của pháp luật về kiểm toán độc lập và có các nghĩa vụ sau đây:\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IICHÀO BÁN CHỨNG KHOÁN",
      "dieu": "Điều 22. Sửa đổi, bổ sung hồ sơ đăng ký chào bán chứng khoán ra công chúng",
      "noi_dung": "1. Trong thời gian hồ sơ đăng ký chào bán chứng khoán ra công chúng đang được xem xét, tổ chức phát hành có nghĩa vụ sửa đổi, bổ sung hồ sơ nếu phát hiện thông tin không chính xác hoặc còn thiếu nội dung quan trọng theo quy định phải có trong hồ sơ hoặc thấy cần thiết phải giải trình về vấn đề có thể gây hiểu nhầm.\n2. Trong thời gian xem xét hồ sơ, Ủy ban Chứng khoán Nhà nước có quyền yêu cầu tổ chức phát hành sửa đổi, bổ sung hồ sơ đăng ký chào bán chứng khoán ra công chúng để bảo đảm thông tin được công bố chính xác, trung thực, đầy đủ, bảo vệ quyền và lợi ích hợp pháp của nhà đầu tư.\n3. Sau khi Ủy ban Chứng khoán Nhà nước cấp Giấy chứng nhận đăng ký chào bán chứng khoán ra công chúng mà phát sinh thông tin quan trọng liên quan đến hồ sơ đăng ký chào bán chứng khoán ra công chúng thì trong thời hạn 07 ngày làm việc, tổ chức phát hành phải công bố thông tin phát sinh theo phương thức quy định tạikhoản 3 Điều 25 của Luật nàyvà thực hiện việc sửa đổi, bổ sung hồ sơ.\n4. Văn bản sửa đổi, bổ sung gửi đến Ủy ban Chứng khoán Nhà nước phải có chữ ký của những người đã ký trong hồ sơ đăng ký chào bán chứng khoán ra công chúng hoặc của những người có cùng chức danh với những người đó.\n5. Thời hạn xem xét hồ sơ đối với các trường hợp quy định tại khoản 1 và khoản 2 Điều này được tính từ ngày Ủy ban Chứng khoán Nhà nước nhận được văn bản sửa đổi, bổ sung đầy đủ và hợp lệ."
    },
    {
      "chuong": "Chương IICHÀO BÁN CHỨNG KHOÁN",
      "dieu": "Điều 23. Trách nhiệm của tổ chức, cá nhân liên quan đến hồ sơ đăng ký chào bán chứng khoán ra công chúng",
      "noi_dung": "1. Tổ chức phát hành phải chịu trách nhiệm trước pháp luật về tính chính xác, trung thực và đầy đủ của hồ sơ đăng ký chào bán chứng khoán ra công chúng.\n2. Tổ chức tư vấn phát hành, tổ chức bảo lãnh phát hành, tổ chức kiểm toán được chấp thuận, người ký báo cáo kiểm toán và bất kỳ tổ chức, cá nhân nào xác nhận hồ sơ phải chịu trách nhiệm trước pháp luật trong phạm vi liên quan đến hồ sơ đăng ký chào bán chứng khoán ra công chúng."
    },
    {
      "chuong": "Chương IICHÀO BÁN CHỨNG KHOÁN",
      "dieu": "Điều 24. Thông tin trước khi chào bán chứng khoán ra công chúngTrong thời gian Ủy ban Chứng khoán Nhà nước xem xét hồ sơ đăng ký chào bán chứng khoán ra công chúng, tổ chức phát hành, tổ chức bảo lãnh phát hành và tổ chức, cá nhân có liên quan chỉ được sử dụng trung thực và chính xác các thông tin trong Bản cáo bạch đã gửi Ủy ban Chứng khoán Nhà nước để thăm dò thị trường, trong đó phải nêu rõ các thông tin về ngày phát hành và giá bán chứng khoán là thông tin dự kiến.",
      "noi_dung": "Trong thời gian Ủy ban Chứng khoán Nhà nước xem xét hồ sơ đăng ký chào bán chứng khoán ra công chúng, tổ chức phát hành, tổ chức bảo lãnh phát hành và tổ chức, cá nhân có liên quan chỉ được sử dụng trung thực và chính xác các thông tin trong Bản cáo bạch đã gửi Ủy ban Chứng khoán Nhà nước để thăm dò thị trường, trong đó phải nêu rõ các thông tin về ngày phát hành và giá bán chứng khoán là thông tin dự kiến."
    },
    {
      "chuong": "Chương IICHÀO BÁN CHỨNG KHOÁN",
      "dieu": "Điều 25. Cấp Giấy chứng nhận đăng ký chào bán chứng khoán ra công chúng",
      "noi_dung": "1. Trong thời hạn 30 ngày kể từ ngày nhận được hồ sơ đăng ký chào bán chứng khoán ra công chúng đầy đủ và hợp lệ, Ủy ban Chứng khoán Nhà nước cấp Giấy chứng nhận đăng ký chào bán chứng khoán ra công chúng; trường hợp từ chối, phải trả lời bằng văn bản và nêu rõ lý do.\n2. Giấy chứng nhận đăng ký chào bán chứng khoán ra công chúng của Ủy ban Chứng khoán Nhà nước là văn bản xác nhận hồ sơ đăng ký chào bán chứng khoán ra công chúng đáp ứng đủ điều kiện, thủ tục theo quy định của pháp luật.\n3. Trong thời hạn 07 ngày làm việc kể từ ngày Giấy chứng nhận đăng ký chào bán chứng khoán ra công chúng có hiệu lực, tổ chức phát hành phải công bố Bản thông báo phát hành trên 01 tờ báo điện tử hoặc báo in trong 03 số liên tiếp.\n4. Chứng khoán chỉ được chào bán ra công chúng sau khi đã công bố theo quy định tại khoản 3 Điều này."
    },
    {
      "chuong": "Chương IICHÀO BÁN CHỨNG KHOÁN",
      "dieu": "Điều 26. Phân phối chứng khoán",
      "noi_dung": "1. Việc phân phối chứng khoán chỉ được thực hiện sau khi tổ chức phát hành bảo đảm người mua chứng khoán tiếp cận Bản cáo bạch trong hồ sơ đăng ký chào bán chứng khoán ra công chúng được công bố tại các địa điểm ghi trong Bản thông báo phát hành.\n2. Tổ chức phát hành, tổ chức bảo lãnh phát hành hoặc tổ chức đại lý phải phân phối chứng khoán công bằng, công khai và bảo đảm thời hạn đăng ký mua chứng khoán cho nhà đầu tư tối thiểu là 20 ngày; trừ trường hợp chứng khoán chào bán là chứng quyền có bảo đảm, thời hạn này phải được ghi trong Bản thông báo phát hành.Trường hợp số lượng chứng khoán đăng ký mua vượt quá số lượng chứng khoán được phép phát hành thì tổ chức phát hành hoặc tổ chức bảo lãnh phát hành phải phân phối hết số chứng khoán được phép phát hành cho nhà đầu tư tương ứng với tỷ lệ đăng ký mua của từng nhà đầu tư.\n3. Tiền mua chứng khoán phải được chuyển vào tài khoản phong tỏa mở tại ngân hàng, chi nhánh ngân hàng nước ngoài cho đến khi hoàn tất đợt chào bán và báo cáo Ủy ban Chứng khoán Nhà nước.\n4. Tổ chức phát hành phải hoàn thành việc phân phối chứng khoán trong thời hạn 90 ngày kể từ ngày Giấy chứng nhận đăng ký chào bán chứng khoán ra công chúng có hiệu lực. Trường hợp tổ chức phát hành không thể hoàn thành việc phân phối chứng khoán ra công chúng trong thời hạn này, Ủy ban Chứng khoán Nhà nước xem xét gia hạn việc phân phối chứng khoán nhưng tối đa không quá 30 ngày. Trường hợp đăng ký chào bán chứng khoán cho nhiều đợt thì khoảng cách giữa đợt chào bán sau với đợt chào bán trước không quá 12 tháng.\n5. Tổ chức phát hành hoặc tổ chức bảo lãnh phát hành phải báo cáo kết quả đợt chào bán cho Ủy ban Chứng khoán Nhà nước trong thời hạn 10 ngày kể từ ngày kết thúc đợt chào bán, kèm theo văn bản xác nhận của ngân hàng, chi nhánh ngân hàng nước ngoài nơi mở tài khoản phong tỏa về số tiền thu được từ đợt chào bán.\n6. Tổ chức phát hành, tổ chức bảo lãnh phát hành hoặc tổ chức đại lý phải chuyển giao chứng khoán hoặc giấy chứng nhận quyền sở hữu chứng khoán cho người mua trong thời hạn 30 ngày kể từ ngày kết thúc đợt chào bán."
    },
    {
      "chuong": "Chương IICHÀO BÁN CHỨNG KHOÁN",
      "dieu": "Điều 27. Đình chỉ chào bán chứng khoán ra công chúng",
      "noi_dung": "1. Ủy ban Chứng khoán Nhà nước có quyền đình chỉ chào bán chứng khoán ra công chúng tối đa là 60 ngày trong các trường hợp sau đây:\n2. Trong thời hạn 07 ngày làm việc kể từ ngày đợt chào bán chứng khoán ra công chúng bị đình chỉ, tổ chức phát hành phải công bố việc đình chỉ chào bán chứng khoán ra công chúng theo phương thức quy định tạikhoản 3 Điều 25 của Luật nàyvà phải thu hồi chứng khoán đã phát hành nếu nhà đầu tư có yêu cầu, đồng thời hoàn trả tiền cho nhà đầu tư trong thời hạn 15 ngày kể từ ngày nhận được yêu cầu.\n3. Khi những thiếu sót dẫn đến việc đình chỉ đợt chào bán chứng khoán ra công chúng được khắc phục, Ủy ban Chứng khoán Nhà nước ra văn bản thông báo hủy đình chỉ và chứng khoán được tiếp tục chào bán.\n4. Trong thời hạn 07 ngày làm việc kể từ ngày có thông báo hủy đình chỉ, tổ chức phát hành phải công bố việc hủy đình chỉ theo phương thức quy định tạikhoản 3 Điều 25 của Luật này."
    },
    {
      "chuong": "Chương IICHÀO BÁN CHỨNG KHOÁN",
      "dieu": "Điều 28. Hủy bỏ chào bán chứng khoán ra công chúng",
      "noi_dung": "1. Ủy ban Chứng khoán Nhà nước quyết định hủy bỏ đợt chào bán chứng khoán ra công chúng trong các trường hợp sau đây:\n2. Ngoài các trường hợp quy định tại khoản 1 Điều này, đợt chào bán chứng khoán ra công chúng bị hủy bỏ theo bản án, quyết định của Tòa án đã có hiệu lực pháp luật, quyết định của Trọng tài hoặc cơ quan có thẩm quyền theo quy định của pháp luật.Bổ sung\n3. Trong thời hạn 07 ngày làm việc kể từ ngày đợt chào bán chứng khoán ra công chúng bị hủy bỏ, tổ chức phát hành phải công bố việc hủy bỏ chào bán chứng khoán ra công chúng theo phương thức quy định tạikhoản 3 Điều 25 của Luật nàyvà phải thu hồi chứng khoán đã phát hành, đồng thời hoàn trả tiền cho nhà đầu tư trong thời hạn 15 ngày kể từ ngày đợt chào bán bị hủy bỏ. Hết thời hạn này, tổ chức phát hành phải bồi thường thiệt hại cho nhà đầu tư theo các điều khoản đã cam kết với nhà đầu tư."
    },
    {
      "chuong": "Chương IICHÀO BÁN CHỨNG KHOÁN",
      "dieu": "Điều 29. Nghĩa vụ của tổ chức phát hành",
      "noi_dung": "1. Tổ chức phát hành đã thực hiện chào bán thành công cổ phiếu ra công chúng, trở thành công ty đại chúng theo quy định tạiđiểm b khoản 1 Điều 32 của Luật nàykhông phải nộp hồ sơ đăng ký công ty đại chúng quy định tạikhoản 1 Điều 33 của Luật nàycho Ủy ban Chứng khoán Nhà nước.\n2. Tổ chức phát hành đã thực hiện chào bán chứng khoán ra công chúng phải hoàn thiện hồ sơ đăng ký niêm yết hoặc đăng ký giao dịch chứng khoán trong thời hạn 30 ngày kể từ ngày kết thúc đợt chào bán.\n3. Tổ chức phát hành hoàn thành việc chào bán trái phiếu ra công chúng phải tuân thủ nghĩa vụ công bố thông tin theo quy định của Luật này."
    },
    {
      "chuong": "Chương IICHÀO BÁN CHỨNG KHOÁN",
      "dieu": "Điều 30. Chào bán chứng khoán riêng lẻ của tổ chức phát hành không phải là công ty đại chúngChào bán chứng khoán riêng lẻ của tổ chức phát hành không phải là công ty đại chúng thực hiện theo quy định củaLuật Doanh nghiệpvà quy định khác của pháp luật có liên quan.",
      "noi_dung": "Chào bán chứng khoán riêng lẻ của tổ chức phát hành không phải là công ty đại chúng thực hiện theo quy định của\nLuật Doanh nghiệp\nvà quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương IICHÀO BÁN CHỨNG KHOÁN",
      "dieu": "Điều 31. Chào bán chứng khoán riêng lẻ của công ty đại chúng, công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán",
      "noi_dung": "1. Điều kiện chào bán cổ phiếu riêng lẻ, trái phiếu chuyển đổi riêng lẻ, trái phiếu kèm chứng quyền riêng lẻ của công ty đại chúng bao gồm:\n2. Điều kiện chào bán trái phiếu riêng lẻ của công ty đại chúng không thuộc trường hợp quy định tại khoản 1 Điều này bao gồm:\n3. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán không phải là công ty đại chúng chào bán cổ phiếu riêng lẻ, trái phiếu chuyển đổi riêng lẻ, trái phiếu kèm chứng quyền riêng lẻ phải đáp ứng quy định tại khoản 1 Điều này.\n4. Điều kiện chào bán trái phiếu riêng lẻ của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán không phải là công ty đại chúng và không thuộc trường hợp quy định tại khoản 3 Điều này bao gồm:\n5. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán không phải là công ty đại chúng chào bán cổ phiếu cho cổ đông hiện hữu theo tỷ lệ sở hữu hiện có phải đáp ứng điều kiện quy định tại điểm a và điểm d khoản 1 Điều này.\n6. Chính phủ quy định chi tiết việc chào bán chứng khoán riêng lẻ của công ty đại chúng, công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán quy định tại Điều này và các trường hợp chào bán, phát hành chứng khoán riêng lẻ khác của công ty đại chúng.Bổ sung"
    },
    {
      "chuong": "Chương IIICÔNG TY ĐẠI CHÚNG",
      "dieu": "Điều 32. Công ty đại chúng",
      "noi_dung": "1. Công ty đại chúng là công ty cổ phần thuộc một trong hai trường hợp sau đây:\n2. Công ty cổ phần quy định tại điểm a khoản 1 Điều này phải nộp hồ sơ đăng ký công ty đại chúng quy định tạikhoản 1 Điều 33 của Luật nàycho Ủy ban Chứng khoán Nhà nước trong thời hạn 90 ngày kể từ ngày công ty hoàn thành việc góp vốn và có cơ cấu cổ đông đáp ứng quy định tại điểm a khoản 1 Điều này.\n3. Trong thời hạn 15 ngày kể từ ngày nhận được hồ sơ đăng ký công ty đại chúng đầy đủ và hợp lệ của công ty cổ phần theo quy định tại điểm a khoản 1 Điều này hoặc nhận được báo cáo kết quả hoàn thành đợt chào bán của công ty cổ phần theo quy định tại điểm b khoản 1 Điều này, Ủy ban Chứng khoán Nhà nước có trách nhiệm xác nhận hoàn tất việc đăng ký công ty đại chúng, đồng thời công bố tên, nội dung kinh doanh và các thông tin khác liên quan đến công ty đại chúng trên phương tiện công bố thông tin của Ủy ban Chứng khoán Nhà nước.Bổ sung"
    },
    {
      "chuong": "Chương IIICÔNG TY ĐẠI CHÚNG",
      "dieu": "Điều 33. Hồ sơ đăng ký công ty đại chúng",
      "noi_dung": "1. Hồ sơ đăng ký công ty đại chúng bao gồm:\n2. Bộ trưởng Bộ Tài chính ban hành mẫu Bản công bố thông tin về công ty đại chúng và quy định hồ sơ đăng ký công ty đại chúng hình thành sau chia, tách, hợp nhất, sáp nhập doanh nghiệp."
    },
    {
      "chuong": "Chương IIICÔNG TY ĐẠI CHÚNG",
      "dieu": "Điều 34. Quyền và nghĩa vụ của công ty đại chúng",
      "noi_dung": "1. Sau khi Ủy ban Chứng khoán Nhà nước xác nhận hoàn tất việc đăng ký công ty đại chúng, công ty đại chúng có các quyền và nghĩa vụ sau đây:\n2. Ngoài các quyền và nghĩa vụ quy định tại khoản 1 Điều này, công ty đại chúng có các quyền và nghĩa vụ theo quy định củaLuật Doanh nghiệpvà quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương IIICÔNG TY ĐẠI CHÚNG",
      "dieu": "Điều 35. Chào mua công khai",
      "noi_dung": "1. Các trường hợp sau đây phải chào mua công khai và đăng ký với Ủy ban Chứng khoán Nhà nước:\n2. Các đối tượng quy định tại khoản 1 Điều này không phải chào mua công khai nếu thuộc một trong các trường hợp sau đây:\n3. Chính phủ quy định chi tiết việc chào mua công khai cổ phiếu của công ty đại chúng, chứng chỉ quỹ đóng."
    },
    {
      "chuong": "Chương IIICÔNG TY ĐẠI CHÚNG",
      "dieu": "Điều 36. Công ty đại chúng mua lại cổ phiếu của chính mình",
      "noi_dung": "1. Công ty đại chúng mua lại cổ phiếu của chính mình phải đáp ứng các điều kiện sau đây:\n2. Việc mua lại cổ phiếu được miễn trừ điều kiện quy định tại các điểm a, b, c và d khoản 1 Điều này trong các trường hợp sau đây:\n3. Công ty đại chúng không được mua lại cổ phiếu của chính mình trong các trường hợp sau đây:\n4. Trừ trường hợp mua lại cổ phiếu tương ứng với tỷ lệ sở hữu trong công ty hoặc mua lại cổ phiếu theo bản án, quyết định của Tòa án đã có hiệu lực pháp luật, quyết định của Trọng tài hoặc mua lại cổ phiếu thông qua giao dịch thực hiện theo phương thức khớp lệnh, công ty không được mua lại cổ phiếu của các đối tượng sau đây:\n5. Công ty đại chúng thực hiện mua lại cổ phiếu của chính mình theo quy định tại khoản 1 và điểm a khoản 2 Điều này phải làm thủ tục giảm vốn điều lệ tương ứng với tổng giá trị tính theo mệnh giá số cổ phiếu được công ty mua lại trong thời hạn 10 ngày kể từ ngày hoàn thành việc thanh toán mua lại cổ phiếu.\n6. Trường hợp công ty mua lại cổ phiếu của người lao động theo quy chế phát hành cổ phiếu cho người lao động của công ty thì thực hiện theo quy định sau đây:\n7. Công ty chứng khoán, công ty đại chúng mua lại cổ phiếu của chính mình được bán ra cổ phiếu ngay sau khi mua lại trong các trường hợp sau đây:\n8. Bộ trưởng Bộ Tài chính quy định chi tiết việc mua lại cổ phiếu của công ty đại chúng."
    },
    {
      "chuong": "Chương IIICÔNG TY ĐẠI CHÚNG",
      "dieu": "Điều 37. Báo cáo mua lại cổ phiếu, công bố thông tin và thực hiện việc mua lại cổ phiếu",
      "noi_dung": "1. Công ty đại chúng theo quy định tạikhoản 1 Điều 36 của Luật nàytrước khi mua lại cổ phiếu của chính mình phải gửi tài liệu báo cáo đến Ủy ban Chứng khoán Nhà nước bao gồm:\n2. Báo cáo về việc mua lại cổ phiếu bao gồm các nội dung sau đây:\n3. Trong thời hạn 07 ngày làm việc kể từ ngày nhận được tài liệu báo cáo mua lại cổ phiếu quy định tại khoản 1 Điều này đầy đủ và hợp lệ, Ủy ban Chứng khoán Nhà nước gửi văn bản thông báo cho công ty đại chúng về việc nhận được đầy đủ tài liệu báo cáo mua lại cổ phiếu; trường hợp tài liệu chưa đầy đủ, hợp lệ, Ủy ban Chứng khoán Nhà nước có văn bản gửi công ty đại chúng nêu rõ nội dung, yêu cầu sửa đổi, bổ sung. Thời hạn sửa đổi, bổ sung tài liệu báo cáo không tính vào thời hạn quy định tại khoản này. Trường hợp từ chối, Ủy ban Chứng khoán Nhà nước phải trả lời bằng văn bản và nêu rõ lý do.\n4. Trong thời hạn 07 ngày làm việc kể từ ngày Ủy ban Chứng khoán Nhà nước thông báo, công ty đại chúng phải công bố thông tin trên trang thông tin điện tử của công ty, phương tiện công bố thông tin của Ủy ban Chứng khoán Nhà nước, Sở giao dịch chứng khoán Việt Nam các nội dung theo quy định tại khoản 2 Điều này. Công ty đại chúng được thực hiện mua lại cổ phiếu sau 07 ngày làm việc kể từ ngày công bố thông tin.\n5. Trong thời hạn 10 ngày kể từ ngày kết thúc giao dịch mua lại cổ phiếu, công ty đại chúng phải gửi báo cáo kết quả giao dịch đến Ủy ban Chứng khoán Nhà nước và công bố thông tin ra công chúng. Trong trường hợp công ty đại chúng không thực hiện hết số lượng cổ phiếu dự kiến giao dịch, công ty đại chúng phải báo cáo và công bố lý do không hoàn thành.\n6. Công ty đại chúng phải kết thúc việc mua lại cổ phiếu theo thời gian nêu trong bản công bố thông tin nhưng tối đa không quá 30 ngày kể từ ngày bắt đầu thực hiện giao dịch.\n7. Trong thời hạn 06 tháng kể từ ngày kết thúc việc mua lại cổ phiếu, công ty đại chúng không được chào bán cổ phiếu để tăng vốn điều lệ, trừ trường hợp chuyển đổi trái phiếu thành cổ phiếu theo cam kết khi thực hiện chào bán trái phiếu chuyển đổi."
    },
    {
      "chuong": "Chương IIICÔNG TY ĐẠI CHÚNG",
      "dieu": "Điều 38. Hủy tư cách công ty đại chúng",
      "noi_dung": "1. Công ty đại chúng có trách nhiệm gửi Ủy ban Chứng khoán Nhà nước văn bản thông báo kèm danh sách cổ đông do Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam cung cấp trong thời hạn 15 ngày, kể từ ngày có vốn điều lệ đã góp không đủ 30 tỷ đồng tính trên báo cáo tài chính gần nhất được kiểm toán hoặc có cơ cấu cổ đông không đáp ứng điều kiện quy định tạiđiểm a khoản 1 Điều 32 của Luật nàycăn cứ theo xác nhận của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam.\n2. Sau 01 năm kể từ ngày không còn đáp ứng quy định tạiđiểm a khoản 1 Điều 32 của Luật nàymà công ty vẫn không đáp ứng được điều kiện là công ty đại chúng, Ủy ban Chứng khoán Nhà nước xem xét hủy tư cách công ty đại chúng.\n3. Công ty phải thực hiện đầy đủ các quy định liên quan đến công ty đại chúng cho đến thời điểm Ủy ban Chứng khoán Nhà nước thông báo hủy tư cách công ty đại chúng.\n4. Trong thời hạn 07 ngày làm việc kể từ ngày nhận được thông báo của Ủy ban Chứng khoán Nhà nước về việc hủy tư cách công ty đại chúng, công ty có trách nhiệm thông báo việc hủy tư cách công ty đại chúng trên trang thông tin điện tử của công ty, phương tiện công bố thông tin của Ủy ban Chứng khoán Nhà nước, Sở giao dịch chứng khoán Việt Nam và thực hiện thủ tục hủy niêm yết, đăng ký giao dịch theo quy định của pháp luật.\n5. Bộ trưởng Bộ Tài chính quy định việc hủy tư cách công ty đại chúng đối với trường hợp không đáp ứng điều kiện là công ty đại chúng do tổ chức lại, giải thể, phá sản doanh nghiệp."
    },
    {
      "chuong": "Chương IIICÔNG TY ĐẠI CHÚNG",
      "dieu": "Điều 39. Hồ sơ hủy tư cách công ty đại chúngCông ty đại chúng thuộc trường hợp quy định tạikhoản 2 Điều 38 của Luật nàyphải nộp hồ sơ hủy tư cách công ty đại chúng đến Ủy ban Chứng khoán Nhà nước. Hồ sơ hủy tư cách công ty đại chúng bao gồm:",
      "noi_dung": "Công ty đại chúng thuộc trường hợp quy định tại\nkhoản 2 Điều 38 của Luật này\nphải nộp hồ sơ hủy tư cách công ty đại chúng đến Ủy ban Chứng khoán Nhà nước. Hồ sơ hủy tư cách công ty đại chúng bao gồm:"
    },
    {
      "chuong": "Chương IIICÔNG TY ĐẠI CHÚNG",
      "dieu": "Điều 40. Nguyên tắc quản trị công ty áp dụng đối với công ty đại chúngViệc quản trị công ty đối với công ty đại chúng phải tuân thủ quy định của Luật này,Luật Doanh nghiệp, quy định khác của pháp luật có liên quan và các nguyên tắc sau đây:",
      "noi_dung": "Việc quản trị công ty đối với công ty đại chúng phải tuân thủ quy định của Luật này,\nLuật Doanh nghiệp\n, quy định khác của pháp luật có liên quan và các nguyên tắc sau đây:"
    },
    {
      "chuong": "Chương IIICÔNG TY ĐẠI CHÚNG",
      "dieu": "Điều 41. Nội dung quản trị công ty áp dụng đối với công ty đại chúng",
      "noi_dung": "1. Cổ đông công ty đại chúng có các quyền và nghĩa vụ sau đây:\n2. Việc triệu tập, tổ chức họp Đại hội đồng cổ đông tuân thủ các quy định sau đây:\n3. Thành phần, cơ cấu, trách nhiệm và nghĩa vụ của Hội đồng quản trị bảo đảm tuân thủ các quy định sau đây:\n4. Việc đề cử, ứng cử thành viên Hội đồng quản trị tuân thủ quy định củaLuật Doanh nghiệp, pháp luật có liên quan và các quy định sau đây:\n5. Thành viên Hội đồng quản trị có các quyền và trách nhiệm sau đây:\n6. Công ty đại chúng tuân thủ quy định về ngăn ngừa xung đột lợi ích và công bố thông tin minh bạch sau đây:\n7. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVTHỊ TRƯỜNG GIAO DỊCH CHỨNG KHOÁN",
      "dieu": "Điều 42. Tổ chức thị trường giao dịch chứng khoán",
      "noi_dung": "1. Sở giao dịch chứng khoán Việt Nam và công ty con được tổ chức thị trường giao dịch chứng khoán cho chứng khoán đủ điều kiện niêm yết; chứng khoán của doanh nghiệp nhà nước, công ty trách nhiệm hữu hạn một thành viên do doanh nghiệp nhà nước nắm giữ 100% vốn điều lệ chuyển đổi thành công ty cổ phần; chứng khoán của các doanh nghiệp khác chưa đủ điều kiện niêm yết; chứng khoán của doanh nghiệp khởi nghiệp sáng tạo; chứng khoán phái sinh và các loại chứng khoán khác theo quy định của Chính phủ.\n2. Ngoài Sở giao dịch chứng khoán Việt Nam và công ty con, không tổ chức, cá nhân nào được phép tổ chức và vận hành thị trường giao dịch chứng khoán."
    },
    {
      "chuong": "Chương IVTHỊ TRƯỜNG GIAO DỊCH CHỨNG KHOÁN",
      "dieu": "Điều 43. Thành lập và hoạt động của Sở giao dịch chứng khoán Việt Nam và công ty con",
      "noi_dung": "1. Sở giao dịch chứng khoán Việt Nam là doanh nghiệp được thành lập và hoạt động theo quy định của Luật này vàLuật Doanh nghiệp, do Nhà nước nắm giữ trên 50% vốn điều lệ hoặc tổng số cổ phần có quyền biểu quyết.\n2. Thủ tướng Chính phủ quyết định thành lập, giải thể, mô hình hoạt động, hình thức sở hữu, chức năng, quyền và nghĩa vụ của Sở giao dịch chứng khoán Việt Nam và việc thành lập công ty con của Sở giao dịch chứng khoán Việt Nam theo đề nghị của Bộ trưởng Bộ Tài chính.\n3. Sở giao dịch chứng khoán Việt Nam và công ty con chịu sự quản lý và giám sát của Ủy ban Chứng khoán Nhà nước."
    },
    {
      "chuong": "Chương IVTHỊ TRƯỜNG GIAO DỊCH CHỨNG KHOÁN",
      "dieu": "Điều 44. Cơ cấu tổ chức quản lý của Sở giao dịch chứng khoán Việt Nam",
      "noi_dung": "1. Thủ tướng Chính phủ quyết định cơ cấu tổ chức quản lý của Sở giao dịch chứng khoán Việt Nam theo quy định của Luật này,Luật Doanh nghiệpvà quy định khác của pháp luật có liên quan.\n2. Chủ tịch Hội đồng thành viên hoặc Chủ tịch Hội đồng quản trị, Tổng giám đốc (Giám đốc) Sở giao dịch chứng khoán Việt Nam do Bộ trưởng Bộ Tài chính phê chuẩn hoặc bổ nhiệm, miễn nhiệm theo đề nghị của Hội đồng thành viên hoặc Hội đồng quản trị Sở giao dịch chứng khoán Việt Nam và ý kiến của Chủ tịch Ủy ban Chứng khoán Nhà nước.\n3. Quyền và nhiệm vụ của Hội đồng thành viên hoặc Hội đồng quản trị, Tổng giám đốc (Giám đốc), Ban kiểm soát (Kiểm soát viên) thực hiện theo quy định của pháp luật và Điều lệ Sở giao dịch chứng khoán Việt Nam."
    },
    {
      "chuong": "Chương IVTHỊ TRƯỜNG GIAO DỊCH CHỨNG KHOÁN",
      "dieu": "Điều 45. Điều lệ Sở giao dịch chứng khoán Việt Nam",
      "noi_dung": "1. Điều lệ Sở giao dịch chứng khoán Việt Nam được Bộ trưởng Bộ Tài chính phê chuẩn hoặc ban hành, sửa đổi, bổ sung theo đề nghị của Hội đồng thành viên hoặc Hội đồng quản trị Sở giao dịch chứng khoán Việt Nam và ý kiến của Chủ tịch Ủy ban Chứng khoán Nhà nước.\n2. Điều lệ Sở giao dịch chứng khoán Việt Nam có các nội dung chính sau đây:"
    },
    {
      "chuong": "Chương IVTHỊ TRƯỜNG GIAO DỊCH CHỨNG KHOÁN",
      "dieu": "Điều 46. Quyền và nghĩa vụ của Sở giao dịch chứng khoán Việt Nam",
      "noi_dung": "1. Sở giao dịch chứng khoán Việt Nam có các quyền sau đây:\n2. Sở giao dịch chứng khoán Việt Nam có các nghĩa vụ sau đây:\n3. Cán bộ, nhân viên, người lao động của Sở giao dịch chứng khoán Việt Nam trong khi thực thi nhiệm vụ, quyền hạn của mình phải tuân thủ quy định của pháp luật về chứng khoán và thị trường chứng khoán, quy tắc đạo đức nghề nghiệp, quy định về bảo mật thông tin và quy định khác của pháp luật có liên quan.\n4. Thủ tướng Chính phủ quyết định việc tổ chức, phân công thực hiện các quyền, nghĩa vụ của Sở giao dịch chứng khoán Việt Nam và công ty con theo quy định của Luật này trên cơ sở đề nghị của Bộ trưởng Bộ Tài chính."
    },
    {
      "chuong": "Chương IVTHỊ TRƯỜNG GIAO DỊCH CHỨNG KHOÁN",
      "dieu": "Điều 47. Thành viên của Sở giao dịch chứng khoán Việt Nam",
      "noi_dung": "1. Thành viên của Sở giao dịch chứng khoán Việt Nam bao gồm:\n2. Thành viên của Sở giao dịch chứng khoán Việt Nam có các quyền sau đây:\n3. Thành viên của Sở giao dịch chứng khoán Việt Nam có các nghĩa vụ sau đây:\n4. Chính phủ quy định điều kiện, hồ sơ, trình tự, thủ tục trở thành thành viên của Sở giao dịch chứng khoán Việt Nam."
    },
    {
      "chuong": "Chương IVTHỊ TRƯỜNG GIAO DỊCH CHỨNG KHOÁN",
      "dieu": "Điều 48. Niêm yết, đăng ký giao dịch chứng khoán",
      "noi_dung": "1. Chứng khoán đã chào bán ra công chúng, cổ phiếu của công ty đại chúng, chứng chỉ quỹ đóng, chứng chỉ quỹ hoán đổi danh mục, chứng quyền có bảo đảm, hợp đồng tương lai, hợp đồng quyền chọn do Ủy ban Chứng khoán Nhà nước chấp thuận phải được niêm yết, đăng ký giao dịch trên hệ thống giao dịch chứng khoán.\n2. Công cụ nợ của Chính phủ, trái phiếu được Chính phủ bảo lãnh và trái phiếu chính quyền địa phương được niêm yết trên hệ thống giao dịch chứng khoán theo đề nghị của tổ chức phát hành hoặc tổ chức được ủy quyền phát hành theo quy định của pháp luật\n3. Tổ chức phát hành nộp hồ sơ niêm yết, đăng ký giao dịch phải chịu trách nhiệm trước pháp luật về tính chính xác, trung thực và đầy đủ của hồ sơ niêm yết, đăng ký giao dịch. Tổ chức tư vấn niêm yết, đăng ký giao dịch, tổ chức kiểm toán, người ký báo cáo kiểm toán và bất kỳ tổ chức, cá nhân nào xác nhận hồ sơ niêm yết, đăng ký giao dịch phải chịu trách nhiệm trước pháp luật trong phạm vi liên quan đến hồ sơ niêm yết, đăng ký giao dịch.\n4. Chính phủ quy định các loại chứng khoán khác phải được niêm yết, đăng ký giao dịch; việc phân bảng niêm yết, điều kiện niêm yết chứng khoán; hồ sơ, thủ tục niêm yết, đăng ký giao dịch chứng khoán; thay đổi, hủy bỏ niêm yết, đăng ký giao dịch chứng khoán của tổ chức phát hành Việt Nam, tổ chức phát hành nước ngoài; việc niêm yết chứng khoán của tổ chức phát hành Việt Nam ở nước ngoài."
    },
    {
      "chuong": "Chương IVTHỊ TRƯỜNG GIAO DỊCH CHỨNG KHOÁN",
      "dieu": "Điều 49. Tạm ngừng, đình chỉ, khôi phục hoạt động giao dịch của Sở giao dịch chứng khoán Việt Nam và công ty con",
      "noi_dung": "1. Ủy ban Chứng khoán Nhà nước thực hiện tạm ngừng, đình chỉ một phần hoặc toàn bộ hoạt động giao dịch của Sở giao dịch chứng khoán Việt Nam và công ty con trong trường hợp sau đây:\n2. Ủy ban Chứng khoán Nhà nước thực hiện việc khôi phục một phần hoặc toàn bộ hoạt động giao dịch của Sở giao dịch chứng khoán Việt Nam và công ty con khi những nguyên nhân dẫn đến việc tạm ngừng, đình chỉ một phần hoặc toàn bộ hoạt động giao dịch của Sở giao dịch chứng khoán Việt Nam và công ty con được khắc phục."
    },
    {
      "chuong": "Chương IVTHỊ TRƯỜNG GIAO DỊCH CHỨNG KHOÁN",
      "dieu": "Điều 50. Giao dịch chứng khoán",
      "noi_dung": "1. Chứng khoán niêm yết, đăng ký giao dịch được tổ chức giao dịch theo phương thức khớp lệnh tập trung, phương thức giao dịch thỏa thuận và phương thức giao dịch khác quy định tại Quy chế giao dịch chứng khoán của Sở giao dịch chứng khoán Việt Nam.\n2. Chứng khoán niêm yết, đăng ký giao dịch không được giao dịch bên ngoài hệ thống giao dịch chứng khoán do Sở giao dịch chứng khoán Việt Nam và công ty con tổ chức, trừ trường hợp giao dịch không mang tính chất mua bán hoặc giao dịch khác không thể thực hiện được thông qua hệ thống giao dịch chứngkhoán.\n3. Việc tổ chức giao dịch loại chứng khoán mới, thay đổi và áp dụng phương thức giao dịch mới, đưa vào vận hành hệ thống giao dịch mới phải được Ủy ban Chứng khoán Nhà nước chấp thuận.\n4. Bộ trưởng Bộ Tài chính quy định chi tiết về giao dịch chứng khoán, giám sát giao dịch chứng khoán và các trường hợp giao dịch không mang tính chất mua bán, giao dịch chứng khoán không thể thực hiện được thông qua hệ thống giao dịch chứng khoán.\n5. Việc kết nối giao dịch chứng khoán với Sở giao dịch chứng khoán nước ngoài do Thủ tướng Chính phủ quyết định theo đề nghị của Bộ trưởng Bộ Tài chính."
    },
    {
      "chuong": "Chương IVTHỊ TRƯỜNG GIAO DỊCH CHỨNG KHOÁN",
      "dieu": "Điều 51. Tham gia của nhà đầu tư nước ngoài, tổ chức kinh tế có vốn đầu tư nước ngoài trên thị trường chứng khoán Việt Nam",
      "noi_dung": "1. Nhà đầu tư nước ngoài, tổ chức kinh tế có vốn đầu tư nước ngoài khi tham gia đầu tư, hoạt động trên thị trường chứng khoán Việt Nam tuân thủ quy định về tỷ lệ sở hữu nước ngoài, điều kiện, trình tự, thủ tục đầu tư theo quy định của pháp luật về chứng khoán và thị trường chứng khoán.\n2. Chính phủ quy định chi tiết tỷ lệ sở hữu nước ngoài, điều kiện, trình tự, thủ tục đầu tư, việc tham gia của nhà đầu tư nước ngoài, tổ chức kinh tế có vốn đầu tư nước ngoài trên thị trường chứng khoán Việt Nam."
    },
    {
      "chuong": "Chương VĐĂNG KÝ, LƯU KÝ, BÙ TRỪ VÀ THANH TOÁN CHỨNG KHOÁN",
      "dieu": "Điều 52. Thành lập và hoạt động của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam",
      "noi_dung": "1. Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam là doanh nghiệp được thành lập và hoạt động theo quy định của Luật này vàLuật Doanh nghiệp, do Nhà nước nắm giữ trên 50% vốn điều lệ hoặc tổng số cổ phần có quyền biểu quyết\n2. Thủ tướng Chính phủ quyết định thành lập, giải thể, mô hình hoạt động, hình thức sở hữu, chức năng, quyền và nghĩa vụ của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam theo đề nghị của Bộ trưởng Bộ Tài chính.\n3.Tổng công ty lưu ký và bù trừ chứng khoán Việt Namchịu sự quản lý và giám sát của Ủy ban Chứng khoán Nhà nước."
    },
    {
      "chuong": "Chương VĐĂNG KÝ, LƯU KÝ, BÙ TRỪ VÀ THANH TOÁN CHỨNG KHOÁN",
      "dieu": "Điều 53. Cơ cấu tổ chức quản lý của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam",
      "noi_dung": "1. Thủ tướng Chính phủ quyết định cơ cấu tổ chức quản lý của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam theo quy định của Luật này,Luật Doanh nghiệpvà quy định khác của pháp luật có liên quan.\n2. Chủ tịch Hội đồng thành viên hoặc Chủ tịch Hội đồng quản trị, Tổng giám đốc (Giám đốc) Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam do Bộ trưởng Bộ Tài chính phê chuẩn hoặc bổ nhiệm, miễn nhiệm theo đề nghị của Hội đồng thành viên hoặc Hội đồng quản trị Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam và ý kiến của Chủ tịch Ủy ban Chứng khoán Nhà nước.\n3. Quyền và nhiệm vụ của Hội đồng thành viên hoặc Hội đồng quản trị, Tổng giám đốc (Giám đốc), Ban kiểm soát (Kiểm soát viên) thực hiện theo quy định của pháp luật và Điều lệ Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam."
    },
    {
      "chuong": "Chương VĐĂNG KÝ, LƯU KÝ, BÙ TRỪ VÀ THANH TOÁN CHỨNG KHOÁN",
      "dieu": "Điều 54. Điều lệ Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam",
      "noi_dung": "1. Điều lệ Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam được Bộ trưởng Bộ Tài chính phê chuẩn hoặc ban hành, sửa đổi, bổ sung theo đề nghị của Hội đồng thành viên hoặc Hội đồng quản trị Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam và ý kiến của Chủ tịch Ủy ban Chứng khoán Nhà nước.\n2. Điều lệ Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam có các nội dung chính sau đây:"
    },
    {
      "chuong": "Chương VĐĂNG KÝ, LƯU KÝ, BÙ TRỪ VÀ THANH TOÁN CHỨNG KHOÁN",
      "dieu": "Điều 55. Quyền và nghĩa vụ của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam",
      "noi_dung": "1. Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam có các quyền sau đây:\n2. Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam có các nghĩa vụ sau đây:\n3. Cán bộ, nhân viên, người lao động của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam trong khi thực thi nhiệm vụ, quyền hạn của mình phải tuân thủ quy định của pháp luật về chứng khoán và thị trường chứng khoán, quy tắc đạo đức nghề nghiệp, quy định về bảo mật thông tin và quy định khác của pháp luật có liên quan.Bổ sung"
    },
    {
      "chuong": "Chương VĐĂNG KÝ, LƯU KÝ, BÙ TRỪ VÀ THANH TOÁN CHỨNG KHOÁN",
      "dieu": "Điều 56. Thành viên của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam",
      "noi_dung": "1. Thành viên của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam bao gồm:\n2. Thành viên lưu ký có các quyền sau đây:\n3. Thành viên lưu ký có các nghĩa vụ sau đây:\n4. Thành viên bù trừ có các quyền sau đây:\n5. Thành viên bù trừ có các nghĩa vụ sau đây:\n6. Chính phủ quy định chi tiết việc cung cấp dịch vụ bù trừ, thanh toán giao dịch chứng khoán của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam và thành viên của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam; điều kiện, hồ sơ, trình tự, thủ tục trở thành thành viên của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam."
    },
    {
      "chuong": "Chương VĐĂNG KÝ, LƯU KÝ, BÙ TRỪ VÀ THANH TOÁN CHỨNG KHOÁN",
      "dieu": "Điều 57. Điều kiện đăng ký hoạt động lưu ký chứng khoán",
      "noi_dung": "1. Ngân hàng thương mại, chi nhánh ngân hàng nước ngoài được đăng ký hoạt động lưu ký chứng khoán khi đáp ứng các điều kiện sau đây:\n2. Công ty chứng khoán được đăng ký hoạt động lưu ký chứng khoán khi được cấp phép thực hiện nghiệp vụ môi giới chứng khoán."
    },
    {
      "chuong": "Chương VĐĂNG KÝ, LƯU KÝ, BÙ TRỪ VÀ THANH TOÁN CHỨNG KHOÁN",
      "dieu": "Điều 58. Hồ sơ đăng ký hoạt động lưu ký chứng khoán",
      "noi_dung": "1. Hồ sơ cấp Giấy chứng nhận đăng ký hoạt động lưu ký chứng khoán cho ngân hàng thương mại, chi nhánh ngân hàng nước ngoài bao gồm:\n2. Hồ sơ cấp Giấy chứng nhận đăng ký hoạt động lưu ký chứng khoán cho công ty chứng khoán bao gồm các tài liệu quy định tại điểm a và điểm c khoản 1 Điều này."
    },
    {
      "chuong": "Chương VĐĂNG KÝ, LƯU KÝ, BÙ TRỪ VÀ THANH TOÁN CHỨNG KHOÁN",
      "dieu": "Điều 59. Thời hạn cấp Giấy chứng nhận đăng ký hoạt động lưu ký chứng khoán",
      "noi_dung": "1. Trong thời hạn 15 ngày kể từ ngày nhận được hồ sơ đầy đủ và hợp lệ, Ủy ban Chứng khoán Nhà nước cấp Giấy chứng nhận đăng ký hoạt động lưu ký chứng khoán. Trường hợp từ chối, Ủy ban Chứng khoán Nhà nước phải trả lời bằng văn bản và nêu rõ lý do.\n2. Trong thời hạn 12 tháng kể từ ngày được cấp Giấy chứng nhận đăng ký hoạt động lưu ký chứng khoán, công ty chứng khoán, ngân hàng thương mại, chi nhánh ngân hàng nước ngoài phải làm thủ tục đăng ký thành viên lưu ký tại Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam và tiến hành hoạt động lưu ký chứng khoán."
    },
    {
      "chuong": "Chương VĐĂNG KÝ, LƯU KÝ, BÙ TRỪ VÀ THANH TOÁN CHỨNG KHOÁN",
      "dieu": "Điều 60. Đình chỉ hoạt động lưu ký chứng khoán, thu hồi Giấy chứng nhận đăng ký hoạt động lưu ký chứng khoán",
      "noi_dung": "1. Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam đình chỉ hoạt động lưu ký chứng khoán của thành viên lưu ký tối đa là 90 ngày trong các trường hợp sau đây:\n2. Ủy ban Chứng khoán Nhà nước thu hồi Giấy chứng nhận đăng ký hoạt động lưu ký chứng khoán của công ty chứng khoán, ngân hàng thương mại, chi nhánh ngân hàng nước ngoài trong các trường hợp sau đây:\n3. Khi bị thu hồi Giấy chứng nhận đăng ký hoạt động lưu ký chứng khoán, thành viên lưu ký phải làm thủ tục tất toán tài khoản lưu ký chứng khoán theo quy chế của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam."
    },
    {
      "chuong": "Chương VĐĂNG KÝ, LƯU KÝ, BÙ TRỪ VÀ THANH TOÁN CHỨNG KHOÁN",
      "dieu": "Điều 61. Đăng ký chứng khoán",
      "noi_dung": "1. Chứng khoán của công ty đại chúng và chứng khoán của các tổ chức khác niêm yết, đăng ký giao dịch trên hệ thống giao dịch chứng khoán phải được đăng ký tập trung tại Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam.\n2. Chứng khoán của tổ chức phát hành khác ủy quyền cho Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam làm đại lý chuyển nhượng được đăng ký tại Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam.\n3. Công ty đại chúng, tổ chức phát hành theo quy định tại khoản 1 và khoản 2 Điều này thực hiện đăng ký thông tin về công ty đại chúng, tổ chức phát hành, chứng khoán của công ty đại chúng, tổ chức phát hành và người sở hữu chứng khoán với Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam.\n4. Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam phải lập và lưu giữ Sổ đăng ký người sở hữu chứng khoán đối với các chứng khoán đã đăng ký tập trung tại Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam.\n5. Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam thực hiện lập danh sách, tính toán và phân bổ quyền cho người sở hữu chứng khoán theo tỷ lệ do công ty đại chúng, tổ chức phát hành thông báo. Chỉ những người có tên trên sổ đăng ký người sở hữu chứng khoán lập tại ngày đăng ký cuối cùng theo thông báo của công ty đại chúng, tổ chức phát hành mới được nhận các quyền phát sinh liên quan đến chứng khoán mà mình sở hữu."
    },
    {
      "chuong": "Chương VĐĂNG KÝ, LƯU KÝ, BÙ TRỪ VÀ THANH TOÁN CHỨNG KHOÁN",
      "dieu": "Điều 62. Lưu ký chứng khoán",
      "noi_dung": "1. Chứng khoán của công ty đại chúng và chứng khoán của các tổ chức khác niêm yết, đăng ký giao dịch trên hệ thống giao dịch chứng khoán phải được lưu ký tập trung tại Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam trước khi thực hiện giao dịch, trừ trường hợp khác theo quy định của Bộ trưởng Bộ Tài chính.\n2. Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam thực hiện quản lý chứng khoán riêng biệt cho từng thành viên lưu ký.\n3. Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam thực hiện đăng ký biện pháp bảo đảm đối với chứng khoán đã đăng ký tập trung tại Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam theo quy định của Chính phủ.\n4. Bộ trưởng Bộ Tài chính quy định chi tiết về hoạt động lưu ký chứng khoán, việc chuyển giao chứng khoán lưu ký để phát hành chứng chỉ lưu ký và niêm yết chứng khoán tại thị trường chứng khoán nước ngoài."
    },
    {
      "chuong": "Chương VĐĂNG KÝ, LƯU KÝ, BÙ TRỪ VÀ THANH TOÁN CHỨNG KHOÁN",
      "dieu": "Điều 63. Bù trừ và thanh toán giao dịch chứng khoán",
      "noi_dung": "1. Hoạt động bù trừ, xác định nghĩa vụ thanh toán tiền và chứng khoán được thực hiện thông qua Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam.\n2. Thanh toán chứng khoán được thực hiện trên hệ thống tài khoản lưu ký tại Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam, thanh toán tiền giao dịch chứng khoán được thực hiện qua ngân hàng thanh toán và phải tuân thủ nguyên tắc chuyển giao chứng khoán đồng thời với thanh toán tiền.\n3. Bộ trưởng Bộ Tài chính quy định các biện pháp xử lý trong trường hợp thành viên của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam tạm thời mất khả năng thanh toán giao dịch chứng khoán."
    },
    {
      "chuong": "Chương VĐĂNG KÝ, LƯU KÝ, BÙ TRỪ VÀ THANH TOÁN CHỨNG KHOÁN",
      "dieu": "Điều 64. Xác lập, chuyển quyền sở hữu và quyền khác đối với chứng khoán",
      "noi_dung": "1. Việc xác lập, chuyển quyền sở hữu, quyền khác đối với chứng khoán đã đăng ký tập trung tại Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam thực hiện theo quy định của pháp luật về chứng khoán và thị trường chứng khoán.\n2. Đối với chứng khoán đã được lưu ký tại Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam, việc chuyển quyền sở hữu chứng khoán có hiệu lực vào ngày thực hiện bút toán ghi sổ trên tài khoản lưu ký chứng khoán tại Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam.\n3. Đối với chứng khoán quy định tạikhoản 1 Điều 61 của Luật nàynhưng chưa được lưu ký tại Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam, việc chuyển quyền sở hữu chứng khoán có hiệu lực vào ngày ghi sổ đăng ký người sở hữu chứng khoán do Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam quản lý."
    },
    {
      "chuong": "Chương VĐĂNG KÝ, LƯU KÝ, BÙ TRỪ VÀ THANH TOÁN CHỨNG KHOÁN",
      "dieu": "Điều 65. Bảo vệ tài sản của khách hàng",
      "noi_dung": "1. Chứng khoán và các tài sản khác của khách hàng do Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam hoặc thành viên của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam quản lý, tiền gửi thanh toán giao dịch chứng khoán của các thành viên lưu ký tại ngân hàng thanh toán là tài sản của chủ sở hữu, không phải là tài sản của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam hoặc của thành viên hoặc của ngân hàng thanh toán.\n2. Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam, thành viên của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam, ngân hàng thanh toán không được sử dụng chứng khoán, các tài sản khác quy định tại khoản 1 Điều này để thanh toán các khoản nợ của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam hoặc của thành viên hoặc của ngân hàng thanh toán."
    },
    {
      "chuong": "Chương VĐĂNG KÝ, LƯU KÝ, BÙ TRỪ VÀ THANH TOÁN CHỨNG KHOÁN",
      "dieu": "Điều 66. Quỹ hỗ trợ thanh toán",
      "noi_dung": "1. Quỹ hỗ trợ thanh toán được hình thành từ sự đóng góp của các thành viên lưu ký để thanh toán thay cho thành viên lưu ký trong trường hợp thành viên lưu ký tạm thời mất khả năng thanh toán giao dịch chứng khoán.\n2. Quỹ hỗ trợ thanh toán do Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam quản lý và phải được tách biệt với tài sản của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam.\n3. Hình thức đóng góp, mức đóng góp, phương thức quản lý và sử dụng quỹ hỗ trợ thanh toán thực hiện theo quy định của Bộ trưởng Bộ tài chính."
    },
    {
      "chuong": "Chương VĐĂNG KÝ, LƯU KÝ, BÙ TRỪ VÀ THANH TOÁN CHỨNG KHOÁN",
      "dieu": "Điều 67. Quỹ bù trừ",
      "noi_dung": "1. Quỹ bù trừ được hình thành từ sự đóng góp của các thành viên bù trừ với mục đích bồi thường thiệt hại và hoàn tất các giao dịch chứng khoán đứng tên thành viên bù trừ trong trường hợp thành viên bù trừ hoặc nhà đầu tư mất khả năng thanh toán.\n2. Quỹ bù trừ do Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam quản lý và phải được tách biệt với tài sản của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam.\n3. Hình thức đóng góp, mức đóng góp, phương thức quản lý và sử dụng quỹ bù trừ thực hiện theo quy định của Bộ trưởng Bộ Tài chính."
    },
    {
      "chuong": "Chương VĐĂNG KÝ, LƯU KÝ, BÙ TRỪ VÀ THANH TOÁN CHỨNG KHOÁN",
      "dieu": "Điều 68. Tạm ngừng, đình chỉ, khôi phục hoạt động đăng ký, lưu ký, bù trừ, thanh toán chứng khoán củaTổng công ty lưu ký và bù trừ chứng khoán Việt Nam",
      "noi_dung": "1. Ủy ban Chứng khoán Nhà nước thực hiện tạm ngừng, đình chỉ một phần hoặc toàn bộ hoạt động đăng ký, lưu ký, bù trừ, thanh toán chứng khoán củaTổng công ty lưu ký và bù trừ chứng khoán Việt Namtrong trường hợp sau đây:\n2. Ủy ban Chứng khoán Nhà nước thực hiện việc khôi phục một phần hoặc toàn bộ hoạt động đăng ký, lưu ký, bù trừ, thanh toán chứng khoán khi những nguyên nhân dẫn đến việc tạm ngừng, đình chỉ một phần hoặc toàn bộ hoạt động đăng ký, lưu ký, bù trừ, thanh toán chứng khoán củaTổng công ty lưu ký và bù trừ chứng khoán Việt Namđược khắc phục."
    },
    {
      "chuong": "Chương VĐĂNG KÝ, LƯU KÝ, BÙ TRỪ VÀ THANH TOÁN CHỨNG KHOÁN",
      "dieu": "Điều 69. Ngân hàng thanh toán",
      "noi_dung": "1. Ngân hàng thanh toán là Ngân hàng Nhà nước Việt Nam hoặc ngân hàng thương mại thực hiện cung cấp dịch vụ thanh toán tiền cho các giao dịch chứng khoán trên hệ thống giao dịch chứng khoán.\n2. Ngân hàng thương mại được Ủy ban Chứng khoán Nhà nước lựa chọn làm ngân hàng thanh toán khi đáp ứng các điều kiện sau đây:\n3. Ngân hàng thanh toán có các quyền và nghĩa vụ sau đây:\n4. Chính phủ quy định hồ sơ, trình tự, thủ tục đăng ký làm ngân hàng thanh toán."
    },
    {
      "chuong": "Chương VICÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN",
      "dieu": "Điều 70. Thẩm quyền cấp, cấp lại, điều chỉnh, thu hồi Giấy phép thành lập và hoạt động kinh doanh chứng khoánỦy ban Chứng khoán Nhà nước có thẩm quyền cấp, cấp lại, điều chỉnh, thu hồi Giấy phép thành lập và hoạt động kinh doanh chứng khoán cho công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam.",
      "noi_dung": "Ủy ban Chứng khoán Nhà nước có thẩm quyền cấp, cấp lại, điều chỉnh, thu hồi Giấy phép thành lập và hoạt động kinh doanh chứng khoán cho công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam."
    },
    {
      "chuong": "Chương VICÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN",
      "dieu": "Điều 71. Đăng ký doanh nghiệp, đăng ký kinh doanh",
      "noi_dung": "1. Sau khi được cấp Giấy phép thành lập và hoạt động kinh doanh chứng khoán, công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán phải đăng ký doanh nghiệp theo quy định củaLuật Doanh nghiệp, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam phải đăng ký kinh doanh tại Cơ quan đăng ký kinh doanh.\n2. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán được tổ chức dưới hình thức công ty trách nhiệm hữu hạn hoặc công ty cổ phần theo quy định củaLuật Doanh nghiệp.\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VICÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN",
      "dieu": "Điều 72. Nghiệp vụ kinh doanh của công ty chứng khoán",
      "noi_dung": "1. Công ty chứng khoán được cấp phép thực hiện một, một số hoặc toàn bộ nghiệp vụ kinh doanh sau đây:\n2. Công ty chứng khoán chỉ được cấp phép thực hiện nghiệp vụ tự doanh chứng khoán khi được cấp phép thực hiện nghiệp vụ môi giới chứng khoán.\n3. Công ty chứng khoán chỉ được cấp phép thực hiện nghiệp vụ bảo lãnh phát hành chứng khoán khi được cấp phép thực hiện nghiệp vụ tự doanh chứng khoán."
    },
    {
      "chuong": "Chương VICÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN",
      "dieu": "Điều 73. Nghiệp vụ kinh doanh của công ty quản lý quỹ đầu tư chứng khoán",
      "noi_dung": "1. Công ty quản lý quỹ đầu tư chứng khoán được thực hiện các nghiệp vụ kinh doanh sau đây:\n2. Các nghiệp vụ kinh doanh quy định tại khoản 1 Điều này được cấp chung trong Giấy phép thành lập và hoạt động kinh doanh chứng khoán của công ty quản lý quỹ đầu tư chứng khoán."
    },
    {
      "chuong": "Chương VICÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN",
      "dieu": "Điều 74. Điều kiện cấp Giấy phép thành lập và hoạt động kinh doanh chứng khoán của công ty chứng khoán",
      "noi_dung": "1. Điều kiện về vốn bao gồm: việc góp vốn điều lệ vào công ty chứng khoán phải bằng Đồng Việt Nam; vốn điều lệ tối thiểu cho từng nghiệp vụ kinh doanh của công ty chứng khoán tại Việt Nam theo quy định của Chính phủ.\n2. Điều kiện về cổ đông, thành viên góp vốn bao gồm:\n3. Điều kiện về cơ cấu cổ đông, thành viên góp vốn bao gồm:\n4. Điều kiện về cơ sở vật chất bao gồm:\n5. Điều kiện về nhân sự bao gồm:Có Tổng giám đốc (Giám đốc), tối thiểu 03 nhân viên có chứng chỉ hành nghề chứng khoán phù hợp cho mỗi nghiệp vụ kinh doanh chứng khoán đề nghị cấp phép và tối thiểu 01 nhân viên kiểm soát tuân thủ. Tổng giám đốc (Giám đốc) phải đáp ứng các tiêu chuẩn sau đây:\n6. Dự thảo Điều lệ phù hợp với quy định tạikhoản 1 Điều 80 của Luật này."
    },
    {
      "chuong": "Chương VICÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN",
      "dieu": "Điều 75. Điều kiện cấp Giấy phép thành lập và hoạt động kinh doanh chứng khoán của công ty quản lý quỹ đầu tư chứng khoán",
      "noi_dung": "1. Điều kiện về vốn bao gồm: việc góp vốn điều lệ vào công ty quản lý quỹ đầu tư chứng khoán phải bằng Đồng Việt Nam; vốn điều lệ tối thiểu để được cấp Giấy phép thành lập và hoạt động kinh doanh chứng khoán của công ty quản lý quỹ đầu tư chứng khoán tại Việt Nam theo quy định của Chính phủ.\n2. Điều kiện về cổ đông, thành viên góp vốn bao gồm:\n3. Điều kiện về cơ cấu cổ đông, thành viên góp vốn bao gồm:\n4. Điều kiện về cơ sở vật chất bao gồm:\n5. Điều kiện về nhân sự bao gồm:Có Tổng giám đốc (Giám đốc), tối thiểu 05 nhân viên có chứng chỉ hành nghề quản lý quỹ và tối thiểu 01 nhân viên kiểm soát tuân thủ. Tổng giám đốc (Giám đốc) phải đáp ứng các tiêu chuẩn sau đây:\n6. Dự thảo Điều lệ phù hợp với quy định tạikhoản 1 Điều 80 của Luật này."
    },
    {
      "chuong": "Chương VICÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN",
      "dieu": "Điều 76. Điều kiện cấp Giấy phép thành lập và hoạt động kinh doanh chứng khoán của chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam",
      "noi_dung": "1. Công ty chứng khoán nước ngoài được thành lập chi nhánh tại Việt Nam khi đáp ứng các điều kiện sau đây:\n2. Công ty quản lý quỹ nước ngoài được thành lập chi nhánh tại Việt Nam khi đáp ứng các điều kiện sau đây:\n3. Công ty chứng khoán, công ty quản lý quỹ nước ngoài chỉ được lập 01 chi nhánh tại Việt Nam."
    },
    {
      "chuong": "Chương VICÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN",
      "dieu": "Điều 77. Tham gia của nhà đầu tư nước ngoài trong công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán",
      "noi_dung": "1. Nhà đầu tư nước ngoài được tham gia góp vốn thành lập, mua cổ phần, phần vốn góp của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán theo nguyên tắc sau đây:\n2. Tổ chức nước ngoài tham gia góp vốn thành lập, mua cổ phần, phần vốn góp để sở hữu 100% vốn điều lệ của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán phải đáp ứng các điều kiện sau đây:\n3. Công ty chứng khoán, công ty quản lý quỹ nước ngoài được thành lập chi nhánh, văn phòng đại diện theo quy định tạiĐiều 76vàĐiều 78 của Luật này."
    },
    {
      "chuong": "Chương VICÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN",
      "dieu": "Điều 78. Văn phòng đại diện công ty chứng khoán, công ty quản lý quỹ nước ngoài tại Việt Nam",
      "noi_dung": "1. Công ty chứng khoán, công ty quản lý quỹ nước ngoài được lập văn phòng đại diện tại Việt Nam khi đáp ứng các điều kiện sau đây:\n2. Phạm vi hoạt động của văn phòng đại diện công ty chứng khoán, công ty quản lý quỹ nước ngoài tại Việt Nam bao gồm một, một số hoặc toàn bộ nội dung sau đây:\n3. Văn phòng đại diện công ty chứng khoán, công ty quản lý quỹ nước ngoài tại Việt Nam không được thực hiện các hoạt động kinh doanh chứng khoán.\n4. Ủy ban Chứng khoán Nhà nước cấp Giấy chứng nhận đăng ký hoạt động; quản lý, giám sát hoạt động của văn phòng đại diện công ty chứng khoán, công ty quản lý quỹ nước ngoài tại Việt Nam."
    },
    {
      "chuong": "Chương VICÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN",
      "dieu": "Điều 79. Hồ sơ, thủ tục cấp, cấp lại, điều chỉnh, thu hồi Giấy phép thành lập và hoạt động kinh doanh chứng khoán, Giấy chứng nhận đăng ký hoạt động",
      "noi_dung": "1. Chính phủ quy định hồ sơ, thủ tục cấp, cấp lại, điều chỉnh, thu hồi Giấy phép thành lập và hoạt động kinh doanh chứng khoán của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam, Giấy chứng nhận đăng ký hoạt động của văn phòng đại diện công ty chứng khoán, công ty quản lý quỹ nước ngoài tại Việt Nam.\n2. Trong thời hạn 30 ngày kể từ ngày nhận được hồ sơ đầy đủ và hợp lệ, Ủy ban Chứng khoán Nhà nước cấp hoặc từ chối cấp Giấy phép thành lập và hoạt động kinh doanh chứng khoán, Giấy chứng nhận đăng ký hoạt động. Trường hợp từ chối, Ủy ban Chứng khoán nhà nước phải trả lời bằng văn bản và nêu rõ lý do."
    },
    {
      "chuong": "Chương VICÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN",
      "dieu": "Điều 80. Điều lệ công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán",
      "noi_dung": "1. Điều lệ công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán không được trái với quy định của Luật này vàLuật Doanh nghiệp.\n2. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán phải đăng tải toàn bộ Điều lệ trên trang thông tin điện tử chính thức của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán."
    },
    {
      "chuong": "Chương VICÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN",
      "dieu": "Điều 81. Nội dung Giấy phép thành lập và hoạt động kinh doanh chứng khoán",
      "noi_dung": "1. Giấy phép thành lập và hoạt động kinh doanh chứng khoán của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán bao gồm các nội dung sau đây:\n2. Giấy phép thành lập và hoạt động kinh doanh chứng khoán của chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam bao gồm các nội dung sau đây:\n3. Các thay đổi liên quan đến Giấy phép thành lập và hoạt động kinh doanh chứng khoán quy định tại khoản 1 và khoản 2 Điều này phải được Ủy ban Chứng khoán Nhà nước chấp thuận trước khi thay đổi.\n4. Trong thời hạn 10 ngày kể từ ngày Ủy ban Chứng khoán Nhà nước chấp thuận các thay đổi theo quy định tại khoản 3 Điều này, công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam thực hiện đăng ký, thông báo thay đổi có liên quan đến Cơ quan đăng ký kinh doanh theo quy định của pháp luật về doanh nghiệp."
    },
    {
      "chuong": "Chương VICÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN",
      "dieu": "Điều 82. Tên của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán",
      "noi_dung": "1. Tên của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán phải tuân thủ quy định củaLuật Doanh nghiệpvà quy định tại khoản 2, khoản 3 Điều này.\n2. Tên của công ty chứng khoán bao gồm các thành tố theo thứ tự sau đây:\n3. Tên của công ty quản lý quỹ đầu tư chứng khoán bao gồm các thành tố theo thứ tự sau đây:\n4. Tổ chức không phải là công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán không được phép sử dụng cụm từ “chứng khoán”, “quản lý quỹ” trong tên của tổ chức; không được sử dụng các cụm từ, thuật ngữ khác trong tên của tổ chức nếu việc sử dụng cụm từ, thuật ngữ đó có thể gây nhầm lẫn cho khách hàng về việc tổ chức đó là công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán."
    },
    {
      "chuong": "Chương VICÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN",
      "dieu": "Điều 83. Công bố thông tin hoạt độngCông ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh, văn phòng đại diện công ty chứng khoán, công ty quản lý quỹ nước ngoài tại Việt Nam phải công bố thông tin hoạt động trên phương tiện công bố thông tin của Ủy ban Chứng khoán Nhà nước và 01 tờ báo điện tử hoặc báo in trong 03 số liên tiếp ít nhất 30 ngày trước ngày dự kiến chính thức hoạt động. Thông tin bao gồm:",
      "noi_dung": "Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh, văn phòng đại diện công ty chứng khoán, công ty quản lý quỹ nước ngoài tại Việt Nam phải công bố thông tin hoạt động trên phương tiện công bố thông tin của Ủy ban Chứng khoán Nhà nước và 01 tờ báo điện tử hoặc báo in trong 03 số liên tiếp ít nhất 30 ngày trước ngày dự kiến chính thức hoạt động. Thông tin bao gồm:"
    },
    {
      "chuong": "Chương VICÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN",
      "dieu": "Điều 84. Ngày chính thức hoạt động",
      "noi_dung": "1. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh, văn phòng đại diện công ty chứng khoán, công ty quản lý quỹ nước ngoài tại Việt Nam phải chính thức hoạt động trong thời hạn 12 tháng kể từ ngày được cấp phép.\n2. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam không được tiến hành hoạt động kinh doanh chứng khoán trước ngày chính thức hoạt động.\n3. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán được chính thức hoạt động sau khi đáp ứng các quy định sau đây:\n4. Chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam được chính thức hoạt động sau khi đáp ứng quy định tại điểm a và điểm b khoản 3 Điều này.\n5. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam được cấp giấy phép phải thông báo cho Ủy ban Chứng khoán Nhà nước về việc đáp ứng quy định tại khoản 3 và khoản 4 Điều này ít nhất là 15 ngày trước ngày chính thức hoạt động. Ủy ban Chứng khoán Nhà nước đình chỉ việc chính thức hoạt động khi công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam không đáp ứng quy định tại khoản 3 và khoản 4 Điều này."
    },
    {
      "chuong": "Chương VICÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN",
      "dieu": "Điều 85. Duy trì các điều kiện cấp Giấy phép thành lập và hoạt động kinh doanh chứng khoán",
      "noi_dung": "1. Việc duy trì các điều kiện cấp Giấy phép thành lập và hoạt động kinh doanh chứng khoán được thực hiện theo quy định sau đây:\n2. Trong thời hạn 30 ngày kể từ ngày không đáp ứng điều kiện quy định tại khoản 1 Điều này hoặc vốn chủ sở hữu thấp hơn vốn điều lệ tối thiểu, Hội đồng quản trị, Hội đồng thành viên hoặc chủ sở hữu công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam phải thông qua phương án khắc phục và báo cáo Ủy ban Chứng khoán Nhà nước. Thời gian thực hiện phương án khắc phục tối đa là 06 tháng đối với điều kiện về vốn chủ Sở hữu, tối đa là 03 tháng đối với các điều kiện khác kể từ ngày không đáp ứng điều kiện.\n3. Trong thời gian thực hiện phương án khắc phục, công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam phải thực hiện các biện pháp hạn chế hoạt động sau đây:"
    },
    {
      "chuong": "Chương VICÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN",
      "dieu": "Điều 86. Hoạt động của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán và chi nhánh, văn phòng đại diện công ty chứng khoán, công ty quản lý quỹ nước ngoài tại Việt Nam",
      "noi_dung": "1. Công ty chứng khoán được cấp phép thực hiện nghiệp vụ môi giới chứng khoán được cung cấp các dịch vụ sau đây:\n2. Công ty chứng khoán được cấp phép thực hiện nghiệp vụ tự doanh chứng khoán được giao dịch chứng khoán trên tài khoản tự doanh chứng khoán và được đầu tư, góp vốn, phát hành, chào bán các sản phẩm tài chính.\n3. Công ty chứng khoán được cấp phép thực hiện nghiệp vụ bảo lãnh phát hành chứng khoán được cung cấp dịch vụ tư vấn hồ sơ chào bán chứng khoán, thực hiện các thủ tục trước khi chào bán chứng khoán; đại lý lưu ký, thanh toán, chuyển nhượng chứng khoán; tư vấn tái cơ cấu, hợp nhất, sáp nhập, tổ chức lại, mua bán doanh nghiệp; tư vấn quản trị, tư vấn chiến lược doanh nghiệp; tư vấn chào bán, niêm yết, đăng ký giao dịch chứng khoán; tư vấn cổ phần hóa doanh nghiệp.\n4. Công ty chứng khoán được cấp phép thực hiện nghiệp vụ tư vấn đầu tư chứng khoán được ký hợp đồng cung cấp dịch vụ cho khách hàng theo quy định tạikhoản 32 Điều 4 của Luật này.\n5. Ngoài các dịch vụ quy định tại các khoản 1, 2, 3 và 4 Điều này, công ty chứng khoán chỉ được cung cấp dịch vụ tài chính khác phù hợp với quy định của pháp luật sau khi báo cáo Ủy ban Chứng khoán Nhà nước bằng văn bản. Ủy ban Chứng khoán Nhà nước có quyền tạm ngừng, đình chỉ việc cung cấp dịch vụ tài chính khác của công ty chứng khoán nếu việc cung cấp dịch vụ đó trái với quy định của pháp luật hoặc gây rủi ro hệ thống thị trường chứng khoán.\n6. Công ty quản lý quỹ đầu tư chứng khoán được huy động và quản lý các quỹ đầu tư nước ngoài có mục tiêu đầu tư vào Việt Nam, quản lý quỹ hưu trí bổ sung tự nguyện theo quy định của pháp luật có liên quan, cung cấp dịch vụ giao dịch chứng khoán trực tuyến.\n7. Chi nhánh công ty chứng khoán nước ngoài tại Việt Nam chỉ được thực hiện nghiệp vụ tư vấn đầu tư chứng khoán. Chi nhánh công ty quản lý quỹ nước ngoài tại Việt Nam chỉ được cung cấp dịch vụ quản lý tài sản cho vốn huy động tại nước ngoài.\n8. Bộ trưởng Bộ Tài chính quy định chi tiết về hoạt động của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh và văn phòng đại diện công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán và chi nhánh, văn phòng đại diện công ty chứng khoán, công ty quản lý quỹ nước ngoài tại Việt Nam; các dịch vụ được cung cấp, việc tạm ngừng, đình chỉ việc cung cấp dịch vụ tài chính khác của công ty chứng khoán quy định tại các khoản 1,2,3,4 và 5 của Điều này."
    },
    {
      "chuong": "Chương VICÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN",
      "dieu": "Điều 87. Những hoạt động phải được Ủy ban Chứng khoán Nhà nước chấp thuận",
      "noi_dung": "1. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán phải được Ủy ban Chứng khoán Nhà nước chấp thuận bằng văn bản trước khi thực hiện các hoạt động sau đây:\n2. Chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam khi tạm ngừng hoạt động theo quy định tại điểm a khoản 1 Điều này phải được Ủy ban Chứng khoán Nhà nước chấp thuận bằng văn bản trước khi thực hiện.\n3. Chính phủ quy định chi tiết điều kiện, hồ sơ, trình tự, thủ tục chấp thuận các hoạt động quy định tại Điều này."
    },
    {
      "chuong": "Chương VICÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN",
      "dieu": "Điều 88. Quản lý tài sản của khách hàng",
      "noi_dung": "1. Tài sản của khách hàng do công ty chứng khoán tiếp nhận và quản lý bao gồm tiền gửi giao dịch chứng khoán, chứng khoán lưu ký, lưu giữ tại công ty chứng khoán và các quyền có liên quan là tài sản thuộc quyền sở hữu của khách hàng, không phải là tài sản của công ty chứng khoán.\n2. Tài sản của khách hàng ủy thác trên tài khoản lưu ký của công ty quản lý quỹ đầu tư chứng khoán là tài sản thuộc quyền sở hữu của khách hàng ủy thác, không phải là tài sản của công ty quản lý quỹ đầu tư chứng khoán.\n3. Trường hợp công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán giải thể hoặc bị phá sản, tài sản của khách hàng phải được hoàn trả cho khách hàng sau khi trừ đi nghĩa vụ nợ phải trả của khách hàng đối với công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán.\n4. Bộ trưởng Bộ Tài chính quy định chi tiết việc quản lý tài sản của khách hàng tại công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán."
    },
    {
      "chuong": "Chương VICÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN",
      "dieu": "Điều 89. Nghĩa vụ của công ty chứng khoán, chi nhánh công ty chứng khoán nước ngoài tại Việt Nam",
      "noi_dung": "1. Thiết lập hệ thống kiểm soát nội bộ, quản trị rủi ro và giám sát, ngăn ngừa những xung đột lợi ích trong nội bộ công ty và trong giao dịch với người có liên quan.\n2. Bảo đảm nhân viên làm việc tại bộ phận nghiệp vụ phải có chứng chỉ hành nghề chứng khoán phù hợp với nghiệp vụ thực hiện.\n3. Thực hiện quản lý tách biệt tài sản của từng khách hàng, tách biệt tài sản của khách hàng với tài sản của công ty chứng khoán.\n4. Ký hợp đồng bằng văn bản với khách hàng khi cung cấp dịch vụ cho khách hàng; cung cấp đầy đủ, trung thực thông tin cho khách hàng.\n5. Ưu tiên thực hiện lệnh của khách hàng trước lệnh của công ty chứng khoán.\n6. Thu thập, tìm hiểu thông tin về tình hình tài chính, mục tiêu đầu tư, khả năng chấp nhận rủi ro của khách hàng; bảo đảm các khuyến nghị, tư vấn đầu tư của công ty cho khách hàng phải phù hợp với tình hình tài chính, mục tiêu đầu tư và khả năng chấp nhận rủi ro của từng khách hàng, trừ trường hợp khách hàng không cung cấp thông tin hoặc cung cấp thông tin nhưng không đầy đủ, chính xác.\n7. Cập nhật, lưu giữ đầy đủ hồ sơ thông tin khách hàng, chứng từ và phản ánh chi tiết, chính xác các giao dịch của khách hàng và của công ty chứng khoán.\n8. Thực hiện chế độ kế toán, kiểm toán, thống kê, nghĩa vụ tài chính theo quy định của pháp luật.\n9. Thực hiện công bố thông tin và báo cáo kịp thời, đầy đủ, chính xác theo quy định của pháp luật.\n10. Xây dựng hệ thống công nghệ thông tin, cơ sở dữ liệu dự phòng để bảo đảm hoạt động an toàn và liên tục.\n11. Thực hiện giám sát giao dịch chứng khoán theo quy định của Bộ trưởng Bộ Tài chính.\n12. Thực hiện nghĩa vụ khác theo quy định của Luật này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương VICÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN",
      "dieu": "Điều 90. Nghĩa vụ của công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty quản lý quỹ nước ngoài tại Việt Nam",
      "noi_dung": "1. Tuân thủ nghĩa vụ quy định tại cáckhoản 1, 2, 4, 5, 6, 7, 8, 9, 10 và 12 Điều 89 của Luật này.\n2. Thực hiện hoạt động quản lý quỹ đầu tư chứng khoán, quản lý danh mục đầu tư chứng khoán theo quy định của Luật này, Điều lệ quỹ đầu tư chứng khoán, hợp đồng ký với khách hàng ủy thác đầu tư và hợp đồng ký với ngân hàng giám sát.\n3. Thực hiện việc xác định giá trị tài sản ròng của quỹ đầu tư chứng khoán theo quy định tạiĐiều 106 của Luật này, Điều lệ quỹ đầu tư chứng khoán và hợp đồng ký với khách hàng ủy thác đầu tư.\n4. Khi quản lý tài sản ủy thác, công ty quản lý quỹ đầu tư chứng khoán phải lưu ký toàn bộ tài sản ủy thác, bảo đảm nguyên tắc độc lập và tách biệt tới từng khách hàng ủy thác, tách biệt tài sản ủy thác và tài sản của công ty quản lý quỹ đầu tư chứng khoán."
    },
    {
      "chuong": "Chương VICÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN",
      "dieu": "Điều 91. Hạn chế đối với công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam",
      "noi_dung": "1. Không được đưa ra nhận định hoặc bảo đảm với khách hàng về mức thu nhập hoặc lợi nhuận đạt được trên khoản đầu tư của mình hoặc bảo đảm khách hàng không bị thua lỗ, trừ trường hợp đầu tư vào chứng khoán có thu nhập cố định.\n2. Không được tiết lộ thông tin về khách hàng, trừ trường hợp được khách hàng đồng ý hoặc theo yêu cầu của cơ quan có thẩm quyền.\n3. Không được thực hiện hành vi làm cho khách hàng và nhà đầu tư hiểu nhầm về giá chứng khoán.\n4. Cổ đông sáng lập, thành viên góp vốn khi thành lập của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán không được chuyển nhượng cổ phần hoặc phần vốn góp của mình trong thời hạn 03 năm kể từ ngày được cấp giấy phép, trừ trường hợp chuyển nhượng giữa các cổ đông sáng lập, thành viên góp vốn khi thành lập công ty.\n5. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam phải thực hiện hoạt động kinh doanh, cung cấp dịch vụ chứng khoán với danh nghĩa của chính mình; không được sử dụng danh nghĩa tổ chức, cá nhân khác hoặc cho tổ chức, cá nhân khác sử dụng danh nghĩa của mình để kinh doanh, cung cấp dịch vụ chứng khoán.\n6. Công ty chứng khoán không được góp vốn thành lập, mua cổ phần, phần vốn góp của 01 công ty chứng khoán khác tại Việt Nam, trừ các trường hợp sau đây:\n7. Công ty quản lý quỹ đầu tư chứng khoán không được góp vốn thành lập, mua cổ phần, phần vốn góp của 01 công ty quản lý quỹ đầu tư chứng khoán khác tại Việt Nam, trừ các trường hợp sau đây:"
    },
    {
      "chuong": "Chương VICÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN",
      "dieu": "Điều 92. An toàn tài chính",
      "noi_dung": "1. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam phải bảo đảm các chỉ tiêu an toàn tài chính.\n2. Bộ trưởng Bộ Tài chính quy định chi tiết về chỉ tiêu an toàn tài chính và biện pháp xử lý đối với công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam không đáp ứng chỉ tiêu an toàn tài chính.Ủy ban Chứng khoán Nhà nước đưa vào diện cảnh báo, kiểm soát, kiểm soát đặc biệt và áp dụng các biện pháp xử lý đối với trường hợp không đáp ứng chỉ tiêu an toàn tài chính."
    },
    {
      "chuong": "Chương VICÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN",
      "dieu": "Điều 93. Tổ chức lại công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán",
      "noi_dung": "1. Việc tổ chức lại công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán phải được sự chấp thuận của Ủy ban Chứng khoán Nhà nước trước khi thực hiện. Trong thời hạn 30 ngày kể từ ngày nhận được hồ sơ đầy đủ và hợp lệ, Ủy ban Chứng khoán Nhà nước chấp thuận việc tổ chức lại công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán. Trường hợp từ chối, Ủy ban Chứng khoán Nhà nước phải trả lời bằng văn bản và nêu rõ lý do.\n2. Sau khi được Ủy ban Chứng khoán Nhà nước chấp thuận theo quy định tại khoản 1 Điều này, công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán thực hiện việc tổ chức lại theo quy định củaLuật Doanh nghiệpvà phải bảo đảm các nguyên tắc sau đây:\n3. Chính phủ quy định điều kiện, hồ sơ, trình tự, thủ tục chấp thuận việc tổ chức lại công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán.\n4. Công ty hình thành sau tổ chức lại phải thực hiện thủ tục đề nghị cấp, điều chỉnh Giấy phép thành lập và hoạt động kinh doanh chứng khoán theo quy định của Luật này."
    },
    {
      "chuong": "Chương VICÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN",
      "dieu": "Điều 94. Đình chỉ hoạt động của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam",
      "noi_dung": "1. Ủy ban Chứng khoán Nhà nước quyết định đình chỉ một, một số hoặc toàn bộ hoạt động kinh doanh của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam trong các trường hợp sau đây:\n2. Sau 06 tháng kể từ ngày quyết định đình chỉ có hiệu lực, Ủy ban Chứng khoán Nhà nước ra quyết định rút nghiệp vụ kinh doanh chứng khoán bị đình chỉ trong trường hợp công ty chứng khoán không khắc phục được tình trạng bị đình chỉ quy định tại điểm b hoặc điểm d khoản 1 Điều này.\n3. Trong thời gian bị đình chỉ hoạt động, công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam phải thực hiện các biện pháp khắc phục hoặc hạn chế hoạt động sau đây:"
    },
    {
      "chuong": "Chương VICÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN",
      "dieu": "Điều 95. Thu hồi Giấy phép thành lập và hoạt động kinh doanh chứng khoán của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam",
      "noi_dung": "1. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam bị thu hồi Giấy phép thành lập và hoạt động kinh doanh chứng khoán trong các trường hợp sau đây:\n2. Đối với trường hợp thu hồi giấy phép quy định tại điểm c và điểm d khoản 1 Điều này, Ủy ban Chứng khoán Nhà nước có quyền chỉ định công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán khác thay thế để hoàn tất các giao dịch, hợp đồng của công ty bị thu hồi giấy phép; trong trường hợp này, quan hệ ủy quyền mặc nhiên được xác lập giữa hai công ty.\n3. Khi bị thu hồi giấy phép, công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam phải thực hiện theo các quy định sau đây:\n4. Ủy ban Chứng khoán Nhà nước có trách nhiệm công bố thông tin về việc thu hồi giấy phép và thông báo cho Cơ quan đăng ký kinh doanh để thu hồi Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký kinh doanh."
    },
    {
      "chuong": "Chương VICÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN",
      "dieu": "Điều 96. Giải thể, phá sản công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam",
      "noi_dung": "1. Việc giải thể công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam thực hiện theo quy định của Luật này vàLuật Doanh nghiệp.\n2. Chính phủ quy định chi tiết việc tất toán tài sản của khách hàng quy định tạiđiểm b khoản 3 Điều 95 của Luật này; hồ sơ, trình tự, thủ tục giải thể công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam.\n3. Việc phá sản công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán thực hiện theo quy định của pháp luật về phá sản."
    },
    {
      "chuong": "Chương VICÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN",
      "dieu": "Điều 97. Chứng chỉ hành nghề chứng khoán",
      "noi_dung": "1. Chứng chỉ hành nghề chứng khoán bao gồm các loại sau đây:\n2. Chứng chỉ hành nghề chứng khoán được cấp cho cá nhân đáp ứng các điều kiện sau đây:\n3. Cá nhân được cấp chứng chỉ hành nghề chứng khoán bị thu hồi chứng chỉ hành nghề chứng khoán trong các trường hợp sau đây:\n4. Người bị thu hồi chứng chỉ hành nghề chứng khoán trong trường hợp quy định tại điểm b khoản 3 Điều này không được cấp lại chứng chỉ hành nghề chứng khoán.\n5. Chính phủ quy định chi tiết điều kiện, hồ sơ, trình tự, thủ tục cấp, cấp lại, thu hồi chứng chỉ hành nghề chứng khoán và việc quản lý, giám sát người hành nghề chứng khoán."
    },
    {
      "chuong": "Chương VICÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN",
      "dieu": "Điều 98. Trách nhiệm của người hành nghề chứng khoán",
      "noi_dung": "1. Người được cấp chứng chỉ hành nghề chứng khoán chỉ được hành nghề chứng khoán với tư cách đại diện cho công ty chứng khoán hoặc công ty quản lý quỹ đầu tư chứng khoán hoặc chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam hoặc công ty đầu tư chứng khoán.\n2. Người hành nghề chứng khoán không được thực hiện các hành vi sau đây:\n3. Người hành nghề chứng khoán phải tham gia các khóa tập huấn về pháp luật về chứng khoán và thị trường chứng khoán, hệ thống giao dịch, loại chứng khoán mới do Ủy ban Chứng khoán Nhà nước, Sở giao dịch chứng khoán Việt Nam và công ty con, Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam tổ chức.\n4. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam, công ty đầu tư chứng khoán chịu trách nhiệm về hoạt động nghiệp vụ của người hành nghề chứng khoán."
    },
    {
      "chuong": "Chương VIIQUỸ ĐẦU TƯ CHỨNG KHOÁN, CÔNG TY ĐẦU TƯ CHỨNG KHOÁN VÀ NGÂN HÀNG GIÁM SÁT",
      "dieu": "Điều 99. Các loại hình quỹ đầu tư chứng khoán",
      "noi_dung": "1. Quỹ đầu tư chứng khoán bao gồm quỹ đại chúng và quỹ thành viên.\n2. Quỹ đại chúng bao gồm quỹ mở và quỹ đóng."
    },
    {
      "chuong": "Chương VIIQUỸ ĐẦU TƯ CHỨNG KHOÁN, CÔNG TY ĐẦU TƯ CHỨNG KHOÁN VÀ NGÂN HÀNG GIÁM SÁT",
      "dieu": "Điều 100. Thành lập và tổ chức hoạt động của quỹ đầu tư chứng khoán",
      "noi_dung": "1. Việc thành lập và chào bán chứng chỉ quỹ ra công chúng của quỹ đại chúng do công ty quản lý quỹ đầu tư chứng khoán thực hiện theo quy định tạiĐiều 108 của Luật nàyvà phải đăng ký với Ủy ban Chứng khoán Nhà nước.\n2. Việc thành lập quỹ thành viên do công ty quản lý quỹ đầu tư chứng khoán thực hiện theo quy định tạiĐiều 113 của Luật nàyvà phải báo cáo Ủy ban Chứng khoán Nhà nước.\n3. Chính phủ quy định cụ thể điều kiện, hồ sơ, trình tự, thủ tục về chào bán, thành lập, tổ chức lại, giải thể các quỹ đầu tư chứng khoán quy định tạiĐiều 99vàĐiều 114 của Luật này.\n4. Hoạt động của các loại hình quỹ quy định tạiĐiều 99vàĐiều 114 của Luật nàythực hiện theo quy định của Bộ trưởng Bộ Tài chính và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương VIIQUỸ ĐẦU TƯ CHỨNG KHOÁN, CÔNG TY ĐẦU TƯ CHỨNG KHOÁN VÀ NGÂN HÀNG GIÁM SÁT",
      "dieu": "Điều 101. Quyền và nghĩa vụ của nhà đầu tư tham gia vào quỹ đầu tư chứng khoán",
      "noi_dung": "1. Nhà đầu tư có các quyền sau đây:\n2. Nhà đầu tư có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIIQUỸ ĐẦU TƯ CHỨNG KHOÁN, CÔNG TY ĐẦU TƯ CHỨNG KHOÁN VÀ NGÂN HÀNG GIÁM SÁT",
      "dieu": "Điều 102. Đại hội nhà đầu tư quỹ đầu tư chứng khoán",
      "noi_dung": "1. Đại hội nhà đầu tư quỹ đầu tư chứng khoán bao gồm tất cả các nhà đầu tư, là cơ quan quyết định cao nhất của quỹ đầu tư chứng khoán.\n2. Đại hội nhà đầu tư quỹ đầu tư chứng khoán có các quyền và nghĩa vụ sau đây:\n3. Đại hội nhà đầu tư quỹ đầu tư chứng khoán được triệu tập hằng năm hoặc bất thường.\n4. Bộ trưởng Bộ Tài chính quy định việc triệu tập, thể thức tiến hành và thông qua quyết định của Đại hội nhà đầu tư quỹ đầu tư chứng khoán."
    },
    {
      "chuong": "Chương VIIQUỸ ĐẦU TƯ CHỨNG KHOÁN, CÔNG TY ĐẦU TƯ CHỨNG KHOÁN VÀ NGÂN HÀNG GIÁM SÁT",
      "dieu": "Điều 103. Điều lệ quỹ đầu tư chứng khoán",
      "noi_dung": "1. Điều lệ quỹ đầu tư chứng khoán do công ty quản lý quỹ đầu tư chứng khoán dự thảo và được Đại hội nhà đầu tư quỹ đầu tư chứng khoán thông qua,\n2. Điều lệ quỹ đầu tư chứng khoán có các nội dung chủ yếu sau đây:\n3. Bộ trưởng Bộ Tài chính ban hành mẫu Điều lệ quỹ đầu tư chứng khoán."
    },
    {
      "chuong": "Chương VIIQUỸ ĐẦU TƯ CHỨNG KHOÁN, CÔNG TY ĐẦU TƯ CHỨNG KHOÁN VÀ NGÂN HÀNG GIÁM SÁT",
      "dieu": "Điều 104. Giải thể quỹ đầu tư chứng khoán",
      "noi_dung": "1. Quỹ đầu tư chứng khoán giải thể trong các trường hợp sau đây:\n2. Trong thời hạn 03 tháng trước ngày tiến hành giải thể theo quy định tại điểm a và điểm b khoản 1 Điều này hoặc trong thời hạn 30 ngày kể từ ngày quỹ đầu tư chứng khoán thuộc trường hợp giải thể theo quy định tại các điểm c, d, đ và e khoản 1 Điều này, công ty quản lý quỹ đầu tư chứng khoán hoặc ngân hàng giám sát và Ban đại diện quỹ đầu tư chứng khoán phải triệu tập Đại hội nhà đầu tư quỹ đầu tư chứng khoán để thông qua phương án giải thể quỹ đầu tư chứng khoán.\n3. Công ty quản lý quỹ đầu tư chứng khoán và ngân hàng giám sát chịu trách nhiệm hoàn tất việc thanh lý tài sản quỹ và phân chia tài sản quỹ cho nhà đầu tư theo phương án được Đại hội nhà đầu tư quỹ đầu tư chứng khoán thông qua.\n4. Tiền thu được từ thanh lý tài sản quỹ đầu tư chứng khoán và các tài sản còn lại sau khi trừ chi phí giải thể được thanh toán theo thứ tự sau đây:\n5. Trong thời hạn 05 ngày làm việc kể từ ngày hoàn tất việc giải thể quỹ đầu tư chứng khoán, công ty quản lý quỹ đầu tư chứng khoán và ngân hàng giám sát phải báo cáo Ủy ban Chứng khoán Nhà nước về kết quả giải thể quỹ đầu tư chứng khoán."
    },
    {
      "chuong": "Chương VIIQUỸ ĐẦU TƯ CHỨNG KHOÁN, CÔNG TY ĐẦU TƯ CHỨNG KHOÁN VÀ NGÂN HÀNG GIÁM SÁT",
      "dieu": "Điều 105. Hợp nhất, sáp nhập quỹ đầu tư chứng khoánQuỹ đầu tư chứng khoán được hợp nhất, sáp nhập với một quỹ khác cùng loại hình theo quyết định của Đại hội nhà đầu tư quỹ đầu tư chứng khoán. Quỹ thành viên hình thành sau hợp nhất, sáp nhập có số thành viên không vượt quá 99 thành viên.",
      "noi_dung": "Quỹ đầu tư chứng khoán được hợp nhất, sáp nhập với một quỹ khác cùng loại hình theo quyết định của Đại hội nhà đầu tư quỹ đầu tư chứng khoán. Quỹ thành viên hình thành sau hợp nhất, sáp nhập có số thành viên không vượt quá 99 thành viên."
    },
    {
      "chuong": "Chương VIIQUỸ ĐẦU TƯ CHỨNG KHOÁN, CÔNG TY ĐẦU TƯ CHỨNG KHOÁN VÀ NGÂN HÀNG GIÁM SÁT",
      "dieu": "Điều 106. Xác định giá trị tài sản ròng của quỹ đầu tư chứng khoán",
      "noi_dung": "1. Việc xác định giá trị tài sản ròng trên một đơn vị quỹ đầu tư chứng khoán do công ty quản lý quỹ đầu tư chứng khoán thực hiện và được ngân hàng giám sát xác nhận; việc xác nhận giá trị tài sản ròng đối với quỹ thành viên do ngân hàng giám sát hoặc ngân hàng lưu ký thực hiện.\n2. Việc xác định giá trị tài sản ròng của quỹ đầu tư chứng khoán phải tuân thủ các nguyên tắc sau đây:\n3. Giá trị tài sản ròng của quỹ đầu tư chứng khoán phải được công bố công khai định kỳ theo quy định tạikhoản 1 Điều 124 của Luật này."
    },
    {
      "chuong": "Chương VIIQUỸ ĐẦU TƯ CHỨNG KHOÁN, CÔNG TY ĐẦU TƯ CHỨNG KHOÁN VÀ NGÂN HÀNG GIÁM SÁT",
      "dieu": "Điều 107. Báo cáo về quỹ đầu tư chứng khoánCông ty quản lý quỹ đầu tư chứng khoán phải báo cáo Ủy ban Chứng khoán Nhà nước định kỳ và bất thường về danh mục đầu tư, hoạt động đầu tư, tình hình tài chính của quỹ đầu tư chứng khoán.",
      "noi_dung": "Công ty quản lý quỹ đầu tư chứng khoán phải báo cáo Ủy ban Chứng khoán Nhà nước định kỳ và bất thường về danh mục đầu tư, hoạt động đầu tư, tình hình tài chính của quỹ đầu tư chứng khoán."
    },
    {
      "chuong": "Chương VIIQUỸ ĐẦU TƯ CHỨNG KHOÁN, CÔNG TY ĐẦU TƯ CHỨNG KHOÁN VÀ NGÂN HÀNG GIÁM SÁT",
      "dieu": "Điều 108. Huy động vốn để thành lập quỹ đại chúng",
      "noi_dung": "1. Việc huy động vốn của quỹ đại chúng được công ty quản lý quỹ đầu tư chứng khoán thực hiện trong thời hạn 90 ngày kể từ ngày Giấy chứng nhận chào bán chứng chỉ quỹ ra công chúng có hiệu lực. Quỹ đại chúng được thành lập khi đáp ứng các điều kiện sau đây:\n2. Toàn bộ vốn góp của nhà đầu tư phải được phong tỏa tại một tài khoản riêng đặt dưới sự kiểm soát của ngân hàng giám sát và không được sử dụng cho đến khi hoàn tất đợt huy động vốn. Công ty quản lý quỹ đầu tư chứng khoán phải báo cáo Ủy ban Chứng khoán Nhà nước kết quả huy động vốn có xác nhận của ngân hàng giám sát trong thời hạn 10 ngày kể từ ngày kết thúc việc huy động vốn.\n3. Trường hợp việc huy động vốn của quỹ đại chúng không đáp ứng quy định tại khoản 1 Điều này thì công ty quản lý quỹ đầu tư chứng khoán phải hoàn trả cho nhà đầu tư mọi khoản tiền đã đóng góp trong thời hạn 15 ngày kể từ ngày kết thúc việc huy động vốn. Công ty quản lý quỹ đầu tư chứng khoán phải chịu mọi chi phí và nghĩa vụ tài chính khác phát sinh từ việc huy động vốn."
    },
    {
      "chuong": "Chương VIIQUỸ ĐẦU TƯ CHỨNG KHOÁN, CÔNG TY ĐẦU TƯ CHỨNG KHOÁN VÀ NGÂN HÀNG GIÁM SÁT",
      "dieu": "Điều 109. Ban đại diện quỹ đại chúng",
      "noi_dung": "1. Ban đại diện quỹ đại chúng đại diện cho quyền lợi của nhà đầu tư, do Đại hội nhà đầu tư quỹ đầu tư chứng khoán bầu. Quyền và nghĩa vụ của Ban đại diện quỹ đại chúng được quy định tại Điều lệ quỹ đầu tư chứng khoán.\n2. Quyết định của Ban đại diện quỹ đại chúng được thông qua bằng biểu quyết tại cuộc họp, lấy ý kiến bằng văn bản hoặc bằng hình thức khác theo quy định tại Điều lệ quỹ đầu tư chứng khoán. Mỗi thành viên Ban đại diện quỹ đại chúng có 01 phiếu biểu quyết.\n3. Ban đại diện quỹ đại chúng có từ 03 đến 11 thành viên, trong đó có ít nhất hai phần ba số thành viên Ban đại diện quỹ là thành viên độc lập, không phải là người có liên quan của công ty quản lý quỹ đầu tư chứng khoán và ngân hàng giám sát.\n4. Nhiệm kỳ, tiêu chuẩn, số lượng thành viên, việc bổ nhiệm, miễn nhiệm và bãi nhiệm, bổ sung thành viên Ban đại diện quỹ đại chúng, Chủ tịch Ban đại diện quỹ đại chúng, điều kiện, thể thức họp và thông qua quyết định của Ban đại diện quỹ đại chúng được quy định tại Điều lệ quỹ đầu tư chứng khoán."
    },
    {
      "chuong": "Chương VIIQUỸ ĐẦU TƯ CHỨNG KHOÁN, CÔNG TY ĐẦU TƯ CHỨNG KHOÁN VÀ NGÂN HÀNG GIÁM SÁT",
      "dieu": "Điều 110. Hạn chế đối với quỹ đại chúng",
      "noi_dung": "1. Công ty quản lý quỹ đầu tư chứng khoán không được sử dụng vốn và tài sản của quỹ đại chúng để thực hiện các hoạt động sau đây:\n2. Công ty quản lý quỹ đầu tư chứng khoán không được phép vay để tài trợ cho hoạt động của quỹ đại chúng, trừ trường hợp vay ngắn hạn theo quy định của pháp luật về ngân hàng để trang trải các chi phí cần thiết cho quỹ đại chúng hoặc thực hiện thanh toán các giao dịch chứng chỉ quỹ với nhà đầu tư. Tổng giá trị các khoản vay ngắn hạn của quỹ đại chúng không được quá 5% giá trị tài sản ròng của quỹ đại chúng tại mọi thời điểm và thời hạn vay tối đa là 30 ngày.\n3. Cơ cấu đầu tư của quỹ đại chúng chỉ được vượt mức so với hạn chế đầu tư trong trường hợp quy định tại các điểm b, c, d, đ và g khoản 1 Điều này và chỉ do nguyên nhân sau đây:\n4. Công ty quản lý quỹ đầu tư chứng khoán có nghĩa vụ báo cáo Ủy ban Chứng khoán Nhà nước và công bố thông tin về việc vượt mức các hạn chế đầu tư quy định tại khoản 1 Điều này. Trong thời hạn 03 tháng kể từ ngày phát sinh vượt mức hạn chế đầu tư, công ty quản lý quỹ đầu tư chứng khoán phải điều chỉnh lại danh mục đầu tư để bảo đảm các hạn mức đầu tư quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương VIIQUỸ ĐẦU TƯ CHỨNG KHOÁN, CÔNG TY ĐẦU TƯ CHỨNG KHOÁN VÀ NGÂN HÀNG GIÁM SÁT",
      "dieu": "Điều 111. Quỹ mở",
      "noi_dung": "1. Công ty quản lý quỹ đầu tư chứng khoán thay mặt quỹ mở thực hiện mua lại chứng chỉ quỹ mở từ nhà đầu tư và phát hành thêm chứng chỉ quỹ mở trong phạm vi vốn góp tối đa của quỹ theo tần suất và thời gian cụ thể được quy định trong Điều lệ quỹ đầu tư chứng khoán.\n2. Công ty quản lý quỹ đầu tư chứng khoán không phải thay mặt quỹ mở thực hiện việc mua lại chứng chỉ quỹ mở khi xảy ra một trong các sự kiện sau đây:\n3. Công ty quản lý quỹ đầu tư chứng khoán phải báo cáo Ủy ban Chứng khoán Nhà nước trong thời hạn 24 giờ kể từ khi xảy ra một trong các sự kiện quy định tại khoản 2 Điều này và phải tiếp tục thực hiện việc mua lại chứng chỉ quỹ mở sau khi sự kiện này chấm dứt."
    },
    {
      "chuong": "Chương VIIQUỸ ĐẦU TƯ CHỨNG KHOÁN, CÔNG TY ĐẦU TƯ CHỨNG KHOÁN VÀ NGÂN HÀNG GIÁM SÁT",
      "dieu": "Điều 112. Quỹ đóng",
      "noi_dung": "1. Việc tăng vốn của quỹ đóng phải được sự chấp thuận của Ủy ban Chứng khoán Nhà nước và đáp ứng các điều kiện sau đây:\n2. Chứng chỉ quỹ đóng chỉ được phát hành cho nhà đầu tư hiện hữu của quỹ thông qua phát hành quyền mua chứng chỉ quỹ đóng được chuyển nhượng. Trường hợp nhà đầu tư hiện hữu không mua hết quyền mua thì được phát hành cho nhà đầu tư bên ngoài.\n3. Việc thay đổi thời hạn hoạt động của quỹ đóng phải được sự chấp thuận của Ủy ban Chứng khoán Nhà nước và đáp ứng các điều kiện sau đây:"
    },
    {
      "chuong": "Chương VIIQUỸ ĐẦU TƯ CHỨNG KHOÁN, CÔNG TY ĐẦU TƯ CHỨNG KHOÁN VÀ NGÂN HÀNG GIÁM SÁT",
      "dieu": "Điều 113. Thành lập quỹ thành viên",
      "noi_dung": "1. Quỹ thành viên do các thành viên góp vốn thành lập trên cơ sở hợp đồng góp vốn.\n2. Việc thành lập quỹ thành viên phải đáp ứng các điều kiện sau đây:"
    },
    {
      "chuong": "Chương VIIQUỸ ĐẦU TƯ CHỨNG KHOÁN, CÔNG TY ĐẦU TƯ CHỨNG KHOÁN VÀ NGÂN HÀNG GIÁM SÁT",
      "dieu": "Điều 114. Công ty đầu tư chứng khoán",
      "noi_dung": "1. Công ty đầu tư chứng khoán là quỹ đầu tư chứng khoán được tổ chức theo loại hình công ty cổ phần để đầu tư chứng khoán. Công ty đầu tư chứng khoán có hai hình thức là công ty đầu tư chứng khoán riêng lẻ và công ty đầu tư chứng khoán đại chúng.\n2. Ủy ban Chứng khoán Nhà nước cấp Giấy phép thành lập và hoạt động của công ty đầu tư chứng khoán. Sau khi được Ủy ban Chứng khoán Nhà nước cấp Giấy phép thành lập và hoạt động, công ty đầu tư chứng khoán thực hiện đăng ký doanh nghiệp theo quy định củaLuật Doanh nghiệp."
    },
    {
      "chuong": "Chương VIIQUỸ ĐẦU TƯ CHỨNG KHOÁN, CÔNG TY ĐẦU TƯ CHỨNG KHOÁN VÀ NGÂN HÀNG GIÁM SÁT",
      "dieu": "Điều 115. Thành lập và hoạt động của công ty đầu tư chứng khoán",
      "noi_dung": "1. Điều kiện cấp Giấy phép thành lập và hoạt động của công ty đầu tư chứng khoán bao gồm:\n2. Công ty đầu tư chứng khoán đại chúng phải tuân thủ các quy định sau đây:"
    },
    {
      "chuong": "Chương VIIQUỸ ĐẦU TƯ CHỨNG KHOÁN, CÔNG TY ĐẦU TƯ CHỨNG KHOÁN VÀ NGÂN HÀNG GIÁM SÁT",
      "dieu": "Điều 116. Ngân hàng giám sát",
      "noi_dung": "1. Ngân hàng giám sát là ngân hàng thương mại có Giấy chứng nhận đăng ký hoạt động lưu ký chứng khoán do Ủy ban Chứng khoán Nhà nước cấp, thực hiện các dịch vụ lưu ký và giám sát việc quản lý quỹ đại chúng, công ty đầu tư chứng khoán.\n2. Ngân hàng giám sát thực hiện giám sát các hoạt động của công ty quản lý quỹ đầu tư chứng khoán trong phạm vi liên quan tới quỹ đại chúng, công ty đầu tư chứng khoán mà ngân hàng cung cấp dịch vụ giám sát. Ngân hàng giám sát có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIIQUỸ ĐẦU TƯ CHỨNG KHOÁN, CÔNG TY ĐẦU TƯ CHỨNG KHOÁN VÀ NGÂN HÀNG GIÁM SÁT",
      "dieu": "Điều 117. Hạn chế đối với ngân hàng giám sát",
      "noi_dung": "1. Ngân hàng giám sát, thành viên Hội đồng quản trị, người điều hành và nhân viên của ngân hàng giám sát làm nhiệm vụ giám sát hoạt động và bảo quản tài sản của quỹ đại chúng, công ty đầu tư chứng khoán không được là người có liên quan hoặc có quan hệ sở hữu, vay hoặc cho vay với công ty quản lý quỹ, công ty đầu tư chứng khoán và ngược lại.\n2. Ngân hàng giám sát, thành viên Hội đồng quản trị, người điều hành và nhân viên của ngân hàng giám sát làm nhiệm vụ giám sát hoạt động và bảo quản tài sản của quỹ đại chúng, công ty đầu tư chứng khoán không được là đối tác mua, bán trong giao dịch mua, bán tài sản của quỹ đại chúng, công ty đầu tư chứng khoán."
    },
    {
      "chuong": "Chương VIII CÔNG BỐ THÔNG TIN",
      "dieu": "Điều 118. Đối tượng công bố thông tin",
      "noi_dung": "1. Các đối tượng công bố thông tin bao gồm:\n2. Bộ trưởng Bộ Tài chính quy định chi tiết việc công bố thông tin của từng đối tượng quy định tại khoản 1 Điều này.\n3. Đối với công ty đại chúng là tổ chức tín dụng được kiểm soát đặc biệt, việc công bố thông tin thực hiện theo yêu cầu của Ngân hàng Nhà nước Việt Nam phù hợp với mục tiêu bảo đảm an toàn hệ thống tổ chức tín dụng."
    },
    {
      "chuong": "Chương VIII CÔNG BỐ THÔNG TIN",
      "dieu": "Điều 119. Nguyên tắc công bố thông tin",
      "noi_dung": "1. Việc công bố thông tin phải đầy đủ, chính xác, kịp thời.\n2. Đối tượng công bố thông tin phải chịu trách nhiệm trước pháp luật về nội dung thông tin công bố. Trường hợp có thay đổi nội dung thông tin đã công bố, đối tượng công bố thông tin phải công bố kịp thời, đầy đủ nội dung thay đổi và lý do thay đổi so với thông tin đã công bố trước đó.\n3. Đối tượng quy định tạiĐiều 118 của Luật nàykhi công bố thông tin phải đồng thời báo cáo Ủy ban Chứng khoán Nhà nước và tổ chức nơi chứng khoán đó niêm yết, đăng ký giao dịch về nội dung thông tin công bố.\n4. Việc công bố thông tin của tổ chức phải do người đại diện theo pháp luật hoặc người được ủy quyền công bố thông tin thực hiện. Việc công bố thông tin của cá nhân do cá nhân tự thực hiện hoặc ủy quyền cho tổ chức hoặc cá nhân khác thực hiện.\n5. Đối tượng công bố thông tin có trách nhiệm bảo quản, lưu giữ thông tin đã công bố, báo cáo theo quy định của pháp luật"
    },
    {
      "chuong": "Chương VIII CÔNG BỐ THÔNG TIN",
      "dieu": "Điều 120. Công bố thông tin của công ty đại chúng",
      "noi_dung": "1. Công ty đại chúng phải công bố thông tin định kỳ về một hoặc một số nội dung sau đây:\n2. Công ty đại chúng phải công bố thông tin bất thường khi xảy ra một trong các sự kiện sau đây:\n3. Công ty đại chúng phải công bố thông tin theo yêu cầu của Ủy ban Chứng khoán Nhà nước, Sở giao dịch chứng khoán Việt Nam và công ty con khi xảy ra một trong các sự kiện sau đây:"
    },
    {
      "chuong": "Chương VIII CÔNG BỐ THÔNG TIN",
      "dieu": "Điều 121. Công bố thông tin của tổ chức phát hành trái phiếu doanh nghiệp ra công chúng",
      "noi_dung": "1. Tổ chức phát hành trái phiếu ra công chúng phải công bố thông tin định kỳ các nội dung sau đây:\n2. Tổ chức phát hành trái phiếu ra công chúng phải công bố thông tin bất thường khi xảy ra một trong các sự kiện quy định tạikhoản 2 Điều 120 của Luật này.\n3. Tổ chức phát hành trái phiếu ra công chúng phải công bố thông tin theo yêu cầu quy định tạikhoản 3 Điều 120 của Luật này."
    },
    {
      "chuong": "Chương VIII CÔNG BỐ THÔNG TIN",
      "dieu": "Điều 122. Công bố thông tin của tổ chức niêm yết trái phiếu doanh nghiệp",
      "noi_dung": "1. Tổ chức niêm yết trái phiếu doanh nghiệp là công ty đại chúng thực hiện công bố thông tin theo quy định tạiĐiều 120 của Luật này.\n2.  Tổ chức niêm yết trái phiếu doanh nghiệp không thuộc đối tượng quy định tại khoản 1 Điều này thực hiện công bố thông tin như sau:"
    },
    {
      "chuong": "Chương VIII CÔNG BỐ THÔNG TIN",
      "dieu": "Điều 123. Công bố thông tin của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam",
      "noi_dung": "1. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam thực hiện công bố thông tin định kỳ các nội dung sau đây:\n2. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam thực hiện công bố thông tin bất thường theo quy định tạikhoản 2 Điều 120 của Luật nàyvà khi xảy ra một trong các sự kiện sau đây:\n3. Công ty chứng khoán phải công bố thông tin tại trụ sở chính, các chi nhánh và phòng giao dịch về các nội dung liên quan đến phương thức giao dịch, đặt lệnh, ký quỹ giao dịch, thời gian thanh toán, phí giao dịch, các dịch vụ cung cấp và danh sách những người hành nghề chứng khoán của công ty. Trường hợp cung cấp dịch vụ giao dịch ký quỹ, công ty chứng khoán phải thông báo các điều kiện cung cấp dịch vụ bao gồm yêu cầu về tỷ lệ ký quỹ, lãi suất vay, thời hạn vay, phương thức thực hiện lệnh gọi ký quỹ bổ sung, danh mục chứng khoán thực hiện giao dịch ký quỹ.\n4. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam công bố thông tin theo yêu cầu của Ủy ban Chứng khoán Nhà nước, Sở giao dịch chứng khoán Việt Nam và công ty con khi có thông tin liên quan đến công ty, chi nhánh ảnh hưởng nghiêm trọng đến quyền, lợi ích hợp pháp của nhà đầu tư."
    },
    {
      "chuong": "Chương VIII CÔNG BỐ THÔNG TIN",
      "dieu": "Điều 124. Công bố thông tin về quỹ đại chúng",
      "noi_dung": "1. Công ty quản lý quỹ đầu tư chứng khoán công bố thông tin định kỳ về các nội dung sau đây của quỹ đại chúng:\n2. Công ty quản lý quỹ đầu tư chứng khoán công bố thông tin bất thường về quỹ đại chúng khi xảy ra một trong các sự kiện sau đây:\n3. Công ty quản lý quỹ đầu tư chứng khoán công bố thông tin về quỹ đại chúng theo yêu cầu của Ủy ban Chứng khoán Nhà nước, Sở giao dịch chứng khoán Việt Nam và công ty con khi xảy ra một trong các sự kiện sau đây:"
    },
    {
      "chuong": "Chương VIII CÔNG BỐ THÔNG TIN",
      "dieu": "Điều 125. Công bố thông tin về công ty đầu tư chứng khoán đại chúng",
      "noi_dung": "1. Công ty quản lý quỹ đầu tư chứng khoán công bố thông tin định kỳ các nội dung sau đây về công ty đầu tư chứng khoán đại chúng:\n2. Công ty quản lý quỹ đầu tư chứng khoán công bố thông tin bất thường về công ty đầu tư chứng khoán đại chúng khi xảy ra một trong các sự kiện sau đây:\n3. Công ty quản lý quỹ đầu tư chứng khoán công bố thông tin về công ty đầu tư chứng khoán đại chúng theo yêu cầu của Ủy ban Chứng khoán Nhà nước, Sở giao dịch chứng khoán Việt Nam và công ty con theo quy định tạikhoản 3 Điều 120 của Luật này."
    },
    {
      "chuong": "Chương VIII CÔNG BỐ THÔNG TIN",
      "dieu": "Điều 126. Công bố thông tin của Sở giao dịch chứng khoán Việt Nam và công ty con, Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam",
      "noi_dung": "1. Sở giao dịch chứng khoán Việt Nam và công ty con phải công bố các thông tin sau đây:\n2. Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam phải công bố các thông tin sau đây:"
    },
    {
      "chuong": "Chương VIII CÔNG BỐ THÔNG TIN",
      "dieu": "Điều 127. Công bố thông tin của cổ đông lớn, nhóm người có liên quan sở hữu từ 5% trở lên số cổ phiếu có quyền biểu quyết của công ty đại chúng; nhà đầu tư, nhóm người có liên quan sở hữu từ 5% trở lên chứng chỉ quỹ của quỹ đóng; nhóm nhà đầu tư nước ngoài có liên quan sở hữu từ 5% trở lên số cổ phiếu có quyền biểu quyết của 01 tổ chức phát hành hoặc từ 5% trở lên chứng chỉ quỹ của quỹ đóng",
      "noi_dung": "1. Tổ chức, cá nhân, nhóm người có liên quan, nhóm nhà đầu tư nước ngoài có liên quan phải công bố thông tin khi trở thành hoặc không còn là cổ đông lớn của công ty đại chúng, công ty đầu tư chứng khoán đại chúng.\n2. Tổ chức, cá nhân, nhóm người có liên quan, nhóm nhà đầu tư nước ngoài có liên quan là cổ đông lớn phải công bố thông tin khi có thay đổi về số lượng cổ phiếu sở hữu qua các ngưỡng 1% số cổ phiếu có quyền biểu quyết của công ty đại chúng, công ty đầu tư chứng khoán đại chúng.\n3. Quy định tại khoản 1 và khoản 2 Điều này không áp dụng đối với các trường hợp sau đây:\n4. Nhà đầu tư, nhóm người có liên quan, nhóm nhà đầu tư nước ngoài có liên quan phải công bố thông tin khi sở hữu từ 5% trở lên hoặc không còn sở hữu từ 5% trở lên chứng chỉ quỹ của quỹ đóng.\n5. Nhà đầu tư, nhóm người có liên quan, nhóm nhà đầu tư nước ngoài có liên quan nắm giữ từ 5% trở lên chứng chỉ quỹ của quỹ đóng phải công bố thông tin khi có thay đổi tỷ lệ sở hữu qua các ngưỡng 1% chứng chỉ quỹ của quỹ đóng."
    },
    {
      "chuong": "Chương VIII CÔNG BỐ THÔNG TIN",
      "dieu": "Điều 128. Công bố thông tin của người nội bộ và người có liên quan của người nội bộ",
      "noi_dung": "1. Người nội bộ của công ty đại chúng, công ty đầu tư chứng khoán đại chúng, quỹ đại chúng và người có liên quan của các đối tượng này phải công bố thông tin trước và sau giao dịch hoặc khi có thay đổi sở hữu đối với cổ phiếu, quyền mua cổ phiếu, trái phiếu chuyển đổi, quyền mua trái phiếu chuyển đổi, chứng chỉ quỹ, quyền mua chứng chỉ quỹ hoặc chứng quyền có bảo đảm dựa trên chứng khoán của công ty đại chúng, công ty đầu tư chứng khoán đại chúng, quỹ đại chúng.\n2. Quy định tại khoản 1 Điều này không áp dụng đối với trường hợp quỹ hoán đổi danh mục thực hiện giao dịch hoán đổi hoặc giá trị chứng khoán giao dịch chưa đạt giá trị tối thiểu phải công bố thông tin và các trường hợp khác theo quy định của pháp luật"
    },
    {
      "chuong": "Chương IXTHANH TRA, XỬ LÝ VI PHẠM, GIẢI QUYẾT TRANH CHẤP VÀ BỒI THƯỜNG THIỆT HẠI",
      "dieu": "Điều 129. Thanh tra chứng khoán",
      "noi_dung": "1. Thanh tra chứng khoán là thanh tra chuyên ngành về chứng khoán và thị trường chứng khoán.\n2. Thanh tra chứng khoán có Chánh thanh tra, các Phó Chánh thanh tra và các Thanh tra viên.\n3. Thanh tra chứng khoán chịu sự chỉ đạo trực tiếp của Chủ tịch Ủy ban Chứng khoán Nhà nước và hướng dẫn về nghiệp vụ của Thanh tra Bộ Tài chính, hoạt động theo quy định của pháp luật về thanh tra và quy định của Luật này.\n4. Thanh tra chứng khoán có các nhiệm vụ và quyền hạn sau đây:"
    },
    {
      "chuong": "Chương IXTHANH TRA, XỬ LÝ VI PHẠM, GIẢI QUYẾT TRANH CHẤP VÀ BỒI THƯỜNG THIỆT HẠI",
      "dieu": "Điều 130. Nhiệm vụ, quyền hạn của Ủy ban Chứng khoán Nhà nước trong thanh tra, kiểm tra, xử lý vi phạm pháp luật về chứng khoán và thị trường chứng khoán",
      "noi_dung": "1. Trong thanh tra, kiểm tra, xử lý vi phạm pháp luật về chứng khoán và thị trường chứng khoán, ngoài các nhiệm vụ, quyền hạn theo quy định của pháp luật về thanh tra, pháp luật về xử lý vi phạm hành chính và quy định khác của pháp luật có liên quan, Ủy ban Chứng khoán Nhà nước còn có các nhiệm vụ, quyền hạn sau đây:\n2. Việc yêu cầu cơ quan, tổ chức, cá nhân cung cấp thông tin, tài liệu, dữ liệu, giải trình, đến làm việc theo quy định tại khoản 1 Điều này phải được Chủ tịch Ủy ban Chứng khoán Nhà nước phê duyệt và được thực hiện bằng văn bản, nêu rõ mục đích, căn cứ, nội dung, phạm vi yêu cầu.\n3. Các thông tin, tài liệu, dữ liệu do tổ chức tín dụng, chi nhánh ngân hàng nước ngoài, doanh nghiệp viễn thông cung cấp theo quy định tại khoản 1 Điều này phải được bảo mật theo quy định của pháp luật và chỉ được phép sử dụng cho mục đích thanh tra, kiểm tra, xử lý vi phạm pháp luật của tổ chức, cá nhân liên quan.\n4. Trong giám sát, phát hiện, xử lý các vi phạm về chứng khoán mang tính xuyên biên giới có liên quan đến thị trường chứng khoán Việt Nam, Ủy ban Chứng khoán Nhà nước phối hợp thanh tra, điều tra, xác minh, thu thập và chia sẻ thông tin với cơ quan quản lý thị trường chứng khoán các nước."
    },
    {
      "chuong": "Chương IXTHANH TRA, XỬ LÝ VI PHẠM, GIẢI QUYẾT TRANH CHẤP VÀ BỒI THƯỜNG THIỆT HẠI",
      "dieu": "Điều 131. Trách nhiệm phối hợp của các cơ quan, tổ chức, cá nhân trong thanh tra, kiểm tra, xử lý vi phạm pháp luật về chứng khoán và thị trường chứng khoán",
      "noi_dung": "1. Cơ quan, tổ chức, cá nhân có trách nhiệm cung cấp thông tin, tài liệu, dữ liệu, giải trình, đến làm việc theo yêu cầu của Ủy ban Chứng khoán Nhà nước theo quy định tạiđiểm a khoản 1 Điều 130 của Luật này.\n2. Tổ chức tín dụng, chi nhánh ngân hàng nước ngoài, doanh nghiệp viễn thông có trách nhiệm cung cấp thông tin theo yêu cầu của Ủy ban Chứng khoán Nhà nước theo quy định tạiđiểm b và điểm c khoản 1 Điều 130 của Luật này.\n3. Cơ quan đăng ký kinh doanh có trách nhiệm phối hợp, gửi thông tin về đăng ký doanh nghiệp, đăng ký kinh doanh của công ty đại chúng, công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam, doanh nghiệp có liên quan, thông tin khác theo đề nghị của Ủy ban Chứng khoán Nhà nước.\n4. Cơ quan thuế có trách nhiệm phối hợp cung cấp thông tin của công ty đại chúng về đăng ký thuế, đóng mã số thuế, mở lại mã số thuế, ngừng hoạt động, tạm ngừng kinh doanh có thời hạn, không hoạt động tại địa chỉ đã đăng ký, kết quả xử lý vi phạm pháp luật về thuế, quyết định cưỡng chế nợ thuế, thông tin khác theo đề nghị của Ủy ban Chứng khoán Nhà nước.\n5. Cơ quan, tổ chức, cá nhân, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm cung cấp đầy đủ và đúng thời hạn cho Ủy ban Chứng khoán Nhà nước thông tin, tài liệu, dữ liệu mà mình đang lưu giữ, quản lý khi có yêu cầu của Ủy ban Chứng khoán Nhà nước. Cơ quan, tổ chức, cá nhân có quyền từ chối cung cấp thông tin, tài liệu, dữ liệu khi có căn cứ cho rằng việc yêu cầu cung cấp là trái quy định tạiĐiều 130 của Luật nàyhoặc thông tin, tài liệu, dữ liệu được yêu cầu không liên quan đến đối tượng thanh tra, kiểm tra, đối tượng có dấu hiệu vi phạm pháp luật. Trong trường hợp không cung cấp được, cơ quan, tổ chức, cá nhân phải thông báo bằng văn bản cho Ủy ban Chứng khoán Nhà nước biết và nêu rõ lý do."
    },
    {
      "chuong": "Chương IXTHANH TRA, XỬ LÝ VI PHẠM, GIẢI QUYẾT TRANH CHẤP VÀ BỒI THƯỜNG THIỆT HẠI",
      "dieu": "Điều 132. Xử lý vi phạm",
      "noi_dung": "1. Tổ chức, cá nhân có hành vi vi phạm quy định của Luật này và quy định khác của pháp luật có liên quan đến hoạt động chứng khoán và thị trường chứng khoán thì tùy theo tính chất, mức độ vi phạm mà bị xử phạt hành chính hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\n2. Việc xử phạt vi phạm hành chính thực hiện theo quy định của Luật này và pháp luật về xử lý vi phạm hành chính.\n3. Mức phạt tiền tối đa trong xử phạt vi phạm hành chính đối với hành vi vi phạm quy định tạikhoản 2 và khoản 3 Điều 12 của Luật nàylà 10 lần khoản thu trái pháp luật có được từ hành vi vi phạm. Trường hợp không có khoản thu trái pháp luật hoặc mức phạt tính theo khoản thu trái pháp luật thấp hơn mức phạt tiền tối đa quy định tại khoản 4 Điều này thì áp dụng mức phạt tiền tối đa quy định tại khoản 4 Điều này. Bộ trưởng Bộ Tài chính quy định phương pháp tính khoản thu trái pháp luật có được từ việc thực hiện hành vi vi phạm pháp luật về chứng khoán và thị trường chứng khoán.\n4. Mức phạt tiền tối đa trong xử phạt vi phạm hành chính đối với các hành vi vi phạm khác trong lĩnh vực chứng khoán là 03 tỷ đồng.\n5. Mức phạt tiền tối đa quy định tại khoản 3 và khoản 4 Điều này được áp dụng đối với tổ chức; cá nhân thực hiện cùng hành vi vi phạm thì mức phạt tiền tối đa bằng một phần hai mức phạt tiền tối đa đối với tổ chức.\n6. Chủ tịch Ủy ban Chứng khoán Nhà nước, Chánh Thanh tra, Trưởng đoàn thanh tra chuyên ngành chứng khoán có thẩm quyền xử phạt vi phạm hành chính trong lĩnh vực chứng khoán.\n7. Chính phủ quy định thẩm quyền, mức phạt và hình thức xử phạt đối với từng hành vi vi phạm hành chính trong lĩnh vực chứng khoán."
    },
    {
      "chuong": "Chương IXTHANH TRA, XỬ LÝ VI PHẠM, GIẢI QUYẾT TRANH CHẤP VÀ BỒI THƯỜNG THIỆT HẠI",
      "dieu": "Điều 133. Giải quyết tranh chấp và bồi thường thiệt hại",
      "noi_dung": "1. Trường hợp quyền, lợi ích hợp pháp của tổ chức, cá nhân trong hoạt động về chứng khoán và thị trường chứng khoán bị xâm phạm hoặc có tranh chấp phát sinh trong hoạt động chứng khoán và thị trường chứng khoán tại Việt Nam thì việc bảo vệ quyền, lợi ích hợp pháp hoặc giải quyết tranh chấp được thực hiện thông qua thương lượng, hoà giải hoặc yêu cầu Trọng tài hoặc Toà án Việt Nam giải quyết theo quy định của pháp luật.\n2. Chủ thể xâm phạm quyền, lợi ích hợp pháp của tổ chức, cá nhân trong hoạt động về chứng khoán và thị trường chứng khoán mà gây thiệt hại thì phải bồi thường, thực hiện các trách nhiệm dân sự khác theo thỏa thuận, theo quy định củaBộ luật Dân sựvà quy định khác của pháp luật có liên quan.\n3. Thẩm quyền, thủ tục để bảo vệ quyền, lợi ích hợp pháp của tổ chức, cá nhân hoặc giải quyết tranh chấp phát sinh trong hoạt động chứng khoán và thị trường chứng khoán được thực hiện theo quy định của pháp luật."
    },
    {
      "chuong": "Chương XĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 134. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2021.\n2. Luật Chứng khoán số70/2006/QH11và Luật số62/2010/QH12sửa đổi, bổ sung một số điều của Luật Chứng khoán hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành."
    },
    {
      "chuong": "Chương XĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 135. Quy định chuyển tiếp",
      "noi_dung": "1. Trong thời hạn 02 năm kể từ ngày Luật này có hiệu lực thi hành, công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam đã được cấp giấy phép trước ngày Luật này có hiệu lực thi hành phải bảo đảm đáp ứng các điều kiện cấp phép theo quy định sau đây:\n2. Trong thời hạn 02 năm kể từ ngày Luật này có hiệu lực thi hành, công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam đã được cấp giấy phép trước ngày Luật này có hiệu lực thi hành mà đáp ứng quy định tại khoản 1 Điều này thì thực hiện đăng ký doanh nghiệp, đăng ký kinh doanh theo quy định tạiĐiều 71 của Luật này; không phải thực hiện thủ tục cấp đổi Giấy phép thành lập và hoạt động kinh doanh chứng khoán, trừ trường hợp có yêu cầu.Sau 02 năm kể từ ngày Luật này có hiệu lực thi hành, công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam đã được cấp giấy phép trước ngày Luật này có hiệu lực thi hành mà không đáp ứng quy định tại khoản 1 Điều này, Ủy ban Chứng khoán Nhà nước thực hiện đình chỉ hoạt động, thu hồi giấy phép theo quy định của Luật này.\n3. Trừ trường hợp quy định tại khoản 1 và khoản 2 Điều này, tổ chức, cá nhân khác đã được Ủy ban Chứng khoán Nhà nước, Sở giao dịch chứng khoán, Trung tâm lưu ký chứng khoán cấp phép, chấp thuận trước ngày Luật này có hiệu lực thi hành thì không phải thực hiện thủ tục cấp phép, chấp thuận lại theo quy định của Luật này.Trường hợp tổ chức, cá nhân đã nộp hồ sơ đăng ký, đề nghị cấp phép, chấp thuận đến Ủy ban Chứng khoán Nhà nước, Sở giao dịch chứng khoán, Trung tâm lưu ký chứng khoán trước ngày Luật này có hiệu lực thi hành nhưng đến ngày Luật này có hiệu lực thi hành chưa được cấp phép hoặc chưa được chấp thuận thì phải thực hiện theo quy định của Luật này.\n4. Công ty đại chúng có cổ phiếu đã niêm yết hoặc đăng ký giao dịch trước ngày Luật này có hiệu lực thi hành mà vẫn đáp ứng điều kiện theo quy định của Luật Chứng khoán số70/2006/QH11đã được sửa đổi, bổ sung một số điều theo Luật số62/2010/QH12và các văn bản quy định chi tiết thi hành thì không bị hủy tư cách công ty đại chúng, không bị hủy niêm yết, đăng ký giao dịch, trừ trường hợp Đại hội đồng cổ đông có quyết định khác.\n5. Công ty đại chúng có cổ phiếu chưa niêm yết hoặc chưa đăng ký giao dịch trước ngày Luật này có hiệu lực thi hành mà không đáp ứng quy định tạiđiểm a khoản 1 Điều 32 của Luật nàythì bị hủy tư cách công ty đại chúng.\n6. Trong thời hạn 02 năm kể từ ngày Luật này có hiệu lực thi hành, Sở giao dịch chứng khoán Việt Nam, Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam phải hoạt động theo quy định của Luật này. Các Sở giao dịch chứng khoán và Trung tâm lưu ký chứng khoán đã thành lập và hoạt động trước ngày Luật này có hiệu lực thi hành tiếp tục tổ chức và hoạt động theo quy định của Luật Chứng khoán số70/2006/QH11đã được sửa đổi, bổ sung một số điều theo Luật số62/2010/QH12cho đến khi Sở giao dịch chứng khoán Việt Nam, Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam hoạt động theo quy định của Luật này.\n7. Chính phủ quy định chi tiết Điều này.-----------------------------------------------------------Luật này được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XIV, kỳ họp thứ 8 thông qua ngày 26 tháng 11 năm 2019."
    }
  ]
}