{
  "law_id": "54-2024-QH15",
  "title": "Luật Địa chất và Khoáng sản 2024, số 54/2024/QH15",
  "date": "2024-11-29",
  "loai_van_ban": "LUẬTĐỊA CHẤT VÀ KHOÁNG SẢN",
  "linh_vuc": "Không rõ",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnh",
      "noi_dung": "1. Luật này quy định việc điều tra cơ bản địa chất, điều tra địa chất về khoáng sản; bảo vệ tài nguyên địa chất, khoáng sản chưa khai thác; hoạt động khoáng sản; thu hồi khoáng sản; chế biến khoáng sản; tài chính về địa chất, khoáng sản và đấu giá quyền khai thác khoáng sản; quản lý nhà nước về địa chất, khoáng sản trong phạm vi đất liền, hải đảo, nội thủy, lãnh hải, vùng tiếp giáp lãnh hải, vùng đặc quyền kinh tế và thềm lục địa của nước Cộng hòa xã hội chủ nghĩa Việt Nam.\n2. Các trường hợp sau đây không thuộc phạm vi điều chỉnh của Luật này:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Chính sách của Nhà nước về địa chất, khoáng sản",
      "noi_dung": "1. Nhà nước có chiến lược, quy hoạch, kế hoạch về địa chất, khoáng sản để bảo đảm tài nguyên địa chất, khoáng sản được bảo vệ, khai thác, sử dụng hợp lý, tiết kiệm và hiệu quả phát triển bền vững kinh tế - xã hội, bảo đảm quốc phòng, an ninh của đất nước; đẩy mạnh việc áp dụng mô hình kinh tế tuần hoàn, kinh tế xanh trong hoạt động khoáng sản, chế biến khoáng sản.\n2. Nhà nước đầu tư và tổ chức thực hiện điều tra cơ bản địa chất, điều tra địa chất về khoáng sản theo chiến lược, quy hoạch, kế hoạch điều tra cơ bản địa chất, khoáng sản; đào tạo, phát triển nguồn nhân lực, nghiên cứu khoa học, ứng dụng, phát triển công nghệ trong công tác điều tra cơ bản địa chất, điều tra địa chất về khoáng sản; khuyến khích tổ chức, cá nhân tham gia đầu tư điều tra cơ bản địa chất, điều tra địa chất về khoáng sản.\n3. Nhà nước đầu tư và tổ chức thực hiện thăm dò khoáng sản chiến lược, quan trọng và một số khoáng sản có giá trị kinh tế cao, nhu cầu sử dụng lớn; quyết định việc không đấu giá quyền khai thác khoáng sản đối với một số khu vực có khoáng sản chiến lược, quan trọng; cho phép thăm dò, khai thác khoáng sản chiến lược, quan trọng theo thỏa thuận quy định trong hiệp định liên Chính phủ.\n4. Nhà nước ưu tiên bố trí ngân sách và có chính sách thu hút nguồn lực đầu tư cho công tác điều tra cơ bản địa chất, khoáng sản, tập trung điều tra, đánh giá các khoáng sản chiến lược, quan trọng theo quy hoạch, kế hoạch.\n5. Nhà nước có chính sách dự trữ khoáng sản, xuất khẩu, nhập khẩu khoáng sản trong từng thời kỳ phù hợp với mục tiêu phát triển bền vững kinh tế - xã hội trên nguyên tắc ưu tiên bảo đảm nguồn nguyên liệu cho sản xuất trong nước.\n6. Dữ liệu địa chất, khoáng sản phải được xây dựng đồng bộ, quản lý tập trung, thống nhất và được khai thác, sử dụng có hiệu quả.\n7. Nhà nước khuyến khích hợp tác và hỗ trợ quốc tế cho công tác quản lý nhà nước, đào tạo nguồn nhân lực về địa chất, khoáng sản; chia sẻ, sử dụng dữ liệu địa chất, khoáng sản; đầu tư thăm dò khoáng sản và khai thác khoáng sản; khuyến khích tổ chức, cá nhân đầu tư nghiên cứu, chuyển giao, ứng dụng khoa học, công nghệ tiên tiến trong quản lý, bảo vệ, thăm dò, khai thác, thu hồi khoáng sản.\n8. Nhà nước bảo đảm hài hòa lợi ích giữa Nhà nước, tổ chức, cá nhân và người dân tại địa phương nơi có tài nguyên địa chất, khoáng sản được khai thác, sử dụng trên cơ sở điều tiết nguồn thu từ hoạt động khai thác, sử dụng tài nguyên địa chất, khoáng sản."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Nguyên tắc điều tra cơ bản địa chất, điều tra địa chất về khoáng sản và hoạt động khoáng sản",
      "noi_dung": "1. Điều tra cơ bản địa chất, điều tra địa chất về khoáng sản phải bảo đảm các nguyên tắc sau đây:\n2. Hoạt động khoáng sản phải bảo đảm các nguyên tắc sau đây:\n3. Chính phủ quy định điều kiện, tiêu chí xác định khu vực thăm dò xuống sâu và mở rộng quy định tại điểm đ khoản 2 Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Nguyên tắc hội nhập và hợp tác quốc tế về địa chất, khoáng sản",
      "noi_dung": "1. Hội nhập và hợp tác quốc tế trong nghiên cứu, điều tra cơ bản địa chất, điều tra địa chất về khoáng sản, hoạt động khoáng sản, quản lý hoạt động khoáng sản phải đặt trong tổng thể chiến lược phát triển kinh tế - xã hội của đất nước trong từng thời kỳ; chiến lược địa chất, khoáng sản và công nghiệp khai khoáng; tuân thủ Hiến pháp, pháp luật Việt Nam, Hiến chương Liên hợp quốc, điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên, bảo đảm phù hợp với đường lối và chính sách đối ngoại của Việt Nam; bảo đảm nguyên tắc hợp tác bình đẳng, cùng có lợi trên cơ sở tôn trọng độc lập, chủ quyền và toàn vẹn lãnh thổ, không can thiệp vào công việc nội bộ của nhau.\n2. Tranh chấp quốc tế về địa chất, khoáng sản được giải quyết thông qua các biện pháp hòa bình, theo thông lệ quốc tế, pháp luật quốc tế và pháp luật của các bên liên quan."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Phân nhóm khoáng sản",
      "noi_dung": "1. Căn cứ công dụng và mục đích quản lý, khoáng sản được phân loại thành các nhóm sau đây:\n2. Chính phủ quy định chi tiết danh mục khoáng sản theo nhóm; quy định  việc phân nhóm đối với khoáng sản có nhiều mục đích sử dụng."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Bảo vệ tài nguyên địa chất chưa khai thác, sử dụng và khoáng sản chưa khai thác",
      "noi_dung": "1. Tài nguyên địa chất chưa khai thác, sử dụng và khoáng sản chưa khai thác, kể cả khoáng sản ở bãi thải của mỏ đã đóng cửa phải được bảo vệ theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n2. Cơ quan, tổ chức, cộng đồng dân cư, hộ gia đình và cá nhân có trách nhiệm bảo vệ tài nguyên địa chất chưa khai thác, sử dụng và khoáng sản chưa khai thác theo quy định của Luật này.\n3. Tổ chức, cá nhân hoạt động khoáng sản có trách nhiệm sau đây:\n4. Người sử dụng đất, tổ chức, cá nhân được giao khu vực biển có trách nhiệm bảo vệ khoáng sản chưa khai thác trong diện tích đất hoặc diện tích khu vực biển; không được tự ý khai thác khoáng sản, thu hồi khoáng sản.\n5. Tổ chức, cá nhân khi thực hiện dự án đầu tư hoặc các hoạt động khác nếu phát hiện khoáng sản nhóm I, nhóm II, nhóm III phải báo cáo ngay cơ quan quản lý nhà nước có thẩm quyền quy định tạiĐiều 108 của Luật này, tổ chức bảo vệ khoáng sản được phát hiện; việc thu hồi hoặc không thu hồi khoáng sản được thực hiện theo quy định tạiĐiều 75vàĐiều 76 của Luật này.\n6. Cơ quan quản lý nhà nước về địa chất, khoáng sản có trách nhiệm chuyển giao cho Ủy ban nhân dân cấp tỉnh danh mục các khu vực có tài nguyên địa chất, khoáng sản cần bảo vệ đã và đang được điều tra cơ bản địa chất, điều tra địa chất về khoáng sản.\n7. Nhà nước bảo đảm kinh phí cho công tác bảo vệ tài nguyên địa chất chưa khai thác, sử dụng, khoáng sản chưa khai thác thuộc trách nhiệm của Nhà nước và được bố trí trong dự toán ngân sách địa phương hằng năm."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Quyền lợi, trách nhiệm của địa phương, cộng đồng dân cư, hộ gia đình, cá nhân nơi có tài nguyên địa chất, khoáng sản được khai thác",
      "noi_dung": "1. Quyền lợi của địa phương, cộng đồng dân cư, hộ gia đình, cá nhân bao gồm:\n2. Trách nhiệm của địa phương, cộng đồng dân cư, hộ gia đình, cá nhân bao gồm:\n3. Chính phủ quy định chi tiết điểm đ khoản 1 Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Những hành vi bị nghiêm cấm",
      "noi_dung": "1. Lợi dụng điều tra cơ bản địa chất, điều tra địa chất về khoáng sản, hoạt động khoáng sản để xâm phạm lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân, cộng đồng dân cư.\n2. Lợi dụng điều tra cơ bản địa chất, điều tra địa chất về khoáng sản, thăm dò khoáng sản để khai thác tài nguyên địa chất, khoáng sản.\n3. Thực hiện điều tra cơ bản địa chất, điều tra địa chất về khoáng sản, hoạt động khoáng sản khi chưa được cơ quan quản lý nhà nước có thẩm quyền phê duyệt, cấp giấy phép hoặc chấp thuận bằng văn bản.\n4. Cản trở trái pháp luật công tác điều tra cơ bản địa chất, điều tra địa chất về khoáng sản, hoạt động khoáng sản.\n5. Cố ý hủy hoại hoặc cố ý làm hư hỏng mẫu vật địa chất, khoáng sản có giá trị, quý hiếm.\n6. Kinh doanh khoáng sản không có nguồn gốc hợp pháp."
    },
    {
      "chuong": "Chương IICHIẾN LƯỢC, QUY HOẠCH ĐỊA CHẤT, KHOÁNG SẢN",
      "dieu": "Điều 10. Chiến lược địa chất, khoáng sản và công nghiệp khai khoáng",
      "noi_dung": "1. Việc lập chiến lược địa chất, khoáng sản và công nghiệp khai khoáng phải bảo đảm các nguyên tắc và căn cứ sau đây:\n2. Chiến lược địa chất, khoáng sản và công nghiệp khai khoáng phải có các nội dung chính sau đây:\n3. Chiến lược địa chất, khoáng sản và công nghiệp khai khoáng được lập cho giai đoạn 10 năm, tầm nhìn 30 năm theo kỳ chiến lược phát triển kinh tế - xã hội.\n4. Bộ Tài nguyên và Môi trường chủ trì, phối hợp với Bộ Công Thương, Bộ Xây dựng, Bộ Kế hoạch và Đầu tư, các Bộ, cơ quan ngang Bộ và địa phương có liên quan lập, trình Thủ tướng Chính phủ phê duyệt Chiến lược địa chất, khoáng sản và công nghiệp khai khoáng."
    },
    {
      "chuong": "Chương IICHIẾN LƯỢC, QUY HOẠCH ĐỊA CHẤT, KHOÁNG SẢN",
      "dieu": "Điều 11. Quy hoạch điều tra cơ bản địa chất, khoáng sản",
      "noi_dung": "1. Quy hoạch điều tra cơ bản địa chất, khoáng sản là quy hoạch ngành quốc gia, phải bảo đảm nguyên tắc cung cấp đầy đủ thông tin, dữ liệu địa chất, khoáng sản, tài nguyên địa chất khác phục vụ cho phát triển kinh tế - xã hội; bảo đảm quốc phòng, an ninh; phòng, chống tai biến địa chất; thích ứng với biến đổi khí hậu, nước biển dâng.\n2. Căn cứ lập quy hoạch điều tra cơ bản địa chất, khoáng sản bao gồm các căn cứ theo quy định của pháp luật về quy hoạch và các căn cứ sau đây:\n3. Việc lập, thẩm định, phê duyệt, công bố, tổ chức thực hiện quy hoạch điều tra cơ bản địa chất, khoáng sản phải tuân thủ quy định của pháp luật về quy hoạch."
    },
    {
      "chuong": "Chương IICHIẾN LƯỢC, QUY HOẠCH ĐỊA CHẤT, KHOÁNG SẢN",
      "dieu": "Điều 12. Quy hoạch khoáng sản nhóm I, quy hoạch khoáng sản nhóm II, phương án quản lý về địa chất, khoáng sản",
      "noi_dung": "1. Quy hoạch khoáng sản nhóm I, quy hoạch khoáng sản nhóm II là quy hoạch ngành quốc gia.\n2. Phương án quản lý về địa chất, khoáng sản là hợp phần trong phương án bảo vệ môi trường, khai thác, sử dụng, bảo vệ tài nguyên, đa dạng sinh học, phòng, chống thiên tai và ứng phó với biến đổi khí hậu trên địa bàn được tích hợp vào quy hoạch tỉnh.\n3. Quy hoạch khoáng sản nhóm I, quy hoạch khoáng sản nhóm II, phương án quản lý về địa chất, khoáng sản phải bảo đảm nguyên tắc hạn chế chia cắt khu vực khoáng sản có thể đầu tư khai thác hiệu quả ở quy mô lớn để khoanh định thành các khu vực có quy mô nhỏ.\n4. Việc lập, thẩm định, phê duyệt, điều chỉnh, điều chỉnh theo trình tự, thủ tục rút gọn, công bố, tổ chức thực hiện quy hoạch khoáng sản nhóm I, quy hoạch khoáng sản nhóm II phải tuân thủ quy định của pháp luật về quy hoạch.\n5. Chính phủ quy định chi tiết khoản 2 Điều này; phân công cơ quan tổ chức lập, trình Thủ tướng Chính phủ phê duyệt quy hoạch điều tra cơ bản địa chất, khoáng sản, quy hoạch khoáng sản nhóm I, quy hoạch khoáng sản nhóm II."
    },
    {
      "chuong": "Chương IICHIẾN LƯỢC, QUY HOẠCH ĐỊA CHẤT, KHOÁNG SẢN",
      "dieu": "Điều 13. Căn cứ và nội dung của quy hoạch khoáng sản nhóm I, quy hoạch khoáng sản nhóm II",
      "noi_dung": "1. Căn cứ lập quy hoạch khoáng sản nhóm I, quy hoạch khoáng sản nhóm II bao gồm căn cứ theo quy định của pháp luật về quy hoạch và các căn cứ sau đây:\n2. Nội dung quy hoạch khoáng sản nhóm I, quy hoạch khoáng sản nhóm II bao gồm các nội dung theo quy định của pháp luật về quy hoạch."
    },
    {
      "chuong": "Chương IIIĐIỀU TRA CƠ BẢN ĐỊA CHẤT",
      "dieu": "Điều 14. Nội dung và trách nhiệm của Nhà nước trong điều tra cơ bản địa chất",
      "noi_dung": "1. Nội dung điều tra cơ bản địa chất bao gồm:\n2. Trách nhiệm của Nhà nước trong điều tra cơ bản địa chất bao gồm:\n3. Bộ trưởng Bộ Tài nguyên và Môi trường quy định chi tiết khoản 1 Điều này; quy định việc lập, thẩm định, phê duyệt đề án, dự án, nhiệm vụ, báo cáo, công bố kết quả điều tra cơ bản địa chất."
    },
    {
      "chuong": "Chương IIIĐIỀU TRA CƠ BẢN ĐỊA CHẤT",
      "dieu": "Điều 15. Điều tra, khoanh định, lập bản đồ các khu vực di chỉ địa chất, di sản địa chất, tài nguyên vị thế",
      "noi_dung": "1. Nội dung điều tra di chỉ địa chất, di sản địa chất bao gồm:\n2. Nội dung điều tra tài nguyên vị thế bao gồm:\n3. Việc khoanh định, lập bản đồ các khu vực có di chỉ địa chất, di sản địa chất, tài nguyên vị thế phải căn cứ vào kết quả điều tra di chỉ địa chất, di sản địa chất, tài nguyên vị thế."
    },
    {
      "chuong": "Chương IIIĐIỀU TRA CƠ BẢN ĐỊA CHẤT",
      "dieu": "Điều 16. Điều tra địa chất môi trường, tai biến địa chất",
      "noi_dung": "1. Nội dung điều tra địa chất môi trường bao gồm:\n2. Nội dung điều tra tai biến địa chất bao gồm:\n3. Trong quá trình điều tra địa chất môi trường, tai biến địa chất phải tiến hành quan trắc, cảnh báo môi trường địa chất, tai biến địa chất."
    },
    {
      "chuong": "Chương IIIĐIỀU TRA CƠ BẢN ĐỊA CHẤT",
      "dieu": "Điều 17. Điều tra địa chất công trình, địa chất đô thị",
      "noi_dung": "1. Nội dung điều tra địa chất công trình bao gồm:\n2. Nội dung điều tra địa chất đô thị bao gồm:"
    },
    {
      "chuong": "Chương IIIĐIỀU TRA CƠ BẢN ĐỊA CHẤT",
      "dieu": "Điều 18. Điều tra điều kiện địa chất khác",
      "noi_dung": "1. Điều tra điều kiện địa chất khác bao gồm: lập bản đồ không gian địa chất, bản đồ không gian lòng đất; điều tra tài nguyên địa nhiệt quy định tại các khoản 2, 3 và 4 Điều này.\n2. Lập bản đồ không gian địa chất là việc lập bản đồ không gian ba chiều kỹ thuật số, thể hiện các thực thể, hiện tượng địa chất với đầy đủ thuộc tính về đặc điểm thành phần vật chất, vật lý, hóa học, cơ học và mối quan hệ giữa các thực thể, hiện tượng địa chất đó, phù hợp với tỷ lệ điều tra với các nội dung sau đây:\n3. Lập bản đồ không gian lòng đất là việc lập bản đồ không gian ba chiều kỹ thuật số trên nền bản đồ không gian địa chất, thể hiện các khu vực không gian lòng đất bao gồm các nội dung sau đây:\n4. Điều tra tài nguyên địa nhiệt bao gồm các nội dung sau đây:"
    },
    {
      "chuong": "Chương IIIĐIỀU TRA CƠ BẢN ĐỊA CHẤT",
      "dieu": "Điều 19. Quyền và nghĩa vụ của tổ chức hoạt động điều tra cơ bản địa chất",
      "noi_dung": "1. Quyền của tổ chức thực hiện điều tra cơ bản địa chất bao gồm:\n2. Nghĩa vụ của tổ chức thực hiện điều tra cơ bản địa chất bao gồm:"
    },
    {
      "chuong": "Chương IVĐIỀU TRA ĐỊA CHẤT VỀ KHOÁNG SẢN",
      "dieu": "Điều 20. Nội dung và trách nhiệm của Nhà nước trong điều tra địa chất về khoáng sản",
      "noi_dung": "1. Nội dung điều tra địa chất về khoáng sản bao gồm:\n2. Trách nhiệm của Nhà nước trong điều tra địa chất về khoáng sản bao gồm:\n3. Bộ trưởng Bộ Tài nguyên và Môi trường quy định chi tiết khoản 1 Điều này; quy định việc lập, thẩm định, phê duyệt đề án, dự án, nhiệm vụ, báo cáo kết quả điều tra địa chất về khoáng sản."
    },
    {
      "chuong": "Chương IVĐIỀU TRA ĐỊA CHẤT VỀ KHOÁNG SẢN",
      "dieu": "Điều 21. Quyền và nghĩa vụ của tổ chức thực hiện điều tra địa chất về khoáng sản",
      "noi_dung": "1. Quyền của tổ chức thực hiện điều tra địa chất về khoáng sản bao gồm:\n2. Nghĩa vụ của tổ chức thực hiện điều tra địa chất về khoáng sản bao gồm:"
    },
    {
      "chuong": "Chương IVĐIỀU TRA ĐỊA CHẤT VỀ KHOÁNG SẢN",
      "dieu": "Điều 22. Quy định về tham gia điều tra địa chất về khoáng sản của tổ chức, cá nhân",
      "noi_dung": "1. Nguyên tắc tham gia điều tra địa chất về khoáng sản bao gồm:\n2. Tổ chức, cá nhân tham gia điều tra địa chất về khoáng sản có các quyền sau đây:\n3. Tổ chức, cá nhân tham gia điều tra địa chất về khoáng sản có nghĩa vụ thực hiện đúng hợp đồng đã ký với cơ quan quản lý nhà nước có thẩm quyền về địa chất.\n4. Chính phủ quy định chi tiết Điều này; quy định việc tuyển chọn tổ chức, cá nhân tham gia điều tra địa chất về khoáng sản."
    },
    {
      "chuong": "Chương IVĐIỀU TRA ĐỊA CHẤT VỀ KHOÁNG SẢN",
      "dieu": "Điều 23. Đăng ký hoạt động điều tra cơ bản địa chất, điều tra địa chất về khoáng sản",
      "noi_dung": "1. Tổ chức thực hiện đề án, dự án, nhiệm vụ điều tra cơ bản địa chất, điều tra địa chất về khoáng sản phải đăng ký trước khi thực hiện.\n2. Tổ chức thực hiện đề án, dự án, nhiệm vụ điều tra cơ bản địa chất, điều tra địa chất về khoáng sản phải đăng ký bổ sung, đăng ký điều chỉnh khi có thay đổi về mục tiêu, nhiệm vụ, diện tích, phương pháp điều tra so với đề án, dự án, nhiệm vụ được phê duyệt.\n3. Tổ chức, cá nhân tham gia điều tra địa chất về khoáng sản đã được tuyển chọn không phải đăng ký hoạt động điều tra địa chất về khoáng sản quy định tại khoản 1 và khoản 2 Điều này.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VKHU VỰC KHOÁNG SẢN; SỬ DỤNG ĐẤT, NƯỚC, KHU VỰC BIỂN  VÀ HẠ TẦNG KỸ THUẬT TRONG HOẠT ĐỘNG KHOÁNG SẢN",
      "dieu": "Điều 24. Phân loại khu vực khoáng sản",
      "noi_dung": "1. Khu vực hoạt động khoáng sản.\n2. Khu vực quy hoạch hoạt động khoáng sản.\n3. Khu vực cấm hoạt động khoáng sản.\n4. Khu vực tạm thời cấm hoạt động khoáng sản.\n5. Khu vực có khoáng sản phân tán, nhỏ lẻ.\n6. Khu vực dự trữ khoáng sản quốc gia."
    },
    {
      "chuong": "Chương VKHU VỰC KHOÁNG SẢN; SỬ DỤNG ĐẤT, NƯỚC, KHU VỰC BIỂN  VÀ HẠ TẦNG KỸ THUẬT TRONG HOẠT ĐỘNG KHOÁNG SẢN",
      "dieu": "Điều 25. Khu vực hoạt động khoáng sản, khu vực quy hoạch hoạt động khoáng sản",
      "noi_dung": "1. Khu vực hoạt động khoáng sản là khu vực đã được cấp giấy phép thăm dò khoáng sản, các loại giấy phép khai thác khoáng sản, giấy phép khai thác tận thu khoáng sản đang còn hiệu lực; khu vực đóng cửa mỏ khoáng sản.\n2. Khu vực quy hoạch hoạt động khoáng sản là khu vực có khoáng sản đã được điều tra địa chất về khoáng sản và được cơ quan nhà nước có thẩm quyền khoanh định trong quy hoạch khoáng sản nhóm I, quy hoạch khoáng sản nhóm II, quy hoạch tỉnh.\n3. Căn cứ vào yêu cầu bảo đảm quốc phòng, an ninh; ngăn ngừa, giảm thiểu tác động đến môi trường, cảnh quan thiên nhiên, di tích lịch sử - văn hóa; bảo vệ rừng sản xuất là rừng tự nhiên; bảo vệ công trình quy định tạiđiểm e khoản 1 Điều 26 của Luật này, hoạt động thăm dò, khai thác khoáng sản có thể bị hạn chế về một, một số hoặc tất cả nội dung sau đây:\n4. Căn cứ yêu cầu của Bộ, cơ quan ngang Bộ, cơ quan quản lý nhà nước có thẩm quyền quy định tạiĐiều 108 của Luật nàyquyết định việc hạn chế hoạt động khoáng sản quy định tại khoản 3 Điều này."
    },
    {
      "chuong": "Chương VKHU VỰC KHOÁNG SẢN; SỬ DỤNG ĐẤT, NƯỚC, KHU VỰC BIỂN  VÀ HẠ TẦNG KỸ THUẬT TRONG HOẠT ĐỘNG KHOÁNG SẢN",
      "dieu": "Điều 26. Khu vực cấm hoạt động khoáng sản, khu vực tạm thời cấm hoạt động khoáng sản",
      "noi_dung": "1. Khu vực cấm hoạt động khoáng sản được khoanh định trên cơ sở một trong các yếu tố sau đây:\n2. Khu vực tạm thời cấm hoạt động khoáng sản được khoanh định khi có một trong các yêu cầu sau đây:\n3. Trường hợp cần thăm dò, khai thác khoáng sản ở khu vực cấm hoạt động khoáng sản, khu vực tạm thời cấm hoạt động khoáng sản, cơ quan quản lý nhà nước có thẩm quyền quy định tạiĐiều 108 của Luật nàychủ trì, phối hợp với Bộ, cơ quan ngang Bộ có liên quan căn cứ quy định của pháp luật để báo cáo Thủ tướng Chính phủ xem xét, chấp thuận.\n4. Ủy ban nhân dân cấp tỉnh khoanh định, trình Thủ tướng Chính phủ phê duyệt khu vực cấm hoạt động khoáng sản, khu vực tạm thời cấm hoạt động khoáng sản sau khi có ý kiến của Bộ Tài nguyên và Môi trường và Bộ, cơ quan ngang Bộ có liên quan.\n5. Chính phủ quy định hồ sơ, trình tự, thủ tục khoanh định khu vực cấm hoạt động khoáng sản, khu vực tạm thời cấm hoạt động khoáng sản; quy định chi tiết khoản 3 Điều này."
    },
    {
      "chuong": "Chương VKHU VỰC KHOÁNG SẢN; SỬ DỤNG ĐẤT, NƯỚC, KHU VỰC BIỂN  VÀ HẠ TẦNG KỸ THUẬT TRONG HOẠT ĐỘNG KHOÁNG SẢN",
      "dieu": "Điều 27. Khu vực có khoáng sản phân tán, nhỏ lẻ",
      "noi_dung": "1. Khu vực có khoáng sản phân tán, nhỏ lẻ là khu vực có khoáng sản nhóm I, nhóm II và chỉ phù hợp với hình thức khai thác quy mô nhỏ được xác định trên cơ sở sau đây:\n2. Chính phủ quy định quy mô tài nguyên, trữ lượng khoáng sản để khoanh định khu vực có khoáng sản phân tán, nhỏ lẻ; quy định quy trình, thủ tục khoanh định, công bố khu vực có khoáng sản phân tán, nhỏ lẻ."
    },
    {
      "chuong": "Chương VKHU VỰC KHOÁNG SẢN; SỬ DỤNG ĐẤT, NƯỚC, KHU VỰC BIỂN  VÀ HẠ TẦNG KỸ THUẬT TRONG HOẠT ĐỘNG KHOÁNG SẢN",
      "dieu": "Điều 28. Khu vực dự trữ khoáng sản quốc giaKhu vực dự trữ khoáng sản quốc gia là khu vực có khoáng sản nhóm I, nhóm II chưa khai thác, được xác định căn cứ vào kết quả điều tra địa chất về khoáng sản, kết quả thăm dò khoáng sản, bao gồm:",
      "noi_dung": "Khu vực dự trữ khoáng sản quốc gia là khu vực có khoáng sản nhóm I, nhóm II chưa khai thác, được xác định căn cứ vào kết quả điều tra địa chất về khoáng sản, kết quả thăm dò khoáng sản, bao gồm:"
    },
    {
      "chuong": "Chương VKHU VỰC KHOÁNG SẢN; SỬ DỤNG ĐẤT, NƯỚC, KHU VỰC BIỂN  VÀ HẠ TẦNG KỸ THUẬT TRONG HOẠT ĐỘNG KHOÁNG SẢN",
      "dieu": "Điều 29. Khoanh định khu vực dự trữ khoáng sản quốc gia",
      "noi_dung": "1. Bộ Tài nguyên và Môi trường tổ chức khoanh định khu vực dự trữ khoáng sản quốc gia quy định tạiĐiều 28 của Luật này, trình Thủ tướng Chính phủ phê duyệt.\n2. Quyết định phê duyệt khu vực dự trữ khoáng sản quốc gia bao gồm các nội dung chính sau đây:\n3. Chính phủ quy định việc khoanh định, phê duyệt khu vực dự trữ khoáng sản quốc gia."
    },
    {
      "chuong": "Chương VKHU VỰC KHOÁNG SẢN; SỬ DỤNG ĐẤT, NƯỚC, KHU VỰC BIỂN  VÀ HẠ TẦNG KỸ THUẬT TRONG HOẠT ĐỘNG KHOÁNG SẢN",
      "dieu": "Điều 30. Điều chỉnh khu vực dự trữ khoáng sản quốc gia",
      "noi_dung": "1. Việc điều chỉnh khu vực dự trữ khoáng sản quốc gia được thực hiện trong các trường hợp sau đây:\n2. Chính phủ quy định hồ sơ, trình tự, thủ tục điều chỉnh khu vực dự trữ khoáng sản quốc gia."
    },
    {
      "chuong": "Chương VKHU VỰC KHOÁNG SẢN; SỬ DỤNG ĐẤT, NƯỚC, KHU VỰC BIỂN  VÀ HẠ TẦNG KỸ THUẬT TRONG HOẠT ĐỘNG KHOÁNG SẢN",
      "dieu": "Điều 31. Thời gian dự trữ khoáng sản tại khu vực dự trữ khoáng sản quốc gia",
      "noi_dung": "1. Thời gian dự trữ khoáng sản tại khu vực dự trữ khoáng sản quốc gia được xác định theo Chiến lược địa chất, khoáng sản và công nghiệp khai khoáng, tối thiểu 20 năm và tối đa 70 năm. Trường hợp thời gian dự trữ khoáng sản tại khu vực dự trữ khoáng sản quốc gia đã hết mà chưa có nhu cầu bổ sung khoáng sản thuộc đối tượng dự trữ vào quy hoạch khoáng sản nhóm I, quy hoạch khoáng sản nhóm II thì tiếp tục gia hạn thời gian dự trữ khoáng sản quốc gia.\n2. Thủ tướng Chính phủ quyết định thời gian dự trữ khoáng sản, gia hạn thời gian dự trữ khoáng sản cho từng khu vực dự trữ khoáng sản quốc gia."
    },
    {
      "chuong": "Chương VKHU VỰC KHOÁNG SẢN; SỬ DỤNG ĐẤT, NƯỚC, KHU VỰC BIỂN  VÀ HẠ TẦNG KỸ THUẬT TRONG HOẠT ĐỘNG KHOÁNG SẢN",
      "dieu": "Điều 32. Quản lý, bảo vệ khoáng sản tại khu vực dự trữ khoáng sản quốc gia",
      "noi_dung": "1. Khoáng sản dự trữ phải được bảo vệ nghiêm ngặt theo quy định của Luật này.\n2. Trong quá trình thực hiện dự án đầu tư tại các khu vực đã khoanh định là khu vực dự trữ khoáng sản quốc gia, chủ đầu tư dự án có nghĩa vụ sau đây:\n3. Trường hợp chủ đầu tư dự án vi phạm quy định tại điểm b khoản 2 Điều này, tùy theo tính chất, mức độ vi phạm và khối lượng khoáng sản khai thác, thu hồi trái phép, việc xử lý hành vi vi phạm được thực hiện theo hình thức sau đây:\n4. Các vi phạm quy định tại khoản 3 Điều này nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VKHU VỰC KHOÁNG SẢN; SỬ DỤNG ĐẤT, NƯỚC, KHU VỰC BIỂN  VÀ HẠ TẦNG KỸ THUẬT TRONG HOẠT ĐỘNG KHOÁNG SẢN",
      "dieu": "Điều 33. Thực hiện dự án đầu tư tại khu vực dự trữ khoáng sản quốc gia",
      "noi_dung": "1. Các dự án sau đây được thực hiện tại khu vực dự trữ khoáng sản quốc gia:\n2. Tổ chức, cá nhân thực hiện dự án đầu tư tại khu vực dự trữ khoáng sản quốc gia phải đánh giá mức độ ảnh hưởng đến khoáng sản thuộc đối tượng dự trữ trong phạm vi dự án đầu tư theo quy định tại khoản 3 Điều này. Thời điểm đánh giá được thực hiện trong giai đoạn nghiên cứu tiền khả thi hoặc báo cáo đề xuất chấp thuận chủ trương đầu tư dự án.\n3. Nội dung đánh giá mức độ ảnh hưởng đến khoáng sản thuộc đối tượng dự trữ bao gồm:\n4. Việc quyết định hoặc chấp thuận chủ trương đầu tư tại khu vực dự trữ khoáng sản quốc gia chỉ được thực hiện sau khi có ý kiến chấp thuận bằng văn bản của cơ quan quản lý nhà nước có thẩm quyền về địa chất, khoáng sản đối với nội dung quy định tại khoản 3 Điều này.\n5. Tổ chức, cá nhân thực hiện dự án đầu tư tại khu vực dự trữ khoáng sản quốc gia phải theo dõi, giám sát và kịp thời báo cáo Bộ Tài nguyên và Môi trường và Ủy ban nhân dân cấp tỉnh nơi có khu vực dự trữ khoáng sản quốc gia đối với trường hợp khi thi công xây dựng hoặc trong quá trình vận hành dự án mà có tác động trực tiếp đến loại khoáng sản thuộc đối tượng dự trữ để xử lý theo quy định tại các khoản 6, 7, 8 và 9 Điều này.\n6. Trường hợp khi triển khai thi công các hạng mục công trình của dự án đầu tư tại khu vực dự trữ khoáng sản quốc gia mà bắt buộc phải san gạt, đào đắp bề mặt địa hình, tác động trực tiếp đến khoáng sản dự trữ thì tổ chức, cá nhân thực hiện dự án đầu tư phải báo cáo Bộ Tài nguyên và Môi trường, Ủy ban nhân dân cấp tỉnh nơi có dự án để tổ chức kiểm tra, quyết định việc cho phép thu hồi hoặc không thu hồi khoáng sản.\n7. Ủy ban nhân dân cấp tỉnh nơi có dự án đầu tư quy định tại khoản 2 Điều này xem xét cấp giấy xác nhận đăng ký thu hồi khoáng sản. Đối với khoáng sản thuộc thẩm quyền cấp giấy phép của Bộ Tài nguyên và Môi trường, Ủy ban nhân dân cấp tỉnh xem xét cấp giấy xác nhận đăng ký thu hồi khoáng sản sau khi được Bộ Tài nguyên và Môi trường chấp thuận bằng văn bản.\n8. Việc thu hồi khoáng sản được thực hiện theo nguyên tắc sau đây:\n9. Tổ chức, cá nhân thực hiện dự án đầu tư tại khu vực dự trữ khoáng sản quốc gia theo quy định tại khoản 2 Điều này được phép thu hồi khoáng sản có quyền và nghĩa vụ theo quy định tạiĐiều 76 của Luật này.\n10. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VKHU VỰC KHOÁNG SẢN; SỬ DỤNG ĐẤT, NƯỚC, KHU VỰC BIỂN  VÀ HẠ TẦNG KỸ THUẬT TRONG HOẠT ĐỘNG KHOÁNG SẢN",
      "dieu": "Điều 34. Bồi thường thiệt hại khi dự án đầu tư bị chấm dứt hoạt động tại khu vực dự trữ khoáng sản quốc gia",
      "noi_dung": "1. Trường hợp Thủ tướng Chính phủ giảm diện tích khu vực dự trữ khoáng sản quốc gia, giảm thời gian dự trữ khoáng sản quốc gia để phục vụ cho mục đích quốc phòng, an ninh hoặc dự án quan trọng quốc gia dẫn đến phải thu hồi một phần hoặc toàn bộ đất dự án đầu tư thì chủ đầu tư dự án tại khu vực dự trữ khoáng sản quốc gia được bồi thường, hỗ trợ theo quy định của pháp luật về đất đai.\n2. Nhà nước không chịu trách nhiệm bồi thường thiệt hại cho chủ đầu tư dự án tại khu vực dự trữ khoáng sản quốc gia khi đã hết thời gian dự trữ khoáng sản theo quyết định của Thủ tướng Chính phủ."
    },
    {
      "chuong": "Chương VKHU VỰC KHOÁNG SẢN; SỬ DỤNG ĐẤT, NƯỚC, KHU VỰC BIỂN  VÀ HẠ TẦNG KỸ THUẬT TRONG HOẠT ĐỘNG KHOÁNG SẢN",
      "dieu": "Điều 35. Sử dụng đất, khu vực biển, hạ tầng kỹ thuật trong hoạt động khoáng sản",
      "noi_dung": "1. Việc sử dụng đất trong hoạt động khoáng sản được thực hiện theo quy định của pháp luật về đất đai.\n2. Việc sử dụng khu vực biển trong hoạt động khoáng sản được thực hiện theo quy định của pháp luật về biển, pháp luật về tài nguyên, môi trường biển và hải đảo và quy định khác của pháp luật có liên quan.\n3. Tổ chức, cá nhân hoạt động khoáng sản được sử dụng hệ thống giao thông, thông tin liên lạc, điện và hạ tầng kỹ thuật khác để phục vụ hoạt động khoáng sản theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VKHU VỰC KHOÁNG SẢN; SỬ DỤNG ĐẤT, NƯỚC, KHU VỰC BIỂN  VÀ HẠ TẦNG KỸ THUẬT TRONG HOẠT ĐỘNG KHOÁNG SẢN",
      "dieu": "Điều 36. Sử dụng nước, xả thải vào nguồn nước trong hoạt động khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân hoạt động khoáng sản được khai thác, sử dụng nước và có trách nhiệm bảo vệ tài nguyên nước theo quy định của pháp luật về tài nguyên nước; bảo đảm sử dụng nước tiết kiệm, hiệu quả và có các biện pháp bảo đảm đời sống dân cư, tránh xung đột với các hoạt động khác trong việc khai thác, sử dụng tài nguyên nước.\n2. Việc xả nước thải trong hoạt động khoáng sản phải thực hiện theo quy định của pháp luật về bảo vệ môi trường và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 37. Tổ chức, cá nhân thăm dò khoáng sản",
      "noi_dung": "1. Tổ chức đăng ký kinh doanh ngành, nghề thuộc lĩnh vực hoạt động khoáng sản được xem xét cấp giấy phép thăm dò khoáng sản bao gồm:\n2. Cá nhân hoặc các thành viên hộ gia đình đăng ký thành lập hộ kinh doanh có đăng ký kinh doanh ngành, nghề thuộc lĩnh vực hoạt động khoáng sản được xem xét cấp giấy phép thăm dò khoáng sản nhóm III.\n3. Tổ chức, cá nhân quy định tại khoản 1 và khoản 2 Điều này phải có đủ năng lực tài chính để thực hiện đề án thăm dò khoáng sản.\n4. Tổ chức được cấp giấy phép thăm dò khoáng sản đáp ứng đủ điều kiện quy định tạikhoản 1 Điều 38 của Luật nàythì được phép trực tiếp thực hiện hoạt động thăm dò khoáng sản.Tổ chức được cấp giấy phép thăm dò khoáng sản không đáp ứng đủ điều kiện quy định tạikhoản 1 Điều 38 của Luật này, hộ kinh doanh được cấp giấy phép thăm dò khoáng sản được phép ký hợp đồng với tổ chức kinh doanh dịch vụ thăm dò khoáng sản để thực hiện thăm dò khoáng sản theo giấy phép thăm dò khoáng sản.\n5. Chính phủ quy định chi tiết khoản 3 Điều này."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 38. Điều kiện của tổ chức kinh doanh dịch vụ thăm dò khoáng sản",
      "noi_dung": "1. Tổ chức kinh doanh dịch vụ thăm dò khoáng sản phải có đủ các điều kiện sau đây:\n2. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 39. Lựa chọn tổ chức, cá nhân thăm dò khoáng sản ở khu vực không đấu giá quyền khai thác khoáng sảnTổ chức, cá nhân quy định tạiĐiều 37 của Luật nàyđược lựa chọn để cấp giấy phép thăm dò khoáng sản đối với khu vực không đấu giá quyền khai thác khoáng sản theo quy định của Chính phủ.",
      "noi_dung": "Tổ chức, cá nhân quy định tại\nĐiều 37 của Luật này\nđược lựa chọn để cấp giấy phép thăm dò khoáng sản đối với khu vực không đấu giá quyền khai thác khoáng sản theo quy định của Chính phủ."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 40. Khảo sát thực địa để lập đề án thăm dò khoáng sản",
      "noi_dung": "1. Trong quá trình lập đề án thăm dò khoáng sản, tổ chức, cá nhân trúng đấu giá quyền khai thác khoáng sản được khảo sát thực địa, lấy mẫu trên mặt đất.\n2. Đối với khu vực không đấu giá quyền khai thác khoáng sản, trong quá trình lập đề án thăm dò khoáng sản, tổ chức, cá nhân được khảo sát thực địa, lấy mẫu trên mặt đất để lựa chọn diện tích thăm dò.\n3. Trước khi tiến hành khảo sát thực địa, tổ chức, cá nhân quy định tại khoản 1 và khoản 2 Điều này phải có văn bản thông báo đến Ủy ban nhân dân cấp tỉnh nơi có khu vực dự kiến thăm dò khoáng sản.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 41. Diện tích khu vực thăm dò khoáng sản",
      "noi_dung": "1. Trừ trường hợp quy định tại khoản 3 Điều này, diện tích khu vực thăm dò của 01 giấy phép đối với loại hoặc nhóm khoáng sản, được quy định như sau:\n2. Mức sâu thăm dò phải bảo đảm khống chế hết thân khoáng sản và các cấu trúc địa chất có triển vọng đối với loại khoáng sản dự kiến thăm dò theo đề án thăm dò khoáng sản, trừ khoáng sản làm vật liệu xây dựng, khoáng sản làm vật liệu xây dựng thông thường.\n3. Trường hợp thăm dò khoáng sản chiến lược, quan trọng theo thỏa thuận trong hiệp định liên Chính phủ, diện tích khu vực thăm dò khoáng sản được thực hiện theo hiệp định."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 42. Đề án thăm dò khoáng sản",
      "noi_dung": "1. Đề án thăm dò khoáng sản phải có các nội dung chính sau đây:\n2. Cơ quan có thẩm quyền cấp giấy phép thăm dò khoáng sản có trách nhiệm tổ chức thẩm định đề án thăm dò khoáng sản trước khi cấp giấy phép thăm dò khoáng sản.\n3. Chính phủ quy định hồ sơ, trình tự, thủ tục thẩm định đề án thăm dò khoáng sản.\n4. Bộ trưởng Bộ Tài nguyên và Môi trường quy định mẫu, nội dung đề án thăm dò khoáng sản; phương pháp, khối lượng công tác thăm dò khoáng sản đối với từng loại khoáng sản và bộ đơn giá các công trình địa chất."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 43. Nguyên tắc cấp giấy phép thăm dò khoáng sản",
      "noi_dung": "1. Việc cấp giấy phép thăm dò khoáng sản phải bảo đảm các nguyên tắc sau đây:\n2. Việc thăm dò khoáng sản tại khu vực cấm hoạt động khoáng sản hoặc tạm thời cấm hoạt động khoáng sản được thực hiện trong trường hợp phương pháp, công nghệ thăm dò không ảnh hưởng xấu đến đối tượng cần bảo vệ trong khu vực cấm hoạt động khoáng sản, khu vực tạm thời cấm hoạt động khoáng sản và theo quy định tạikhoản 3 Điều 26 của Luật này.\n3. Việc cấp giấy phép thăm dò khoáng sản tại một số khu vực có khoáng sản chiến lược, quan trọng, trừ các trường hợp quy định tạiĐiều 49 của Luật này, phải bảo đảm các nguyên tắc quy định tại Điều này và theo quy định của Chính phủ.\n4. Chính phủ quy định chi tiết Điều này; quy định tổ chức được phép thăm dò khoáng sản chiến lược, quan trọng."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 44. Giấy phép thăm dò khoáng sản",
      "noi_dung": "1. Giấy phép thăm dò khoáng sản phải thể hiện các thông tin về tên tổ chức, cá nhân thăm dò khoáng sản, địa danh khu vực, nội dung giấy phép và các yêu cầu đối với tổ chức, cá nhân được cấp giấy phép thăm dò khoáng sản.\n2. Nội dung giấy phép thăm dò khoáng sản bao gồm:\n3. Yêu cầu đối với tổ chức, cá nhân được cấp giấy phép thăm dò khoáng sản bao gồm:\n4. Thời hạn thăm dò khoáng sản quy định trong giấy phép thăm dò khoáng sản bao gồm thời gian thực hiện đề án thăm dò khoáng sản, thời gian lập báo cáo kết quả thăm dò được thực hiện như sau:\n5. Chính phủ quy định chi tiết điểm c khoản 4 Điều này.\n6. Bộ trưởng Bộ Tài nguyên và Môi trường quy định mẫu giấy phép thăm dò khoáng sản."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 45. Cấp, gia hạn, cấp lại, điều chỉnh, trả lại giấy phép thăm dò khoáng sản",
      "noi_dung": "1. Việc cấp giấy phép thăm dò khoáng sản, bao gồm cả trường hợp quy định tạiđiểm đ khoản 2 Điều 4 của Luật này, được thực hiện theo nguyên tắc quy định tạiĐiều 43 của Luật nàyvà căn cứ sau đây:\n2. Chính phủ quy định chi tiết khoản 1 Điều này; quy định các trường hợp gia hạn, cấp lại, điều chỉnh, trả lại giấy phép thăm dò khoáng sản; quy định cơ quan thẩm định; quy định hồ sơ, trình tự, thủ tục cấp, gia hạn, cấp lại, điều chỉnh, trả lại giấy phép thăm dò khoáng sản.\n3. Bộ trưởng Bộ Tài nguyên và Môi trường quy định mẫu báo cáo, tài liệu quy định tại Điều này."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 46. Chuyển nhượng quyền thăm dò khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân đã được cấp giấy phép thăm dò khoáng sản chỉ được  chuyển nhượng quyền thăm dò khoáng sản khi đã thực hiện được ít nhất 50% dự toán của đề án thăm dò khoáng sản.\n2. Tổ chức, cá nhân nhận chuyển nhượng quyền thăm dò khoáng sản phải có đủ điều kiện để được cấp giấy phép thăm dò khoáng sản theo quy định của Luật này.\n3. Việc chuyển nhượng quyền thăm dò khoáng sản phải được cơ quan quản lý nhà nước có thẩm quyền quy định tạiĐiều 108 của Luật nàycấp giấy phép thăm dò khoáng sản cho tổ chức, cá nhân nhận chuyển nhượng. Thời hạn thăm dò khoáng sản là thời gian còn lại của giấy phép thăm dò khoáng sản đã cấp.\n4. Chính phủ quy định chi tiết việc chuyển nhượng quyền thăm dò khoáng sản; quy định cơ quan thẩm định; quy định hồ sơ, trình tự, thủ tục chuyển nhượng quyền thăm dò khoáng sản."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 47. Quyền và nghĩa vụ của tổ chức, cá nhân được cấp giấy phép thăm dò khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân được cấp giấy phép thăm dò khoáng sản có các quyền sau đây:\n2. Tổ chức, cá nhân được cấp giấy phép thăm dò khoáng sản có các nghĩa vụ sau đây:\n3. Trường hợp thăm dò khoáng sản độc hại, ngoài việc thực hiện nghĩa vụ quy định tại khoản 2 Điều này, tổ chức, cá nhân thăm dò khoáng sản độc hại phải thực hiện các biện pháp ngăn ngừa ô nhiễm môi trường, tác động xấu đến sức khỏe con người; trường hợp đã gây ô nhiễm môi trường thì phải xác định đầy đủ các yếu tố gây ô nhiễm, thực hiện các biện pháp khắc phục, giảm thiểu ô nhiễm.\n4. Trường hợp thăm dò khoáng sản phóng xạ hoặc có chứa chất phóng xạ đi kèm, ngoài việc thực hiện nghĩa vụ quy định tại khoản 2 và khoản 3 Điều này, tổ chức, cá nhân thăm dò khoáng sản còn phải thực hiện quy định của Luật Năng lượng nguyên tử và quy định khác của pháp luật có liên quan.\n5. Chính phủ quy định chi tiết điểm b khoản 2 Điều này; quy định tổ chức được phép thăm dò khoáng sản độc hại, khoáng sản phóng xạ.\n6. Bộ trưởng Bộ Tài nguyên và Môi trường quy định mẫu báo cáo, tài liệu quy định tại điểm d và đ khoản 2 Điều này."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 48. Quyền ưu tiên đối với tổ chức, cá nhân thăm dò khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân thăm dò khoáng sản được ưu tiên nộp hồ sơ đề nghị cấp giấy phép khai thác khoáng sản đối với tài nguyên, trữ lượng khoáng sản đã được cơ quan nhà nước có thẩm quyền công nhận trong thời hạn 36 tháng kể từ ngày  được công nhận.\n2. Hết thời hạn ưu tiên quy định tại khoản 1 Điều này, tổ chức, cá nhân đã thăm dò khoáng sản không gửi đủ hồ sơ đề nghị cấp giấy phép khai thác khoáng sản đối với khu vực đã thăm dò thì mất quyền ưu tiên đề nghị cấp giấy phép khai thác khoáng sản, trừ trường hợp bất khả kháng hoặc khi có thay đổi về chính sách của Nhà nước dẫn đến không thể thực hiện. Trường hợp cơ quan nhà nước có thẩm quyền cấp giấy phép khai thác khoáng sản cho tổ chức, cá nhân khác theo quy định của Luật này thì tổ chức, cá nhân được cấp giấy phép khai thác phải hoàn trả chi phí thăm dò khoáng sản cho tổ chức, cá nhân thăm dò khoáng sản theo quy định của Luật này.\n3. Chính phủ quy định chi tiết khoản 2 Điều này."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 49. Thăm dò khoáng sản sử dụng vốn ngân sách nhà nước",
      "noi_dung": "1. Nhà nước sử dụng vốn ngân sách để tổ chức thực hiện thăm dò khoáng sản đối với:\n2. Thủ tướng Chính phủ quyết định danh mục các khu vực thăm dò khoáng sản quy định tại khoản 1 Điều này thuộc thẩm quyền cấp giấy phép của Bộ Tài nguyên và Môi trường.\n3. Ủy ban nhân dân cấp tỉnh quyết định danh mục các khu vực thăm dò khoáng sản quy định tại khoản 1 Điều này thuộc thẩm quyền cấp giấy phép của mình.\n4. Việc thăm dò khoáng sản sử dụng vốn ngân sách nhà nước không phải thực hiện thủ tục cấp giấy phép thăm dò khoáng sản. Cơ quan quản lý nhà nước có thẩm quyền quy định tạiĐiều 108 của Luật nàylựa chọn tổ chức thực hiện đề án thăm dò khoáng sản theo quy định của pháp luật về đấu thầu.\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 50. Công nhận kết quả thăm dò khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân được cấp giấy phép thăm dò khoáng sản và tổ chức thực hiện đề án thăm dò khoáng sản quy định tạikhoản 4 Điều 49 của Luật nàycó trách nhiệm gửi hồ sơ đề nghị công nhận kết quả thăm dò khoáng sản đến cơ quan nhà nước có thẩm quyền quy định tạiĐiều 51 của Luật này.\n2. Cơ quan nhà nước có thẩm quyền quy định tạiĐiều 51 của Luật nàycó trách nhiệm tổ chức công nhận kết quả thăm dò khoáng sản theo quy định của Chính phủ.\n3. Trong thời hạn 06 tháng kể từ ngày giấy phép thăm dò khoáng sản hết hạn, tổ chức, cá nhân phải hoàn thiện hồ sơ đề nghị công nhận kết quả thăm dò khoáng sản.\n4. Sau thời hạn quy định tại khoản 3 Điều này, tổ chức, cá nhân được cấp giấy phép thăm dò khoáng sản không gửi đủ hồ sơ đề nghị công nhận kết quả thăm dò khoáng sản cho cơ quan tiếp nhận hồ sơ theo quy định của Luật này thì mất quyền đề nghị công nhận kết quả thăm dò khoáng sản, trừ trường hợp bất khả kháng. Trường hợp cơ quan nhà nước có thẩm quyền cấp giấy phép thăm dò khoáng sản cho tổ chức, cá nhân khác thì tổ chức, cá nhân được cấp giấy phép thăm dò khoáng sản trước đó không được hoàn trả chi phí thăm dò khoáng sản.\n5. Chính phủ quy định chi tiết các khoản 1, 2 và 4 Điều này; quy định hồ sơ, trình tự, thủ tục, cơ quan thẩm định, trình công nhận kết quả thăm dò khoáng sản; trình tự, thủ tục giao nộp báo cáo kết quả thăm dò khoáng sản.\n6. Bộ trưởng Bộ Tài nguyên và Môi trường quy định về phân cấp trữ lượng và tài nguyên khoáng sản; quy định nội dung báo cáo kết quả thăm dò khoáng sản, thăm dò bổ sung."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 51. Thẩm quyền công nhận kết quả thăm dò khoáng sản",
      "noi_dung": "1. Hội đồng đánh giá trữ lượng khoáng sản quốc gia công nhận kết quả thăm dò khoáng sản, thăm dò bổ sung thuộc thẩm quyền cấp giấy phép của Bộ Tài nguyên và Môi trường.\n2. Ủy ban nhân dân cấp tỉnh công nhận kết quả thăm dò khoáng sản, thăm dò bổ sung thuộc thẩm quyền cấp giấy phép của mình.\n3. Chính phủ quy định tổ chức, hoạt động, nhiệm vụ, quyền hạn và trách nhiệm của Hội đồng đánh giá trữ lượng khoáng sản quốc gia."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 52. Thu hồi, chấm dứt hiệu lực giấy phép thăm dò khoáng sản",
      "noi_dung": "1. Giấy phép thăm dò khoáng sản bị thu hồi trong các trường hợp sau đây:\n2. Giấy phép thăm dò khoáng sản chấm dứt hiệu lực khi xảy ra một trong các trường hợp sau đây:\n3. Trong thời hạn 06 tháng, kể từ ngày giấy phép thăm dò khoáng sản chấm dứt hiệu lực theo quy định tại khoản 2 Điều này, tổ chức, cá nhân thăm dò khoáng sản phải di chuyển toàn bộ tài sản của mình và của các bên liên quan ra khỏi khu vực thăm dò; san lấp công trình thăm dò, bảo vệ khoáng sản, phục hồi môi trường, đất đai theo quy định của pháp luật; giao nộp mẫu vật, thông tin về khoáng sản đã thu thập được cho cơ quan quản lý nhà nước có thẩm quyền về địa chất, khoáng sản. Quy định này không áp dụng đối với trường hợp tổ chức, cá nhân thăm dò khoáng sản đang đề nghị gia hạn, cấp lại giấy phép thăm dò khoáng sản hoặc đề nghị cấp giấy phép khai thác khoáng sản.\n4. Trường hợp khu vực thăm dò khoáng sản bị công bố là khu vực cấm hoạt động khoáng sản, khu vực tạm thời cấm hoạt động khoáng sản thì tổ chức, cá nhân có giấy phép thăm dò khoáng sản còn hiệu lực trong khu vực đó được bồi thường thiệt hại theo quy định của pháp luật.\n5. Chính phủ quy định chi tiết khoản 4 Điều này; quy định hồ sơ, trình tự, thủ tục thu hồi giấy phép thăm dò khoáng sản."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 53. Điều kiện đối với tổ chức, cá nhân được cấp giấy phép khai thác khoáng sản",
      "noi_dung": "1. Tổ chức đăng ký kinh doanh ngành, nghề khai thác khoáng sản được xem xét cấp giấy phép khai thác khoáng sản bao gồm:\n2. Cá nhân hoặc các thành viên hộ gia đình đăng ký thành lập hộ kinh doanh có đăng ký kinh doanh ngành, nghề khai thác khoáng sản được xem xét cấp giấy phép khai thác khoáng sản nhóm III.\n3. Tổ chức, cá nhân quy định tại khoản 1 và khoản 2 Điều này phải có đủ năng lực tài chính để thực hiện dự án đầu tư khai thác khoáng sản.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 54. Khu vực khai thác khoáng sản, diện tích khu vực thực hiện dự án đầu tư khai thác khoáng sản",
      "noi_dung": "1. Khu vực khai thác khoáng sản được giới hạn bởi các đoạn thẳng nối các điểm khép góc thể hiện trên bản đồ địa hình hệ tọa độ quốc gia với tỷ lệ thích hợp.\n2. Diện tích, ranh giới theo chiều sâu của khu vực khai thác khoáng sản được xem xét, xác định trên cơ sở dự án đầu tư khai thác khoáng sản, phù hợp với trữ lượng khoáng sản trong báo cáo kết quả thăm dò khoáng sản đã được cơ quan quản lý nhà nước có thẩm quyền công nhận.\n3. Diện tích khu vực thực hiện dự án đầu tư khai thác khoáng sản bao gồm: diện tích khu vực khai thác khoáng sản; diện tích các công trình phục vụ cho hoạt động khai thác khoáng sản gắn với khu vực khai thác khoáng sản; diện tích hành lang bảo đảm an toàn trong khai thác mỏ.\n4. Đối với khai thác nước khoáng thiên nhiên, nước nóng thiên nhiên, việc xác định vị trí, diện tích khu vực khai thác theo tọa độ của giếng khoan hoặc cụm giếng khoan.\n5. Chính phủ quy định chi tiết khoản 2 Điều này."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 55. Nguyên tắc cấp giấy phép khai thác khoáng sản",
      "noi_dung": "1. Việc cấp giấy phép khai thác khoáng sản phải bảo đảm các nguyên tắc sau đây:\n2. Việc khai thác khoáng sản tại khu vực cấm hoạt động khoáng sản hoặc tạm thời cấm hoạt động khoáng sản được thực hiện trong trường hợp khai thác theo phương pháp, công nghệ không ảnh hưởng xấu đến đối tượng cần bảo vệ trong khu vực cấm hoạt động khoáng sản, khu vực tạm thời cấm hoạt động khoáng sản và theo quy định tạikhoản 3 Điều 26 của Luật này.\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 56. Giấy phép khai thác khoáng sản",
      "noi_dung": "1. Giấy phép khai thác khoáng sản phải thể hiện các thông tin về tên tổ chức, cá nhân khai thác khoáng sản, nội dung giấy phép và các yêu cầu đối với tổ chức, cá nhân được cấp giấy phép khai thác khoáng sản.\n2. Nội dung giấy phép khai thác khoáng sản bao gồm:\n3. Các yêu cầu đối với tổ chức, cá nhân được cấp giấy phép khai thác khoáng sản bao gồm:\n4. Giấy phép khai thác khoáng sản có thời hạn như sau:\n5. Thời hạn của giấy phép khai thác khoáng sản cấp lại được thực hiện theo quy định tại điểm a khoản 4 Điều này."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 57. Cấp, gia hạn, cấp lại, điều chỉnh, trả lại giấy phép khai thác khoáng sản",
      "noi_dung": "1. Việc cấp giấy phép khai thác khoáng sản được thực hiện theo nguyên tắc quy định tạiĐiều 55 của Luật nàyvà các căn cứ sau đây:\n2. Chính phủ quy định chi tiết khoản 1 Điều này; quy định các trường hợp gia hạn, cấp lại, điều chỉnh, trả lại giấy phép khai thác khoáng sản; quy định cơ quan thẩm định; quy định hồ sơ, trình tự, thủ tục cấp, gia hạn, cấp lại, điều chỉnh, trả lại giấy phép khai thác khoáng sản.\n3. Bộ trưởng Bộ Tài nguyên và Môi trường quy định mẫu báo cáo, tài liệu quy định tại Điều này."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 58. Chuyển nhượng quyền khai thác khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân đã được cấp giấy phép khai thác khoáng sản chỉ được chuyển nhượng quyền khai thác khoáng sản sau khi đã hoàn thành công tác xây dựng cơ bản, đưa mỏ vào khai thác.\n2. Tổ chức, cá nhân nhận chuyển nhượng quyền khai thác khoáng sản phải có đủ điều kiện được cấp giấy phép khai thác khoáng sản.\n3. Việc chuyển nhượng quyền khai thác khoáng sản phải được cơ quan quản lý nhà nước có thẩm quyền quy định tạiĐiều 108 của Luật nàycấp giấy phép khai thác khoáng sản cho tổ chức, cá nhân nhận chuyển nhượng. Thời hạn khai thác khoáng sản là thời gian còn lại của giấy phép khai thác khoáng sản đã cấp.\n4. Chính phủ quy định chi tiết Điều này; quy định hồ sơ, trình tự, thủ tục chuyển nhượng quyền khai thác khoáng sản."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 59. Quyền và nghĩa vụ của tổ chức, cá nhân khai thác khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân khai thác khoáng sản có các quyền sau đây:\n2. Tổ chức, cá nhân khai thác khoáng sản có các nghĩa vụ sau đây:\n3. Chính phủ quy định chi tiết điểm d và điểm i khoản 1, điểm e và điểm g khoản 2 Điều này; quy định lộ trình thực hiện việc kết nối với hệ thống thông tin, dữ liệu về hoạt động khoáng sản quy định tại điểm h khoản 2 Điều này.\n4. Bộ trưởng Bộ Tài nguyên và Môi trường quy định chi tiết các điểm đ, h, i và n khoản 2 Điều này."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 60. An toàn, vệ sinh lao động và kỹ thuật an toàn trong khai thác khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân khai thác khoáng sản, người làm việc tại mỏ khai thác khoáng sản phải thực hiện đầy đủ các quy định về an toàn, vệ sinh lao động, kỹ thuật an toàn theo quy định của Luật này, pháp luật về an toàn, vệ sinh lao động và quy định khác của pháp luật có liên quan.\n2. Trừ trường hợp quy định tạikhoản 4Điều 62 của Luật này, tổ chức, cá nhân khai thác khoáng sản phải bảo đảm các yêu cầu về kỹ thuật an toàn sau đây:\n3. Thời điểm phê duyệt kế hoạch quản lý rủi ro đối với dự án đầu tư khai thác khoáng sản bằng phương pháp hầm lò được quy định như sau:\n4. Khi có nguy cơ xảy ra sự cố kỹ thuật gây mất an toàn, vệ sinh lao động, giám đốc điều hành mỏ hoặc nhân sự điều hành mỏ phải áp dụng ngay các biện pháp cần thiết để loại trừ nguyên nhân xảy ra sự cố.\n5. Khi xảy ra sự cố kỹ thuật gây mất an toàn, vệ sinh lao động, giám đốc điều hành mỏ hoặc nhân sự điều hành mỏ phải thực hiện các quy định sau đây:\n6. Cơ quan, tổ chức, cá nhân có trách nhiệm hỗ trợ việc cấp cứu và khắc phục hậu quả sự cố kỹ thuật gây mất an toàn, vệ sinh lao động.\n7. Tổ chức, cá nhân khai thác khoáng sản phải thực hiện chế độ báo cáo về tai nạn lao động, an toàn lao động, vệ sinh lao động trong khai thác khoáng sản; khi xảy ra sự cố mất an toàn lao động, phải kịp thời báo cáo các cơ quan quản lý nhà nước có thẩm quyền.\n8. Bộ trưởng Bộ Công Thương quy định chi tiết điểm c khoản 2 và khoản 3 Điều này.\n9. Chính phủ quy định chi tiết các điểm a, b, d khoản 2 và khoản 7 Điều này."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 61. Thiết kế cơ sở của dự án đầu tư khai thác khoáng sản, thiết kế mỏ",
      "noi_dung": "1. Thiết kế cơ sở của dự án đầu tư khai thác khoáng sản là thiết kế được lập trong Báo cáo nghiên cứu khả thi đầu tư xây dựng và được lập, thẩm định, phê duyệt theo quy định của pháp luật về xây dựng, đầu tư và quy định khác của pháp luật có liên quan.\n2. Thiết kế mỏ để phục vụ cho hoạt động khai thác khoáng sản; thiết kế mỏ phải bảo đảm phù hợp với thiết kế cơ sở. Trình tự, thủ tục lập, thẩm định, phê duyệt thiết kế mỏ được áp dụng theo trình tự một bước hoặc nhiều bước theo quy định của pháp luật về xây dựng và thuộc một trong các trường hợp sau đây:\n3. Tổ chức, cá nhân khai thác khoáng sản chỉ được phép xây dựng cơ bản mỏ, khai thác khoáng sản khi đã có thiết kế mỏ được phê duyệt và gửi cơ quan quản lý nhà nước có thẩm quyền.\n4. Bộ trưởng Bộ Công Thương quy định nội dung thiết kế cơ sở của dự án đầu tư khai thác khoáng sản, thiết kế mỏ.\n5. Chính phủ quy định chi tiết khoản 3 Điều này; quy định đối tượng phải có thiết kế cơ sở của dự án đầu tư khai thác khoáng sản, thiết kế mỏ."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 62. Giám đốc điều hành mỏ, nhân sự điều hành mỏ",
      "noi_dung": "1. Khai thác khoáng sản phải có giám đốc điều hành mỏ, trừ trường hợp quy định tại khoản 4 Điều này.\n2. Đối với khai thác mỏ hầm lò, 01 giám đốc điều hành mỏ chỉ điều hành 01 giấy phép khai thác khoáng sản. Đối với khai thác mỏ lộ thiên, 01 giám đốc điều hành mỏ điều hành tối đa 03 giấy phép khai thác khoáng sản được cấp cho cùng 01 tổ chức, cá nhân và có khoảng cách giữa các mỏ không quá 10 kilômét (km).\n3. Giám đốc điều hành mỏ là người có trình độ, năng lực đáp ứng yêu cầu theo quy định của pháp luật, do tổ chức, cá nhân được phép khai thác khoáng sản bổ nhiệm hoặc do cá nhân được phép khai thác, người đứng đầu tổ chức được phép khai thác trực tiếp đảm nhiệm.\n4. Các trường hợp sau đây không phải có giám đốc điều hành mỏ nhưng phải có nhân sự điều hành mỏ phụ trách về công tác kỹ thuật khai thác mỏ, an toàn lao động, vệ sinh lao động, bảo vệ môi trường trong khai thác khoáng sản:\n5. Tổ chức, cá nhân được cấp giấy phép khai thác khoáng sản có trách nhiệm sau đây:\n6. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 63. Bản đồ hiện trạng, bản vẽ mặt cắt hiện trạng khu vực được phép khai thác khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân khai thác khoáng sản rắn phải lập, cập nhật, quản lý và lưu giữ bản đồ hiện trạng, bản vẽ mặt cắt hiện trạng khu vực được phép khai thác từ khi bắt đầu xây dựng cơ bản mỏ đến khi kết thúc khai thác khoáng sản theo giấy phép khai thác khoáng sản được cấp.\n2. Bộ trưởng Bộ Tài nguyên và Môi trường quy định đối tượng lập, thời điểm nộp, hình thức và nội dung bản đồ hiện trạng, bản vẽ mặt cắt hiện trạng khu vực được phép khai thác khoáng sản."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 64. Thống kê, kiểm kê trữ lượng khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân khai thác khoáng sản có trách nhiệm thực hiện công tác thống kê trữ lượng khoáng sản đã khai thác định kỳ hằng năm; kiểm kê trữ lượng khoáng sản còn lại tại thời điểm đề nghị gia hạn, điều chỉnh, chuyển nhượng, trả lại giấy phép khai thác khoáng sản và đóng cửa mỏ khoáng sản; chịu trách nhiệm trước pháp luật về tính chính xác, trung thực của thông tin, số liệu đã thống kê, kiểm kê.\n2. Thống kê trữ lượng khoáng sản đã khai thác hằng năm và tổng trữ lượng khoáng sản đã khai thác kể từ ngày bắt đầu khai thác đến thời điểm thống kê, bao gồm:\n3. Kiểm kê trữ lượng khoáng sản còn lại kể từ ngày bắt đầu khai thác đến thời điểm kiểm kê được tổng hợp từ các tài liệu bao gồm:\n4. Việc thống kê, kiểm kê khối lượng khoáng sản đối với trường hợp quy định tạiđiểm dkhoản 1 Điều 59 của Luật nàyđược thực hiện theo quy định tại các khoản 1, 2 và 3 Điều này.\n5. Chính phủ quy định chi tiết các khoản 1, 2, 3 và 4 Điều này.\n6. Bộ trưởng Bộ Tài nguyên và Môi trường quy định các mẫu báo cáo, tài liệu quy định tại Điều này."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 65. Khai thác khoáng sản chiến lược, quan trọng, khoáng sản độc hại, khoáng sản phóng xạ",
      "noi_dung": "1. Đối với khai thác khoáng sản chiến lược, quan trọng, tổ chức, cá nhân khai thác khoáng sản phải thực hiện theo các quy định sau đây:\n2. Ngoài việc thực hiện nghĩa vụ quy định tạikhoản 2 Điều 59 của Luật này, tổ chức, cá nhân khai thác khoáng sản độc hại, khoáng sản phóng xạ còn phải thực hiện quy định của Luật Năng lượng nguyên tử và quy định khác của pháp luật có liên quan.\n3. Chính phủ quy định tổ chức được phép khai thác khoáng sản chiến lược, quan trọng, khoáng sản độc hại, khoáng sản phóng xạ."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 66. Thu hồi, chấm dứt hiệu lực giấy phép khai thác khoáng sản",
      "noi_dung": "1. Giấy phép khai thác khoáng sản bị thu hồi trong các trường hợp sau đây:\n2. Giấy phép khai thác khoáng sản chấm dứt hiệu lực khi thuộc một trong các trường hợp sau đây:\n3. Khi giấy phép khai thác khoáng sản chấm dứt hiệu lực theo quy định tại các điểm a, b, đ, e, g và h khoản 2 Điều này thì tổ chức, cá nhân khai thác khoáng sản có nghĩa vụ sau đây:\n4. Trường hợp giấy phép khai thác khoáng sản chấm dứt hiệu lực mà còn trữ lượng khoáng sản và tổ chức, cá nhân đã có giấy phép khai thác khoáng sản trước đó không đủ điều kiện để gia hạn hoặc cấp lại giấy phép khai thác khoáng sản thì việc cấp giấy phép khai thác khoáng sản cho tổ chức, cá nhân khác được thực hiện theo quy định của Luật này.\n5. Tổ chức, cá nhân khai thác khoáng sản bị thu hồi giấy phép khai thác khoáng sản theo quy định tại điểm b và điểm c khoản 1 Điều này được bồi thường thiệt hại theo quy định của pháp luật.\n6. Chính phủ quy định chi tiết điểm d khoản 1, điểm c khoản 3, khoản 4 và khoản 5 Điều này; quy định chi tiết hồ sơ, trình tự, thủ tục thu hồi giấy phép khai thác khoáng sản."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 67. Quy định chung về khai thác tận thu khoáng sản",
      "noi_dung": "1. Khai thác tận thu khoáng sản bao gồm:\n2. Nguyên tắc cấp giấy phép khai thác tận thu khoáng sản bao gồm:\n3. Chính phủ quy định chi tiết điểm b khoản 2 Điều này."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 68. Giấy phép khai thác tận thu khoáng sản",
      "noi_dung": "1. Các thông tin, nội dung của giấy phép khai thác tận thu khoáng sản bao gồm:\n2. Giấy phép khai thác tận thu khoáng sản có thời hạn như sau:"
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 69. Cấp, gia hạn, điều chỉnh và trả lại giấy phép khai thác tận thu khoáng sản, chuyển nhượng quyền khai thác tận thu khoáng sản",
      "noi_dung": "1. Việc cấp giấy phép khai thác tận thu khoáng sản phải thực hiện theo nguyên tắc quy định tạikhoản 2 Điều 67 của Luật nàyvà các căn cứ sau đây:\n2. Chính phủ quy định chi tiết khoản 1 Điều này; quy định các trường hợp gia hạn, điều chỉnh, trả lại giấy phép khai thác tận thu khoáng sản, chuyển nhượng quyền khai thác tận thu khoáng sản; quy định cơ quan thẩm định; quy định hồ sơ, trình tự, thủ tục cấp, gia hạn, điều chỉnh, trả lại giấy phép khai thác tận thu khoáng sản, chuyển nhượng quyền khai thác tận thu khoáng sản.\n3. Bộ trưởng Bộ Tài nguyên và Môi trường quy định mẫu báo cáo, tài liệu quy định tại Điều này."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 70. Quyền và nghĩa vụ của tổ chức, cá nhân được phép khai thác tận thu khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân được phép khai thác tận thu khoáng sản có các quyền sau đây:\n2. Tổ chức, cá nhân được phép khai thác tận thu khoáng sản có các nghĩa vụ sau đây:\n3. Chính phủ quy định chi tiết điểm c và điểm h khoản 1, điểm e và điểm h khoản 2 Điều này; quy định lộ trình thực hiện việc kết nối với hệ thống thông tin, dữ liệu về hoạt động khoáng sản quy định tại điểm g khoản 2 Điều này.\n4. Bộ trưởng Bộ Tài nguyên và Môi trường quy định chi tiết các điểm đ, g, i và n khoản 2 Điều này."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 71. Thu hồi giấy phép khai thác tận thu khoáng sản",
      "noi_dung": "1. Giấy phép khai thác tận thu khoáng sản bị thu hồi trong các trường hợp sau đây:\n2. Giấy phép khai thác tận thu khoáng sản chấm dứt hiệu lực khi thuộc một trong các trường hợp sau đây:\n3. Khi giấy phép khai thác tận thu khoáng sản chấm dứt hiệu lực theo quy định tại các điểm a, b, đ, e, g và h khoản 2 Điều này thì tổ chức, cá nhân khai thác tận thu khoáng sản có nghĩa vụ thực hiện các yêu cầu quy định tạikhoản 3 Điều 66 của Luật này.\n4. Tổ chức, cá nhân khai thác tận thu khoáng sản bị thu hồi giấy phép khai thác tận thu khoáng sản theo quy định tại điểm b và điểm c khoản 1 Điều này được bồi thường thiệt hại theo quy định của pháp luật.\n5. Chính phủ quy định chi tiết điểm d khoản 1 và khoản 4 Điều này; quy định trình tự thu hồi giấy phép khai thác tận thu khoáng sản."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 72. Tổ chức, cá nhân khai thác khoáng sản nhóm IVTổ chức, cá nhân được xem xét cấp giấy phép khai thác khoáng sản nhóm IV bao gồm:",
      "noi_dung": "Tổ chức, cá nhân được xem xét cấp giấy phép khai thác khoáng sản nhóm IV bao gồm:"
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 73. Quy định chung về khai thác khoáng sản nhóm IV",
      "noi_dung": "1. Khai thác khoáng sản nhóm IV được thực hiện như sau:\n2. Nguyên tắc khai thác khoáng sản nhóm IV bao gồm:\n3. Quyền của tổ chức, cá nhân khai thác khoáng sản nhóm IV bao gồm:\n4. Nghĩa vụ của tổ chức, cá nhân khai thác khoáng sản nhóm IV bao gồm:\n5. Chính phủ quy định chi tiết việc bảo vệ, cải tạo, phục hồi môi trường trong khai thác khoáng sản nhóm IV; quy định việc xử lý đối với phần khoáng sản dôi dư quy định tại điểm d khoản 2 Điều này.\n6. Bộ trưởng Bộ Tài nguyên và Môi trường quy định chi tiết điểm a khoản 1, điểm d khoản 2 và điểm h khoản 4 Điều này."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 74. Cấp giấy phép khai thác khoáng sản nhóm IV",
      "noi_dung": "1. Tổ chức, cá nhân lập hồ sơ đề nghị khai thác khoáng sản nhóm IV và gửi về cơ quan quản lý nhà nước có thẩm quyền quy định tạikhoản 2Điều 108 của Luật nàyđể được xem xét, cấp giấy phép khai thác khoáng sản nhóm IV.\n2. Chính phủ quy định cơ quan thẩm định; quy định thời hạn giấy phép khai thác khoáng sản nhóm IV, việc gia hạn, điều chỉnh, trả lại, thu hồi, chấm dứt hiệu lực giấy phép khai thác khoáng sản nhóm IV; quy định hồ sơ, trình tự, thủ tục cấp, gia hạn, điều chỉnh, trả lại, thu hồi giấy phép khai thác khoáng sản nhóm IV.\n3. Bộ trưởng Bộ Tài nguyên và Môi trường quy định mẫu giấy phép khai thác khoáng sản nhóm IV, mẫu văn bản của hồ sơ đề nghị cấp giấy phép khai thác khoáng sản nhóm IV."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 75. Quy định chung về thu hồi khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân được xem xét cấp giấy xác nhận đăng ký thu hồi khoáng sản trong các trường hợp sau đây:\n2. Việc thu hồi khoáng sản tại khoản 1 Điều này không áp dụng đối với nước khoáng thiên nhiên, nước nóng thiên nhiên và phải bảo đảm nguyên tắc sau đây:\n3. Trường hợp thu hồi khoáng sản nhóm I quy định tại điểm b và điểm c khoản 1 Điều này, chủ đầu tư hoặc nhà đầu tư phải đánh giá hiệu quả kinh tế khi thu hồi khoáng sản và báo cáo cơ quan quản lý nhà nước có thẩm quyền để xem xét, quyết định.\n4. Trường hợp thu hồi khoáng sản nhóm II, nhóm III hoặc nhóm IV quy định tại khoản 1 Điều này được thực hiện như sau:\n5. Tổ chức, cá nhân thu hồi khoáng sản phải đăng ký hoạt động thu hồi khoáng sản với cơ quan quản lý nhà nước có thẩm quyền về khoáng sản, trừ trường hợp quy định tại điểm a khoản 1 và điểm a khoản 4 Điều này.\n6. Chính phủ quy định chi tiết Điều này; quy định việc xử lý khoáng sản trong trường hợp không thu hồi; quy định thẩm quyền, hồ sơ, trình tự, thủ tục xác nhận đăng ký thu hồi khoáng sản."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 76. Quyền và nghĩa vụ của tổ chức, cá nhân thu hồi khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân thu hồi khoáng sản có quyền sau đây:\n2. Tổ chức, cá nhân thu hồi khoáng sản có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 77. Tổ chức, cá nhân chế biến khoáng sảnTổ chức, cá nhân chế biến khoáng sản bao gồm tổ chức, cá nhân được cấp giấy phép khai thác khoáng sản, giấy phép khai thác tận thu khoáng sản và thực hiện hoạt động chế biến khoáng sản theo dự án đầu tư khai thác khoáng sản.",
      "noi_dung": "Tổ chức, cá nhân chế biến khoáng sản bao gồm tổ chức, cá nhân được cấp giấy phép khai thác khoáng sản, giấy phép khai thác tận thu khoáng sản và thực hiện hoạt động chế biến khoáng sản theo dự án đầu tư khai thác khoáng sản."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG KHOÁNG SẢN, THU HỒI KHOÁNG SẢN, CHẾ BIẾN KHOÁNG SẢN",
      "dieu": "Điều 78. Quy định chung về chế biến khoáng sản",
      "noi_dung": "1. Chế biến khoáng sản phải bảo đảm các nguyên tắc sau đây:\n2. Tổ chức, cá nhân chế biến khoáng sản phải áp dụng công nghệ tiên tiến, sử dụng thiết bị hiện đại, tiết kiệm tài nguyên, năng lượng, tài nguyên nước và bảo vệ môi trường.\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIIBẢO VỆ MÔI TRƯỜNG TRONG KHAI THÁC KHOÁNG SẢN; ĐÓNG CỬA MỎ KHOÁNG SẢN",
      "dieu": "Điều 79. Yêu cầu chung về bảo vệ môi trường trong khai thác khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân khai thác khoáng sản phải ưu tiên sử dụng công nghệ, thiết bị, vật liệu thân thiện với môi trường; thực hiện các giải pháp ngăn ngừa, giảm thiểu tác động xấu đến môi trường, cải tạo, phục hồi môi trường theo quy định của pháp luật về bảo vệ môi trường và quy định khác của pháp luật có liên quan.\n2. Tổ chức, cá nhân hoạt động khoáng sản phải thực hiện các giải pháp và chịu mọi chi phí bảo vệ, cải tạo, phục hồi môi trường."
    },
    {
      "chuong": "Chương VIIBẢO VỆ MÔI TRƯỜNG TRONG KHAI THÁC KHOÁNG SẢN; ĐÓNG CỬA MỎ KHOÁNG SẢN",
      "dieu": "Điều 80. Nội dung bảo vệ môi trường trong khai thác khoáng sản",
      "noi_dung": "1. Nội dung bảo vệ môi trường trong khai thác khoáng sản được thực hiện theo quy định của pháp luật về bảo vệ môi trường.\n2. Thực hiện yêu cầu về quản lý rủi ro theo quy định tạiĐiều 60 của Luật này."
    },
    {
      "chuong": "Chương VIIBẢO VỆ MÔI TRƯỜNG TRONG KHAI THÁC KHOÁNG SẢN; ĐÓNG CỬA MỎ KHOÁNG SẢN",
      "dieu": "Điều 81. Yêu cầu chung về hoạt động đóng cửa mỏ khoáng sảnViệc đóng cửa mỏ khoáng sản phải bảo đảm các yêu cầu sau đây:",
      "noi_dung": "Việc đóng cửa mỏ khoáng sản phải bảo đảm các yêu cầu sau đây:"
    },
    {
      "chuong": "Chương VIIBẢO VỆ MÔI TRƯỜNG TRONG KHAI THÁC KHOÁNG SẢN; ĐÓNG CỬA MỎ KHOÁNG SẢN",
      "dieu": "Điều 82. Đề án đóng cửa mỏ khoáng sản, phương án đóng cửa mỏ khoáng sản",
      "noi_dung": "1. Trừ trường hợp quy định tại các khoản 2, 3 và 4 Điều này, tổ chức, cá nhân khai thác khoáng sản, khai thác tận thu khoáng sản phải lập đề án đóng cửa mỏ khoáng sản đối với toàn bộ hoặc một phần diện tích khu vực khai thác khoáng sản trong các trường hợp sau đây:\n2. Trừ trường hợp quy định tại khoản 3 và khoản 4 Điều này, trường hợp không phải lập đề án đóng cửa mỏ khoáng sản nhưng phải lập phương án đóng cửa mỏ khoáng sản bao gồm:\n3. Trừ trường hợp quy định tại khoản 4 Điều này, việc đóng cửa mỏ khoáng sản đối với khai thác khoáng sản nhóm IV được thực hiện như sau:\n4. Các trường hợp không phải thực hiện đóng cửa mỏ khoáng sản bao gồm:\n5. Bộ trưởng Bộ Tài nguyên và Môi trường quy định nội dung đề án đóng cửa mỏ khoáng sản, phương án đóng cửa mỏ khoáng sản."
    },
    {
      "chuong": "Chương VIIBẢO VỆ MÔI TRƯỜNG TRONG KHAI THÁC KHOÁNG SẢN; ĐÓNG CỬA MỎ KHOÁNG SẢN",
      "dieu": "Điều 83. Thẩm định, phê duyệt đề án đóng cửa mỏ khoáng sản, chấp thuận phương án đóng cửa mỏ khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân khai thác khoáng sản thuộc đối tượng quy định tạikhoản 1 Điều 82 của Luật nàyphải gửi hồ sơ đề nghị thẩm định, phê duyệt đề án đóng cửa mỏ khoáng sản về cơ quan quản lý nhà nước có thẩm quyền quy định tạiĐiều 108 của Luật nàyđể được thẩm định, phê duyệt trước khi thực hiện hoạt động đóng cửa mỏ khoáng sản.\n2. Cơ quan quản lý nhà nước có thẩm quyền phê duyệt đề án đóng cửa mỏ khoáng sản, điều chỉnh đề án đóng cửa mỏ khoáng sản theo thẩm quyền quy định tạiĐiều 108 của Luật này.\n3. Việc thẩm định đề án đóng cửa mỏ khoáng sản được thực hiện thông qua Hội đồng thẩm định đề án đóng cửa mỏ khoáng sản.\n4. Quyết định phê duyệt đề án đóng cửa mỏ khoáng sản là căn cứ để thực hiện hoạt động sau đây:\n5. Tổ chức, cá nhân quy định tạikhoản 1 Điều 82 của Luật nàycó nghĩa vụ lập hồ sơ đề nghị phê duyệt điều chỉnh đề án đóng cửa mỏ khoáng sản khi có nhu cầu thay đổi về thời gian, khối lượng các hạng mục công việc, kinh phí thực hiện trong đề án đóng cửa mỏ khoáng sản đã được phê duyệt.\n6. Đối với trường hợp quy định tạikhoản 2 Điều 82 của Luật này, tổ chức, cá nhân có trách nhiệm lập phương án đóng cửa mỏ khoáng sản gửi cơ quan quản lý nhà nước có thẩm quyền quy định tạiĐiều 108 của Luật nàyxem xét, chấp thuận bằng văn bản trước khi thực hiện đóng cửa mỏ khoáng sản.\n7. Chính phủ quy định chi tiết các khoản 1, 2, 3, 5 và 6 Điều này; quy định hồ sơ, trình tự, thủ tục thẩm định, phê duyệt, điều chỉnh đề án đóng cửa mỏ khoáng sản, chấp thuận phương án đóng cửa mỏ khoáng sản."
    },
    {
      "chuong": "Chương VIIBẢO VỆ MÔI TRƯỜNG TRONG KHAI THÁC KHOÁNG SẢN; ĐÓNG CỬA MỎ KHOÁNG SẢN",
      "dieu": "Điều 84. Thực hiện đóng cửa mỏ khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân khai thác khoáng sản thuộc đối tượng quy định tạikhoản 1 và khoản 2 Điều 82 của Luật nàyphải thực hiện đóng cửa mỏ khoáng sản sau khi được cơ quan quản lý nhà nước có thẩm quyền quy định tạiĐiều 108 của Luật nàyphê duyệt đề án đóng cửa mỏ khoáng sản hoặc chấp thuận phương án đóng cửa mỏ khoáng sản.Đối với trường hợp khai thác khoáng sản nhóm IV, tổ chức, cá nhân khai thác khoáng sản thực hiện đóng cửa mỏ khoáng sản và báo cáo kết quả thực hiện về cơ quan quản lý nhà nước có thẩm quyền quy định tạiĐiều 108 của Luật này.\n2. Trường hợp giấy phép chấm dứt hiệu lực theo quy định tạiđiểm d khoản 2 Điều 66,điểm d khoản 2 Điều 71 của Luật nàyhoặc trường hợp tổ chức, cá nhân khai thác khoáng sản không có khả năng thực hiện đóng cửa mỏ khoáng sản, việc lập, tổ chức thực hiện đóng cửa mỏ khoáng sản được thực hiện bởi đơn vị có đủ năng lực và được lựa chọn theo quy định của pháp luật về đấu thầu. Thẩm quyền lựa chọn đơn vị thực hiện đóng cửa mỏ khoáng sản được thực hiện như sau:\n3. Kinh phí thực hiện đóng cửa mỏ khoáng sản quy định tại khoản 2 Điều này được thực hiện như sau:\n4. Chính phủ quy định chi tiết Điều này; quy định đối tượng, hồ sơ, trình tự, thủ tục quyết định đóng cửa mỏ."
    },
    {
      "chuong": "Chương VIIBẢO VỆ MÔI TRƯỜNG TRONG KHAI THÁC KHOÁNG SẢN; ĐÓNG CỬA MỎ KHOÁNG SẢN",
      "dieu": "Điều 85. Quyền và nghĩa vụ của tổ chức, cá nhân thực hiện đóng cửa mỏ khoáng sản",
      "noi_dung": "1. Quyền của tổ chức, cá nhân thực hiện đóng cửa mỏ khoáng sản bao gồm:\n2. Nghĩa vụ của tổ chức, cá nhân thực hiện đóng cửa mỏ khoáng sản bao gồm:"
    },
    {
      "chuong": "Chương VIIIQUẢN LÝ CÁT, SỎI LÒNG SÔNG, LÒNG HỒ VÀ KHU VỰC BIỂN",
      "dieu": "Điều 86. Nguyên tắc hoạt động thăm dò, khai thác, thu hồi cát, sỏi lòng sông, lòng hồ và khu vực biển",
      "noi_dung": "1. Hoạt động thăm dò, khai thác cát, sỏi lòng sông, lòng hồ và khu vực biển phải tuân thủ quy định đối với khoáng sản nhóm II hoặc nhóm III quy định tại Luật này và bảo đảm các yêu cầu sau đây:\n2. Hoạt động nạo vét kết hợp thu hồi sản phẩm là khoáng sản trong vùng nước cảng biển, cảng cá, khu neo đậu tránh trú bão, vùng nước đường thủy nội địa, lòng sông, lòng hồ thủy điện, lòng hồ thủy lợi phải thực hiện theo quy định của Luật này và bảo đảm các yêu cầu sau đây:\n3. Trường hợp đã khai thác đủ trữ lượng khoáng sản quy định trong giấy phép khai thác khoáng sản phải dừng khai thác và thực hiện thủ tục đóng cửa mỏ khoáng sản.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIIIQUẢN LÝ CÁT, SỎI LÒNG SÔNG, LÒNG HỒ VÀ KHU VỰC BIỂN",
      "dieu": "Điều 87. Nguyên tắc cấp giấy phép thăm dò, khai thác cát, sỏi lòng sông, lòng hồ, khu vực biểnViệc cấp giấy phép thăm dò, khai thác cát, sỏi lòng sông, lòng hồ, khu vực biển phải thực hiện các nguyên tắc quy định tạikhoản 1 Điều 43,khoản 1 Điều 55 của Luật nàyvà bảo đảm các yêu cầu sau đây:",
      "noi_dung": "Việc cấp giấy phép thăm dò, khai thác cát, sỏi lòng sông, lòng hồ, khu vực biển phải thực hiện các nguyên tắc quy định tại\nkhoản 1 Điều 43\n,\nkhoản 1 Điều 55 của Luật này\nvà bảo đảm các yêu cầu sau đây:"
    },
    {
      "chuong": "Chương VIIIQUẢN LÝ CÁT, SỎI LÒNG SÔNG, LÒNG HỒ VÀ KHU VỰC BIỂN",
      "dieu": "Điều 88. Quyền và nghĩa vụ của tổ chức, cá nhân khai thác, cát, sỏi lòng sông, lòng hồ, khu vực biển",
      "noi_dung": "1. Thực hiện các quyền theo quy định tạikhoản 1 Điều 59 của Luật này.\n2. Thực hiện các nghĩa vụ quy định tại cácđiểm a, b, c, d, đ, e, g, h, i, k, l, m và o khoản 2 Điều 59 của Luật nàyvà các yêu cầu sau đây:\n3. Chính phủ quy định chi tiết khoản 2 Điều này."
    },
    {
      "chuong": "Chương IXTHÔNG TIN, DỮ LIỆU VỀ ĐỊA CHẤT, KHOÁNG SẢN",
      "dieu": "Điều 89. Thông tin, dữ liệu về địa chất, khoáng sản",
      "noi_dung": "1. Thông tin, dữ liệu về địa chất, khoáng sản bao gồm:\n2. Thông tin, dữ liệu về địa chất, khoáng sản được thiết kế tổng thể và xây dựng thành hệ thống thống nhất trong cả nước, phục vụ đa mục tiêu, theo tiêu chuẩn, quy chuẩn kỹ thuật quốc gia, quốc tế được công nhận tại Việt Nam; phục vụ xây dựng, quản lý, khai thác sử dụng cơ sở dữ liệu địa chất, khoáng sản, bao gồm:\n3. Cơ sở dữ liệu địa chất, khoáng sản là tập hợp thống nhất toàn bộ kết quả điều tra cơ bản địa chất, điều tra địa chất về khoáng sản, tài nguyên địa chất, khoáng sản; hoạt động khoáng sản trong phạm vi cả nước được xây dựng, cập nhật, lưu trữ và quản lý đáp ứng yêu cầu truy nhập, cung cấp, sử dụng thống nhất từ trung ương đến địa phương, phục vụ công tác quản lý nhà nước về địa chất, khoáng sản.\n4. Bộ Tài nguyên và Môi trường chủ trì, phối hợp với Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh xây dựng cơ sở dữ liệu về địa chất, khoáng sản. Bộ trưởng Bộ Tài nguyên và Môi trường quy định các mẫu biểu thông tin, dữ liệu về địa chất, khoáng sản.\n5. Chính phủ quy định việc xây dựng cơ sở dữ liệu về địa chất, khoáng sản."
    },
    {
      "chuong": "Chương IXTHÔNG TIN, DỮ LIỆU VỀ ĐỊA CHẤT, KHOÁNG SẢN",
      "dieu": "Điều 90. Giao nộp, thu nhận thông tin, dữ liệu địa chất, khoáng sản",
      "noi_dung": "1. Tổ chức thực hiện điều tra cơ bản địa chất, điều tra địa chất về khoáng sản, thăm dò khoáng sản có trách nhiệm giao nộp báo cáo, tài liệu, mẫu vật sau đây:\n2. Tổ chức, cá nhân thăm dò, khai thác khoáng sản có trách nhiệm cung cấp định kỳ hoặc đột xuất thông tin về hoạt động khoáng sản cho cơ quan quản lý nhà nước có thẩm quyền về địa chất, khoáng sản thông qua hệ thống thông tin, cơ sở dữ liệu địa chất, khoáng sản theo quy định của pháp luật.\n3. Cơ quan lưu trữ thông tin, dữ liệu về địa chất, khoáng sản; Bảo tàng địa chất và khoáng sản quy định tại Điều 93 của Luật này có trách nhiệm thu nhận, lưu trữ, bảo quản thông tin, dữ liệu về địa chất, khoáng sản tại khoản 1 và khoản 2 Điều này theo quy định của Luật này và quy định của pháp luật về lưu trữ, bảo tàng.\n4. Chính phủ quy định chi tiết các khoản 1, 2 và 3 Điều này.\n5. Bộ trưởng Bộ Tài nguyên và Môi trường quy định mẫu tài liệu, báo cáo; quy định danh mục, quy cách mẫu vật địa chất, khoáng sản, mẫu vật bảo tàng quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương IXTHÔNG TIN, DỮ LIỆU VỀ ĐỊA CHẤT, KHOÁNG SẢN",
      "dieu": "Điều 91. Lưu trữ, bảo quản thông tin, dữ liệu về địa chất, khoáng sản",
      "noi_dung": "1. Thông tin, dữ liệu về địa chất, khoáng sản quy định tạikhoản 1 Điều 89 của Luật nàyphải được lưu trữ, bảo quản, bảo mật theo quy định của Luật này và pháp luật về lưu trữ, bảo vệ bí mật nhà nước.\n2. Thời hạn lưu trữ, bảo quản thông tin, dữ liệu được xác lập đối với từng loại thông tin, dữ liệu theo quy định của pháp luật về lưu trữ.\n3. Các loại thông tin, dữ liệu, mẫu vật địa chất, khoáng sản bị hư hỏng không thể phục chế hoặc hết giá trị sử dụng chỉ được tiêu hủy khi cơ quan quản lý nhà nước có thẩm quyền cho phép theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IXTHÔNG TIN, DỮ LIỆU VỀ ĐỊA CHẤT, KHOÁNG SẢN",
      "dieu": "Điều 92. Cung cấp, khai thác, sử dụng thông tin, dữ liệu về địa chất, khoáng sản",
      "noi_dung": "1. Hình thức khai thác, sử dụng thông tin, dữ liệu về địa chất, khoáng sản bao gồm:\n2. Đối tượng được khai thác, sử dụng thông tin, dữ liệu về địa chất, khoáng sản bao gồm:\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IXTHÔNG TIN, DỮ LIỆU VỀ ĐỊA CHẤT, KHOÁNG SẢN",
      "dieu": "Điều 93. Trách nhiệm của cơ quan lưu trữ thông tin, dữ liệu về địa chất, khoáng sản; Bảo tàng địa chất và khoáng sản",
      "noi_dung": "1. Trách nhiệm của cơ quan lưu trữ thông tin, dữ liệu về địa chất, khoáng sản bao gồm:\n2. Bảo tàng địa chất và khoáng sản nằm trong hệ thống bảo tàng thiên nhiên Việt Nam, thuộc cơ quan quản lý về địa chất của Bộ Tài nguyên và Môi trường, có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương IXTHÔNG TIN, DỮ LIỆU VỀ ĐỊA CHẤT, KHOÁNG SẢN",
      "dieu": "Điều 94. Trách nhiệm của tổ chức, cá nhân khai thác, sử dụng thông tin, dữ liệu về địa chất, khoáng sản",
      "noi_dung": "1. Sử dụng đúng mục đích thông tin, dữ liệu được cung cấp.\n2. Khai thác và sử dụng thông tin, dữ liệu theo quy định của pháp luật.\n3. Không được chuyển thông tin, dữ liệu về địa chất, khoáng sản trái phép cho bên thứ ba.\n4. Không được làm sai lệch thông tin, dữ liệu đã được cung cấp.\n5. Trả phí, lệ phí và nghĩa vụ tài chính khác theo quy định của Luật này và pháp luật về phí, lệ phí.\n6. Thông báo kịp thời cho cơ quan quản lý thông tin, dữ liệu về những sai sót của thông tin, dữ liệu đã cung cấp.\n7. Chính phủ quy định chi tiết khoản 3 Điều này."
    },
    {
      "chuong": "Chương XTÀI CHÍNH VỀ ĐỊA CHẤT, KHOÁNG SẢN VÀ ĐẤU GIÁ QUYỀN KHAI THÁC KHOÁNG SẢN",
      "dieu": "Điều 95. Nguồn thu ngân sách nhà nước từ hoạt động điều tra cơ bản địa chất, khoáng sản, hoạt động khoáng sản và thu hồi khoáng sản",
      "noi_dung": "1. Thuế, phí, lệ phí theo quy định của pháp luật về thuế, phí, lệ phí.\n2. Tiền hoàn trả chi phí đánh giá tiềm năng khoáng sản, chi phí thăm dò khoáng sản do Nhà nước đầu tư theo quy định của Luật này.\n3. Tiền cấp quyền khai thác khoáng sản theo quy định của Luật này."
    },
    {
      "chuong": "Chương XTÀI CHÍNH VỀ ĐỊA CHẤT, KHOÁNG SẢN VÀ ĐẤU GIÁ QUYỀN KHAI THÁC KHOÁNG SẢN",
      "dieu": "Điều 96. Nguyên tắc xác định hoàn trả chi phí đánh giá tiềm năng khoáng sản, thăm dò khoáng sản do Nhà nước đã đầu tư",
      "noi_dung": "1. Tổ chức, cá nhân khai thác khoáng sản phải hoàn trả chi phí đánh giá tiềm năng khoáng sản, thăm dò khoáng sản do Nhà nước đầu tư, trừ trường hợp quy định tại khoản 2 Điều này, bao gồm:\n2. Các trường hợp không phải hoàn trả chi phí đánh giá tiềm năng khoáng sản, thăm dò khoáng sản do Nhà nước đầu tư bao gồm:\n3. Chi phí đánh giá tiềm năng khoáng sản, thăm dò khoáng sản được phê duyệt bổ sung khi tăng trữ lượng khoáng sản được quy định trong giấy phép khai thác khoáng sản, trừ trường hợp khoáng sản ở thể lỏng, thể khí.\n4. Chính phủ quy định chi tiết trình tự, thủ tục, phương thức hoàn trả, chế độ thu, quản lý, sử dụng chi phí đánh giá tiềm năng khoáng sản, thăm dò khoáng sản phải hoàn trả.\n5. Bộ trưởng Bộ Tài nguyên và Môi trường hướng dẫn phương pháp xác định, các mẫu trong hồ sơ xác định chi phí đánh giá tiềm năng khoáng sản, thăm dò khoáng sản phải hoàn trả."
    },
    {
      "chuong": "Chương XTÀI CHÍNH VỀ ĐỊA CHẤT, KHOÁNG SẢN VÀ ĐẤU GIÁ QUYỀN KHAI THÁC KHOÁNG SẢN",
      "dieu": "Điều 97. Hoàn trả chi phí thăm dò khoáng sản giữa các tổ chức, cá nhân",
      "noi_dung": "1. Tổ chức, cá nhân khai thác khoáng sản phải hoàn trả chi phí thăm dò khoáng sản cho tổ chức, cá nhân đã đầu tư thăm dò khoáng sản theo nguyên tắc sau đây:\n2. Tổ chức, cá nhân đã đầu tư thăm dò khoáng sản bị công bố phá sản, giải thể mà quyền sử dụng thông tin, kết quả thăm dò khoáng sản không chuyển giao hợp pháp cho tổ chức, cá nhân khác thì việc xử lý quyền sử dụng thông tin, kết quả thăm dò khoáng sản thực hiện theo quy định của pháp luật về dân sự.\n3. Tổ chức, cá nhân đề nghị cấp giấy phép khai thác khoáng sản có nghĩa vụ chi trả kinh phí xác định chi phí phải hoàn trả cho đơn vị được giao nhiệm vụ xác định chi phí thăm dò khoáng sản.\n4. Chính phủ quy định chi tiết Điều này; quy định việc hoàn trả chi phí thăm dò khoáng sản trong trường hợp tổ chức, cá nhân đã đầu tư thăm dò khoáng sản không còn hoạt động tại địa chỉ đăng ký hoặc không nhận tiền hoàn trả chi phí thăm dò khoáng sản theo quyết định của cơ quan quản lý nhà nước có thẩm quyền hoặc quyền sử dụng thông tin, kết quả thăm dò khoáng sản đang có tranh chấp."
    },
    {
      "chuong": "Chương XTÀI CHÍNH VỀ ĐỊA CHẤT, KHOÁNG SẢN VÀ ĐẤU GIÁ QUYỀN KHAI THÁC KHOÁNG SẢN",
      "dieu": "Điều 98. Tiền cấp quyền khai thác khoáng sản",
      "noi_dung": "1. Nhà nước thu tiền cấp quyền khai thác khoáng sản thông qua đấu giá hoặc không đấu giá.\n2. Tổ chức, cá nhân khai thác khoáng sản, thu hồi khoáng sản phải nộp tiền cấp quyền khai thác khoáng sản, trừ các trường hợp quy định tại khoản 3 Điều này.\n3. Các trường hợp không phải nộp tiền cấp quyền khai thác khoáng sản bao gồm:"
    },
    {
      "chuong": "Chương XTÀI CHÍNH VỀ ĐỊA CHẤT, KHOÁNG SẢN VÀ ĐẤU GIÁ QUYỀN KHAI THÁC KHOÁNG SẢN",
      "dieu": "Điều 99. Phương pháp xác định, phương thức thu, quyết toán tiền cấp quyền khai thác khoáng sản",
      "noi_dung": "1. Tiền cấp quyền khai thác khoáng sản được xác định theo các căn cứ sau đây:\n2. Tiền cấp quyền khai thác khoáng sản quy định tại khoản 1 Điều này được thu theo năm.\n3. Tiền cấp quyền khai thác khoáng sản được quyết toán theo sản lượng khai thác thực tế.\n4. Việc quản lý tiền cấp quyền khai thác khoáng sản được thực hiện theo quy định của pháp luật về quản lý thuế.\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương XTÀI CHÍNH VỀ ĐỊA CHẤT, KHOÁNG SẢN VÀ ĐẤU GIÁ QUYỀN KHAI THÁC KHOÁNG SẢN",
      "dieu": "Điều 100. Khu vực đấu giá quyền khai thác khoáng sản, khu vực không đấu giá quyền khai thác khoáng sản",
      "noi_dung": "1. Đấu giá quyền khai thác khoáng sản thực hiện ở các khu vực quy hoạch hoạt động khoáng sản, khai thác tận thu khoáng sản, khai thác khoáng sản nhóm IV trừ các trường hợp quy định tạikhoản 2 Điều 72, khoản 3 và khoản 4 Điều này.\n2. Khu vực không đấu giá quyền khai thác khoáng sản được khoanh định để bảo đảm an ninh năng lượng; bảo đảm quốc phòng, an ninh, sử dụng hiệu quả khoáng sản chiến lược, quan trọng; bảo đảm nguyên liệu, vật liệu cho các dự án quan trọng quốc gia, dự án đầu tư công khẩn cấp, công trình, hạng mục công trình thuộc chương trình mục tiêu quốc gia.\n3. Bộ Tài nguyên và Môi trường khoanh định, trình Thủ tướng Chính phủ phê duyệt, điều chỉnh khu vực không đấu giá quyền khai thác khoáng sản thuộc thẩm quyền cấp giấy phép của Bộ Tài nguyên và Môi trường.\n4. Ủy ban nhân dân cấp tỉnh tổ chức thực hiện việc khoanh định, phê duyệt, điều chỉnh khu vực không đấu giá quyền khai thác khoáng sản thuộc thẩm quyền cấp giấy phép của Ủy ban nhân dân cấp tỉnh.\n5. Chính phủ quy định tiêu chí khoanh định khu vực không đấu giá quyền khai thác khoáng sản."
    },
    {
      "chuong": "Chương XTÀI CHÍNH VỀ ĐỊA CHẤT, KHOÁNG SẢN VÀ ĐẤU GIÁ QUYỀN KHAI THÁC KHOÁNG SẢN",
      "dieu": "Điều 101. Nguyên tắc đấu giá quyền khai thác khoáng sản",
      "noi_dung": "1. Việc đấu giá quyền khai thác khoáng sản được thực hiện theo các nguyên tắc quy định củaLuật Đấu giá tài sảnvà các nguyên tắc sau đây:\n2. Bộ Tài nguyên và Môi trường, Ủy ban nhân dân cấp tỉnh tổ chức đấu giá quyền khai thác khoáng sản đối với các khu vực đã được phê duyệt kế hoạch đấu giá quyền khai thác khoáng sản theo thẩm quyền cấp giấy phép của mình.\n3. Chính phủ quy định chi tiết việc lập, phê duyệt kế hoạch đấu giá quyền khai thác khoáng sản."
    },
    {
      "chuong": "Chương XTÀI CHÍNH VỀ ĐỊA CHẤT, KHOÁNG SẢN VÀ ĐẤU GIÁ QUYỀN KHAI THÁC KHOÁNG SẢN",
      "dieu": "Điều 102. Giá khởi điểm, bước giá, tiền đặt trước, tiền đặt cọc",
      "noi_dung": "1. Giá khởi điểm trong đấu giá quyền khai thác khoáng sản được xác định bằng tỷ lệ thu tiền cấp quyền khai thác khoáng sản của khoáng sản cùng loại ở khu vực không đấu giá quyền khai thác khoáng sản.\n2. Bước giá được xác định tối thiểu là 1% và tối đa là 10% giá khởi điểm.\n3. Tổ chức, cá nhân trúng đấu giá quyền khai thác khoáng sản được nhận lại tiền đặt cọc trong các trường hợp sau đây:\n4. Tổ chức, cá nhân trúng đấu giá quyền khai thác khoáng sản không thực hiện nghĩa vụ quy định tạiđiểm a và điểm b khoản 2 Điều 104 của Luật này, tiền đặt cọc không được hoàn lại và được nộp vào ngân sách nhà nước, trừ trường hợp quy định tại điểm c và điểm d khoản 3 Điều này.\n5. Chính phủ quy định chi tiết phương pháp xác định tiền đặt trước."
    },
    {
      "chuong": "Chương XTÀI CHÍNH VỀ ĐỊA CHẤT, KHOÁNG SẢN VÀ ĐẤU GIÁ QUYỀN KHAI THÁC KHOÁNG SẢN",
      "dieu": "Điều 103. Điều kiện của tổ chức, cá nhân được tham gia cuộc đấu giá quyền khai thác khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân được lựa chọn tham gia cuộc đấu giá quyền khai thác khoáng sản khi đáp ứng đủ các yêu cầu sau đây:\n2. Tổ chức, cá nhân được tham gia cuộc đấu giá quyền khai thác khoáng sản khi đủ các điều kiện sau đây:\n3. Chính phủ quy định hồ sơ tham gia đấu giá quyền khai thác khoáng sản; quy định chi tiết và lộ trình thực hiện điểm c khoản 1 Điều này."
    },
    {
      "chuong": "Chương XTÀI CHÍNH VỀ ĐỊA CHẤT, KHOÁNG SẢN VÀ ĐẤU GIÁ QUYỀN KHAI THÁC KHOÁNG SẢN",
      "dieu": "Điều 104. Quyền và nghĩa vụ của tổ chức, cá nhân trúng đấu giá quyền khai thác khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân trúng đấu giá quyền khai thác khoáng sản có các quyền sau đây:\n2. Tổ chức, cá nhân trúng đấu giá quyền khai thác khoáng sản có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương XTÀI CHÍNH VỀ ĐỊA CHẤT, KHOÁNG SẢN VÀ ĐẤU GIÁ QUYỀN KHAI THÁC KHOÁNG SẢN",
      "dieu": "Điều 105. Phương pháp xác định, phương thức thu, nộp, quản lý tiền cấp quyền khai thác khoáng sản ở khu vực trúng đấu giá quyền khai thác khoáng sản",
      "noi_dung": "1. Phương pháp xác định, phương thức thu, nộp, quản lý tiền cấp quyền khai thác khoáng sản ở khu vực trúng đấu giá quyền khai thác khoáng sản thực hiện như đối với tiền cấp quyền khai thác khoáng sản ở khu vực không đấu giá quyền khai thác khoáng sản.\n2. Tỷ lệ thu tiền cấp quyền khai thác khoáng sản đối với khoáng sản đi kèm phát hiện trong quá trình thăm dò, khai thác khoáng sản sau khi đấu giá quyền khai thác khoáng sản và được cơ quan quản lý nhà nước có thẩm quyền cho phép khai thác, thu hồi được xác định bằng tỷ lệ thu tiền cấp quyền khai thác khoáng sản đối với khoáng sản cùng loại ở khu vực không đấu giá quyền khai thác khoáng sản.\n3. Tỷ lệ thu tiền cấp quyền khai thác khoáng sản đối với loại khoáng sản đưa ra đấu giá quyền khai thác khoáng sản được áp dụng ổn định trong suốt thời gian khai thác khoáng sản, bao gồm cả thời gian điều chỉnh, gia hạn, cấp lại giấy phép khai thác khoáng sản.\n4. Trường hợp khu vực khoáng sản khi đưa ra đấu giá quyền khai thác khoáng sản đã xác định được có từ 02 loại khoáng sản trở lên, cơ quan quản lý nhà nước có thẩm quyền cấp giấy phép quy định tại Điều 108 của Luật này lựa chọn 01 loại khoáng sản để tổ chức đấu giá quyền khai thác khoáng sản. Tỷ lệ thu tiền cấp quyền khai thác khoáng sản của các khoáng sản còn lại được xác định căn cứ theo tỷ lệ thu tiền cấp quyền khai thác khoáng sản trúng đấu giá quyền khai thác khoáng sản.\n5. Chính phủ quy định chi tiết khoản 4 Điều này; quy định trình tự, thủ tục phê duyệt kết quả trúng đấu giá quyền khai thác khoáng sản."
    },
    {
      "chuong": "Chương XTÀI CHÍNH VỀ ĐỊA CHẤT, KHOÁNG SẢN VÀ ĐẤU GIÁ QUYỀN KHAI THÁC KHOÁNG SẢN",
      "dieu": "Điều 106. Hủy quyết định phê duyệt kết quả trúng đấu giá quyền khai thác khoáng sản",
      "noi_dung": "1. Bộ Tài nguyên và Môi trường, Ủy ban nhân dân cấp tỉnh ban hành quyết định hủy quyết định phê duyệt kết quả trúng đấu giá quyền khai thác khoáng sản theo thẩm quyền trong trường hợp sau đây:\n2. Quyết định phê duyệt kết quả trúng đấu giá quyền khai thác khoáng sản chấm dứt hiệu lực trong trường hợp sau đây:"
    },
    {
      "chuong": "Chương XITRÁCH NHIỆM QUẢN LÝ NHÀ NƯỚC VỀ ĐỊA CHẤT, KHOÁNG SẢN",
      "dieu": "Điều 107. Trách nhiệm quản lý nhà nước về địa chất, khoáng sản",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về địa chất, khoáng sản.\n2. Bộ Tài nguyên và Môi trường là cơ quan đầu mối giúp Chính phủ thống nhất quản lý nhà nước về địa chất, khoáng sản, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm sau đây:\n3. Bộ, cơ quan ngang Bộ thực hiện trách nhiệm quản lý nhà nước trong phạm vi nhiệm vụ, quyền hạn của mình và phối hợp với Bộ Tài nguyên và Môi trường thực hiện nhiệm vụ quản lý nhà nước về địa chất, khoáng sản theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n4. Ủy ban nhân dân cấp tỉnh, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm sau đây:\n5. Chính phủ quy định về kiểm tra chuyên ngành địa chất, khoáng sản."
    },
    {
      "chuong": "Chương XITRÁCH NHIỆM QUẢN LÝ NHÀ NƯỚC VỀ ĐỊA CHẤT, KHOÁNG SẢN",
      "dieu": "Điều 108. Thẩm quyền cấp giấy phép thăm dò khoáng sản, giấy phép khai thác khoáng sản",
      "noi_dung": "1. Trừ trường hợp quy định tại khoản 2 Điều này, Bộ Tài nguyên và Môi trường cấp giấy phép sau đây:\n2. Ủy ban nhân dân cấp tỉnh cấp giấy phép sau đây:\n3. Cơ quan quản lý nhà nước có thẩm quyền cấp giấy phép thăm dò khoáng sản, giấy phép khai thác khoáng sản, giấy phép khai thác tận thu khoáng sản nào thì có quyền cấp lại, gia hạn, điều chỉnh, thu hồi, chấp thuận chuyển nhượng, trả lại, cấp đổi giấy phép đó; trừ trường hợp quy định tại khoản 4 Điều này vàđiểm b khoản 2 Điều 111 của Luật này.\n4. Chính phủ quy định thẩm quyền cấp, điều chỉnh giấy phép khai thác khoáng sản do Ủy ban nhân dân cấp tỉnh cấp mà trong quá trình thăm dò, khai thác phát hiện khoáng sản đi kèm có trữ lượng thuộc thẩm quyền cấp giấy phép của Bộ Tài nguyên và Môi trường."
    },
    {
      "chuong": "Chương XIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 109. Sửa đổi, bổ sung, bãi bỏ một số điều của các luật có liên quan",
      "noi_dung": "1. Sửa đổi, bổ sung một số điều của Luật Bảo vệ môi trường số72/2020/QH14đã được sửa đổi, bổ sung một số điều theo Luật số11/2022/QH15, Luật số16/2023/QH15và Luật số18/2023/QH15như sau:\n2. Bãi bỏđiểm c khoản 1 Điều 44của Luật Thủy lợi số08/2017/QH14đã được sửa đổi, bổ sung một số điều theo Luật số35/2018/QH14, Luật số59/2020/QH14, Luật số72/2020/QH14, Luật số16/2023/QH15và Luật số28/2023/QH15.\n3. Bãi bỏĐiều 14của Luật Năng lượng nguyên tử số18/2008/QH12đã được sửa đổi, bổ sung một số điều theo Luật số35/2018/QH14và Luật số18/2023/QH15."
    },
    {
      "chuong": "Chương XIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 110. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2025, trừ trường hợp quy định tại khoản 2 và khoản 3 Điều này.\n2.Điểm d khoản 1 Điều 6,Điều 72,Điều 73,Điều 74vàkhoản 1 Điều 109 của Luật nàycó hiệu lực thi hành từ ngày 15 tháng 01 năm 2025.\n3.Điểm b khoản 2 Điều 111 của Luật nàycó hiệu lực thi hành từ ngày 15 tháng 01 năm 2025 và thực hiện theo quy định tạikhoản 1 Điều 111 của Luật này.\n4. Luật Khoáng sản số60/2010/QH12đã được sửa đổi, bổ sung một số điều theo Luật số35/2018/QH14hết hiệu lực từ ngày Luật này có hiệu lực thi hành, trừ trường hợp quy định tạikhoản 1, điểm a khoản 2, các khoản 3, 5, 6, 7, 8 và 9 Điều 111 của Luật này."
    },
    {
      "chuong": "Chương XIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 111. Quy định chuyển tiếp",
      "noi_dung": "1. Tổ chức, cá nhân đã được cơ quan nhà nước có thẩm quyền tiếp nhận hồ sơ để giải quyết theo thủ tục hành chính về địa chất, khoáng sản trước ngày Luật này có hiệu lực thi hành mà chưa có kết quả giải quyết hồ sơ thì tổ chức, cá nhân được lựa chọn thực hiện trình tự, thủ tục, thẩm quyền theo quy định của pháp luật tại thời điểm tiếp nhận hồ sơ hoặc theo quy định của Luật này.\n2. Tổ chức, cá nhân được cấp giấy phép, quyết định trong hoạt động khoáng sản trước ngày Luật này có hiệu lực thi hành thì được thực hiện như sau:\n3. Tổ chức, cá nhân được chấp thuận thu hồi khoáng sản trước ngày Luật này có hiệu lực thi hành thì được tiếp tục thực hiện đến hết thời hạn quy định trong văn bản chấp thuận.\n4. Trường hợp đã được cơ quan có thẩm quyền phê duyệt trữ lượng khoáng sản trước ngày Luật này có hiệu lực thi hành, trong thời hạn 36 tháng kể từ ngày được phê duyệt trữ lượng, quyền ưu tiên đề nghị cấp giấy phép khai thác khoáng sản được thực hiện theo quy định tạiĐiều 48 của Luật này, trừ các trường hợp sau đây:\n5. Quyết định phê duyệt kết quả xác định chi phí đánh giá tiềm năng khoáng sản, chi phí thăm dò khoáng sản phải hoàn trả do Nhà nước đã đầu tư được ban hành trước ngày Luật này có hiệu lực thi hành được xử lý như sau:\n6. Quyết định của cơ quan quản lý nhà nước có thẩm quyền về quy hoạch khoáng sản, khu vực dự trữ khoáng sản quốc gia; phê duyệt khu vực cấm hoạt động khoáng sản, khu vực tạm thời cấm hoạt động khoáng sản, khu vực có khoáng sản phân tán, nhỏ lẻ; phê duyệt khu vực không đấu giá quyền khai thác khoáng sản được tiếp tục thực hiện đến khi có quyết định thay thế của cơ quan nhà nước có thẩm quyền.\n7. Quyết định về phê duyệt trữ lượng, tài nguyên khoáng sản đã được cơ quan nhà nước có thẩm quyền ban hành trước ngày Luật này có hiệu lực thi hành được tiếp tục thực hiện và là văn bản tương đương với quyết định công nhận kết quả thăm dò khoáng sản.\n8. Cơ quan quản lý nhà nước có thẩm quyền tổ chức cấp giấy phép thăm dò, giấy phép khai thác khoáng sản đối với khoáng sản than thuộc quy hoạch tổng thể về năng lượng quốc gia đã được phê duyệt trước ngày Luật này có hiệu lực thi hành cho đến khi có quyết định điều chỉnh, bổ sung khoáng sản than vào quy hoạch khoáng sản nhóm I của cơ quan quản lý nhà nước có thẩm quyền.Ủy ban nhân dân cấp tỉnh cấp giấy phép thăm dò khoáng sản, giấy phép khai thác khoáng sản đối với nước khoáng thiên nhiên, nước nóng thiên nhiên căn cứ vào quy hoạch thăm dò, khai thác, chế biến và sử dụng các loại khoáng sản đã được phê duyệt trước ngày Luật này có hiệu lực thi hành cho đến khi có quyết định thay thế.\n9. Tại thời điểm Luật này có hiệu lực thi hành, tiền cấp quyền khai thác khoáng sản, tiền trúng đấu giá quyền khai thác khoáng sản đối với các giấy phép khai thác khoáng sản, văn bản cho phép khai thác, thu hồi khoáng sản còn thời hạn khai thác, thu hồi hoặc đã hết thời hạn khai thác, thu hồi nhưng đủ điều kiện gia hạn, cấp lại giấy phép khai thác khoáng sản, văn bản cho phép khai thác, thu hồi khoáng sản được thực hiện như sau:\n10. Các giấy phép khai thác tận thu khoáng sản cấp trước ngày Luật này có hiệu lực thi hành phải nộp tiền cấp quyền khai thác khoáng sản theo quy định của Luật này đối với khối lượng khoáng sản còn lại chưa khai thác tại thời điểm Luật này có hiệu lực thi hành.\n11. Đối với các khu vực khoáng sản đã có quyết định phê duyệt kết quả đấu giá quyền khai thác khoáng sản trước ngày Luật này có hiệu lực thi hành, trong quá trình thăm dò, khai thác sau khi đấu giá quyền khai thác khoáng sản phát hiện khoáng sản đi kèm và được cơ quan quản lý nhà nước có thẩm quyền cho phép khai thác, thu hồi thì tỷ lệ thu tiền cấp quyền khai thác khoáng sản đối với các khoáng sản đi kèm được xác định theo quy định tạikhoản 2 Điều 105 của Luật này.\n12. Đối với các khu vực khoáng sản đang thực hiện quy trình đấu giá quyền khai thác khoáng sản nhưng chưa niêm yết, thông báo công khai, việc tổ chức đấu giá quyền khai thác khoáng sản được thực hiện theo quy định của Luật này."
    }
  ]
}