{
  "law_id": "56-2024-QH15",
  "title": "Luật sửa đổi, bổ sung Luật Chứng khoán, Luật Kế toán, Luật Kiểm toán độc lập, Luật Ngân sách Nhà nước, Luậ ...",
  "date": "2024-11-29",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA LUẬT CHỨNG KHOÁN,",
  "noi_dung": [
    {
      "chuong": null,
      "dieu": "Điều 1. Sửa đổi, bổ sung một số điều củaLuật Chứng khoán",
      "noi_dung": "1. Bổ sung khoản 49 vào saukhoản 48 Điều 4như sau:“49. Thao túng thị trường chứng khoán là việc thực hiện một trong các hành vi sau đây:a) Sử dụng một hoặc nhiều tài khoản giao dịch của mình hoặc của người khác hoặc thông đồng liên tục mua, bán chứng khoán nhằm tạo ra cung, cầu giả tạo;b) Đặt lệnh mua và bán cùng loại chứng khoán trong cùng ngày giao dịch hoặc thông đồng với nhau giao dịch mua, bán chứng khoán mà không dẫn đến chuyển nhượng thực sự quyền sở hữu hoặc quyền sở hữu chỉ luân chuyển giữa các thành viên trong nhóm nhằm tạo giá chứng khoán, cung cầu giả tạo;c) Liên tục mua hoặc bán chứng khoán với khối lượng chi phối vào thời điểm mở cửa hoặc đóng cửa thị trường nhằm thao túng giá chứng khoán;d) Giao dịch chứng khoán bằng hình thức cấu kết, lôi kéo người khác liên tục đặt lệnh mua, bán chứng khoán gây ảnh hưởng lớn đến cung cầu và giá chứng khoán, thao túng giá chứng khoán;đ) Đưa ra ý kiến một cách trực tiếp hoặc gián tiếp thông qua phương tiện thông tin đại chúng về một loại chứng khoán, về tổ chức phát hành chứng khoán nhằm tạo ảnh hưởng đến giá của loại chứng khoán đó sau khi đã thực hiện giao dịch và nắm giữ vị thế đối với loại chứng khoán đó;e) Sử dụng các phương thức hoặc thực hiện các hành vi giao dịch khác hoặc kết hợp tung tin đồn sai sự thật, cung cấp thông tin sai lệch ra công chúng để tạo cung cầu giả tạo, thao túng giá chứng khoán.”.\n2. Sửa đổi, bổ sungđiểm d khoản 1 Điều 9như sau:“d) Quản lý, thanh tra, kiểm tra, giám sát hoạt động nghiệp vụ chứng khoán của Sở giao dịch chứng khoán Việt Nam và công ty con, Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam và công ty con; chấp thuận các quy chế nghiệp vụ của Sở giao dịch chứng khoán Việt Nam, Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam; yêu cầu Sở giao dịch chứng khoán Việt Nam, Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam sửa đổi quy chế nghiệp vụ; đình chỉ, hủy bỏ quyết định liên quan đến hoạt động nghiệp vụ của Sở giao dịch chứng khoán Việt Nam và công ty con, Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam và công ty con; chỉ đạo Sở giao dịch chứng khoán Việt Nam và công ty con, Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam và công ty con thực hiện các nhiệm vụ liên quan đến hoạt động nghiệp vụ trong trường hợp cần thiết để bảo vệ quyền và lợi ích hợp pháp của nhà đầu tư;”.\n3. Bổ sung một số điểm, khoản của Điều 11 như sau:\n4. Bổ sung Điều  11a vào sauĐiều 11như sau:“Điều 11a. Trách nhiệm của tổ chức, cá nhân liên quan đến hồ sơ, tài liệu báo cáo1. Tổ chức, cá nhân tham gia vào quá trình lập hồ sơ, tài liệu báo cáo liên quan đến hoạt động về chứng khoán và thị trường chứng khoán phải chịu trách nhiệm trước pháp luật về tính hợp pháp, chính xác, trung thực và đầy đủ của hồ sơ, tài liệu báo cáo. Tổ chức, cá nhân tham gia xác nhận hồ sơ, tài liệu báo cáo phải chịu trách nhiệm trước pháp luật trong phạm vi liên quan đến hồ sơ, tài liệu báo cáo đó. Hồ sơ, tài liệu báo cáo phải bảo đảm thông tin rõ ràng, không gây hiểu nhầm và có đầy đủ những nội dung quan trọng ảnh hưởng đến quyết định của cơ quan, tổ chức và nhà đầu tư.2. Cơ quan, tổ chức, cá nhân có thẩm quyền tiếp nhận, xử lý, chấp thuận hồ sơ, tài liệu báo cáo xem xét tính hợp lệ của hồ sơ, tài liệu báo cáo trên cơ sở hồ sơ, tài liệu báo cáo được cung cấp; không chịu trách nhiệm về những vi phạm của tổ chức, cá nhân xảy ra trước và sau khi nộp hồ sơ, tài liệu báo cáo hợp lệ. Hồ sơ, tài liệu báo cáo hợp lệ là hồ sơ, tài liệu báo cáo có đầy đủ giấy tờ và nội dung các giấy tờ đó được kê khai đầy đủ theo quy định của pháp luật.3. Tổ chức tư vấn hồ sơ, người hành nghề tham gia tư vấn hồ sơ có trách nhiệm sau đây:a) Tổ chức tư vấn hồ sơ và người hành nghề tham gia tư vấn hồ sơ phải trung thực, cẩn trọng và tuân thủ đầy đủ quy định của pháp luật trong hoạt động tư vấn hồ sơ;b) Tổ chức tư vấn hồ sơ có trách nhiệm rà soát, kiểm tra các thông tin trong hồ sơ, bảo đảm việc phân tích, đánh giá được thực hiện hợp lý và cẩn trọng trên cơ sở các thông tin, số liệu, tài liệu được cung cấp, phải chịu trách nhiệm trước pháp luật trong phạm vi tư vấn liên quan đến hồ sơ, tài liệu báo cáo.4. Tổ chức kiểm toán, kiểm toán viên được chấp thuận, người ký báo cáo kiểm toán hoặc soát xét phải tuân thủ quy định của pháp luật về kiểm toán độc lập; tuân thủ chuẩn mực kiểm toán khi kiểm toán báo cáo tài chính và chịu trách nhiệm đối với ý kiến về tính trung thực, hợp lý của các báo cáo, số liệu được kiểm toán; tuân thủ chuẩn mực về hợp đồng dịch vụ đảm bảo; chịu trách nhiệm về việc đưa ra ý kiến về tổng hợp thông tin tài chính theo quy ước.”.\n5. Sửa đổi, bổ sungkhoản 3 Điều 12như sau:“3. Thực hiện hành vi thao túng thị trường chứng khoán.”.\n6. Sửa đổi, bổ sung một số điểm, khoản của Điều 15 như sau:\n7. Sửa đổi, bổ sung một số điểm, khoản của Điều 18 như sau:\n8. Sửa đổi, bổ sung một số điểm, khoản của Điều 28 như sau:\n9. Sửa đổi, bổ sung một số điểm, khoản của Điều 31 như sau:\n10. Bổ sung Điều  31a và Điều  31b vào sau Điều 31 trong Chương II như sau:“Điều 31a. Đình chỉ chào bán chứng khoán riêng lẻ\n11. Sửa đổi, bổ sung một số điểm, khoản của Điều 32 như sau:\n12. Sửa đổi, bổ sung một số điểm, khoản của Điều 33 như sau:\n13. Sửa đổi, bổ sungkhoản 6 Điều 36như sau:“6. Trường hợp công ty mua lại cổ phiếu của người lao động theo quy chế phát hành cổ phiếu cho người lao động của công ty thì thực hiện theo quy định sau đây:a) Tổng số lượng cổ phiếu của người lao động đã được công ty mua lại phải được báo cáo tại Đại hội đồng cổ đông thường niên gần nhất;b) Công ty không phải làm thủ tục giảm vốn điều lệ đối với số cổ phiếu được công ty mua lại.”.\n14. Sửa đổi, bổ sungkhoản 7 Điều 37như sau:“7. Công ty đại chúng không được chào bán cổ phiếu để tăng vốn điều lệ trong vòng 06 tháng kể từ ngày kết thúc việc mua lại cổ phiếu, trừ trường hợp công ty đại chúng mua lại cổ phiếu của người lao động nghỉ việc theo chương trình phát hành cổ phiếu cho người lao động hoặc công ty chứng khoán mua lại cổ phiếu của chính mình trong trường hợp thực hiện sửa lỗi giao dịch.”.\n15. Sửa đổi, bổ sung một số khoản của Điều 38 như sau:\n16. Sửa đổi, bổ sungkhoản 3vàkhoản 4 Điều 39như sau:\n17. Bổ sung khoản 4 vào saukhoản 3 Điều 55như sau:“4. Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam quyết định thành lập công ty con và tổ chức, phân công thực hiện một số quyền, nghĩa vụ của mình theo quy định của Luật này cho công ty con sau khi được Bộ Tài chính chấp thuận.”.\n18. Sửa đổi, bổ sungđiểm a khoản 4 Điều 56như sau:“a) Thực hiện bù trừ, thanh toán giao dịch cho các chứng khoán giao dịch trên hệ thống giao dịch chứng khoán. Trường hợp thực hiện bù trừ, thanh toán giao dịch chứng khoán phái sinh, thành viên bù trừ là ngân hàng thương mại, chi nhánh ngân hàng nước ngoài chỉ được thực hiện bù trừ, thanh toán giao dịch cho chính thành viên bù trừ là ngân hàng thương mại, chi nhánh ngân hàng nước ngoài;”.\n19. Sửa đổi, bổ sungkhoản 1 Điều 63như sau:“1. Hoạt động bù trừ, xác định nghĩa vụ thanh toán tiền và chứng khoán được thực hiện thông qua Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam hoặc công ty con của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam.”.\n20. Bãi bỏ một số điều, khoản; bổ sung một số cụm từ tại một số điều, khoản, điểm như sau:"
    },
    {
      "chuong": null,
      "dieu": "Điều 2. Sửa đổi, bổ sung một số điều củaLuật Kế toán",
      "noi_dung": "1. Sửa đổi, bổ sungkhoản 1 Điều 3như sau:“1. Báo cáo tài chính là hệ thống thông tin kinh tế, tài chính của đơn vị kế toán được lập và trình bày theo đúng quy định của chuẩn mực kế toán, chế độ kế toán.”.\n2. Sửa đổi, bổ sungkhoản 3 Điều 7như sau:“3. Bộ Tài chính quy định chuẩn mực kế toán, chuẩn mực đạo đức nghề nghiệp kế toán của Việt Nam trên cơ sở chuẩn mực quốc tế về kế toán phù hợp với điều kiện cụ thể của Việt Nam; hướng dẫn đối tượng, phạm vi, thể thức, lộ trình và các nội dung khác liên quan đến việc áp dụng chuẩn mực quốc tế về kế toán.”.\n3. Sửa đổi, bổ sungkhoản 1 Điều 11như sau:“1. Chữ viết sử dụng trong kế toán là tiếng Việt. Trường hợp phải sử dụng tiếng nước ngoài trên báo cáo tài chính tại Việt Nam thì phải sử dụng đồng thời tiếng Việt và tiếng nước ngoài. Tài liệu kế toán bằng tiếng nước ngoài phải dịch ra tiếng Việt khi cơ quan nhà nước có thẩm quyền yêu cầu.”.\n4. Sửa đổi, bổ sungkhoản 4 Điều 12như sau:“4. Trường hợp kỳ kế toán năm đầu tiên hoặc kỳ kế toán năm cuối cùng có thời gian không quá 03 kỳ kế toán tháng liên tiếp thì được phép cộng với kỳ kế toán năm tiếp theo hoặc cộng với kỳ kế toán năm trước đó để tính thành một kỳ kế toán năm; kỳ kế toán năm đầu tiên hoặc kỳ kế toán năm cuối cùng phải không quá 15 tháng.”.\n5. Sửa đổi, bổ sung tên  Điều và khoản 4  Điều 19 như sau:\n6. Sửa đổi, bổ sungkhoản 1 Điều 29như sau:“1. Báo cáo tài chính của đơn vị kế toán dùng để tổng hợp và thuyết minh về tình hình tài chính và kết quả hoạt động của đơn vị kế toán. Báo cáo tài chính của đơn vị kế toán phải được lập và trình bày theo đúng quy định của chuẩn mực kế toán, chế độ kế toán mà đơn vị áp dụng, gồm:a) Báo cáo tình hình tài chính;b) Báo cáo kết quả hoạt động;c) Báo cáo lưu chuyển tiền tệ;d) Thuyết minh báo cáo tài chính;đ) Báo cáo khác theo quy định của pháp luật.”.\n7.  Sửa đổi, bổ sungkhoản 2 Điều 51như sau:“2. Người làm kế toán có quyền độc lập về chuyên môn, nghiệp vụ kế toán; bảo lưu ý kiến chuyên môn bằng văn bản khi có ý kiến khác với ý kiến của người ra quyết định; báo cáo bằng văn bản cho kế toán trưởng hoặc người đại diện theo pháp luật của đơn vị kế toán khi phát hiện hành vi vi phạm pháp luật về tài chính, kế toán trong đơn vị; trường hợp vẫn phải chấp hành quyết định thì báo cáo lên cấp trên trực tiếp của người đã ra quyết định hoặc cơ quan nhà nước có thẩm quyền và không phải chịu trách nhiệm về hậu quả của việc thi hành quyết định đó.”.\n8. Sửa đổi, bổ sung một số điểm, khoản của Điều 71 như sau:\n9. Bãi bỏđiểm d khoản 1 Điều 16."
    },
    {
      "chuong": null,
      "dieu": "Điều 3. Sửa đổi, bổ sung một số điều củaLuật Kiểm toán độc lập",
      "noi_dung": "1. Sửa đổi, bổ sungđiểm i khoản 2 Điều 11như sau:“i) Quy định về đăng ký và quản lý hành nghề kiểm toán; quy định về đình chỉ hành nghề kiểm toán, thu hồi Giấy chứng nhận đăng ký hành nghề kiểm toán; quy định về công khai danh sách doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam và kiểm toán viên hành nghề;”.\n2. Sửa đổi, bổ sungĐiều 16như sau:“Điều 16. Những người không được đăng ký hành nghề kiểm toán, không được tiếp tục hành nghề kiểm toán1. Những người không được đăng ký hành nghề kiểm toán, bao gồm:a) Cán bộ, công chức theo quy định của pháp luật về cán bộ, công chức; viên chức theo quy định của pháp luật về viên chức; sĩ quan, quân nhân chuyên nghiệp, công nhân quốc phòng, viên chức trong cơ quan, đơn vị thuộc Quân đội nhân dân; sĩ quan, hạ sĩ quan nghiệp vụ, sĩ quan, hạ sĩ quan chuyên môn kỹ thuật, công nhân công an, viên chức trong cơ quan, đơn vị thuộc Công an nhân dân;b) Người đang bị cấm hành nghề kiểm toán theo bản án, quyết định của Tòa án đã có hiệu lực pháp luật; người đang bị truy cứu trách nhiệm hình sự; người đã bị kết án một trong các tội xâm phạm trật tự quản lý kinh tế, tội phạm về chức vụ liên quan đến tài chính, kế toán, kiểm toán mà chưa được xóa án tích; người đang bị áp dụng biện pháp xử lý hành chính giáo dục tại xã, phường, thị trấn, đưa vào cơ sở cai nghiện bắt buộc, đưa vào cơ sở giáo dục bắt buộc;c) Người đã bị kết án về tội xâm phạm trật tự quản lý kinh tế từ nghiêm trọng trở lên.2. Những người không được tiếp tục hành nghề kiểm toán, bao gồm:a) Những người quy định tại điểm b khoản 1 Điều này;b) Người có Giấy chứng nhận đăng ký hành nghề kiểm toán hết hiệu lực hoặc không còn giá trị theo quy định của Bộ Tài chính.”.\n3. Sửa đổi, bổ sung một số khoản của Điều 29 như sau:\n4. Sửa đổi, bổ sung một số điểm, khoản của Điều 37 như sau:\n5. Sửa đổi, bổ sungkhoản 8 Điều 39như sau:“8. Trường hợp ký hợp đồng kiểm toán với một doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam quá năm năm liên tục thì phải yêu cầu doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam thay đổi kiểm toán viên hành nghề ký báo cáo kiểm toán.”.\n6. Sửa đổi, bổ sungkhoản 1 Điều 58như sau:“1. Doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam không được bố trí kiểm toán viên hành nghề thực hiện kiểm toán cho một đơn vị có lợi ích công chúng quá năm năm liên tục. Bộ Tài chính quy định thời gian ngừng để kiểm toán viên hành nghề tiếp tục thực hiện kiểm toán cho cùng một đơn vị có lợi ích công chúng.”.\n7. Sửa đổi, bổ sungĐiều 60như sau:“Điều 60. Xử lý vi phạm pháp luật về kiểm toán độc lập1. Tổ chức, cá nhân có hành vi vi phạm quy định của Luật này thì tùy theo tính chất, mức độ vi phạm bị xử phạt vi phạm hành chính, bị truy cứu trách nhiệm hình sự, chịu các biện pháp quản lý nhà nước theo quy định của Luật này, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.2. Mức phạt tiền vi phạm hành chính trong lĩnh vực kiểm toán độc lập tối đa là 02 tỷ đồng đối với tổ chức, 01 tỷ đồng đối với cá nhân. Thời hiệu xử phạt vi phạm hành chính trong lĩnh vực kiểm toán độc lập là năm năm.3. Chính phủ quy định việc xử lý vi phạm hành chính trong lĩnh vực kiểm toán độc lập.”."
    },
    {
      "chuong": null,
      "dieu": "Điều 4. Sửa đổi, bổ sung một số điều củaLuật Ngân sách nhà nước",
      "noi_dung": "1. Sửa đổi, bổ sung khoản  10 và bổ sung khoản  10a vào sau khoản  10 Điều 8 như sau:\n2. Bổ sung điểm d vào sauđiểm c khoản 9 Điều 9như sau:“d) Sử dụng vốn đầu tư phát triển của ngân sách địa phương cho các dự án đầu tư xây dựng công trình kết cấu hạ tầng trên địa bàn thuộc nhiệm vụ chi của ngân sách cấp trên trực tiếp; hỗ trợ địa phương khác đầu tư xây dựng dự án, công trình trọng điểm, liên kết vùng, liên kết quốc gia, liên kết quốc tế, có sức lan tỏa, tạo động lực phát triển kinh tế - xã hội và nhiệm vụ quan trọng khác phải bảo đảm trong khả năng cân đối ngân sách cấp mình và không làm ảnh hưởng đến việc thực hiện nhiệm vụ thuộc trách nhiệm của ngân sách cấp mình.Chính phủ quy định chi tiết điểm này.”.\n3. Sửa đổi, bổ sung một số điểm, khoản của Điều 19 như sau:\n4. Sửa đổi, bổ sung một số điểm, khoản của Điều 30 như sau:\n5. Sửa đổi, bổ sungđiểm a khoản 1 Điều 36như sau:“a) Đầu tư cho các chương trình, dự án, nhiệm vụ và đối tượng đầu tư công khác của các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, cơ quan khác ở trung ương, doanh nghiệp nhà nước theo quy định của pháp luật về đầu tư công;”.\n6. Sửa đổi, bổ sung một số điểm, khoản của Điều 38 như sau:\n7. Sửa đổi, bổ sungkhoản 1 Điều 49như sau:“1. Sau khi được Chính phủ, Ủy ban nhân dân giao dự toán ngân sách, các đơn vị dự toán cấp I ở trung ương và địa phương thực hiện phân bổ và giao dự toán ngân sách cho các đơn vị sử dụng ngân sách trực thuộc, đơn vị được giao quản lý tài sản kết cấu hạ tầng theo quy định của pháp luật về quản lý, sử dụng tài sản công, đơn vị được phân cấp quản lý vận hành khai thác, bảo trì tài sản kết cấu hạ tầng, đơn vị được giao thực hiện nhiệm vụ theo quy định của Chính phủ và đơn vị thuộc ngân sách cấp dưới trong trường hợp có ủy quyền thực hiện nhiệm vụ chi của mình, gửi cơ quan tài chính cùng cấp, đồng thời gửi Kho bạc Nhà nước nơi giao dịch để thực hiện. Việc phân bổ và giao dự toán phải bảo đảm thời hạn và yêu cầu quy định tạiĐiều 50 của Luật này.”.\n8. Sửa đổi, bổ sungkhoản 1 Điều 74như sau:“1. Căn cứ vào quy định của Luật này, Chính phủ quy định về quản lý, sử dụng ngân sách đối với một số hoạt động của Đảng Cộng sản Việt Nam, một số hoạt động thuộc lĩnh vực quốc phòng, an ninh, đối ngoại và một số cơ chế, chính sách tài chính - ngân sách đặc thù đối với Thành phố Hồ Chí Minh, một số tỉnh, thành phố trực thuộc trung ương và đơn vị hành chính - kinh tế đặc biệt, báo cáo Ủy ban Thường vụ Quốc hội cho ý kiến trước khi thực hiện, báo cáo Quốc hội tại kỳ họp gần nhất.”."
    },
    {
      "chuong": null,
      "dieu": "Điều 5. Sửa đổi, bổ sung một số điều củaLuật Quản lý, sử dụng tài sản công",
      "noi_dung": "1. Sửa đổi, bổ sungKhoản 2 Điều 17như sau:“2. Căn cứ quy định tại Luật này, phân cấp của Chính phủ, Hội đồng nhân dân cấp tỉnh quyết định hoặc phân cấp thẩm quyền quyết định trong việc quản lý, sử dụng tài sản công thuộc phạm vi quản lý của địa phương cho Hội đồng nhân dân cấp huyện, cấp xã, Ủy ban nhân dân các cấp, Chủ tịch Ủy ban nhân dân các cấp, người đứng đầu cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh hoặc người đứng đầu cơ quan, tổ chức, đơn vị.”.\n2. Sửa đổi, bổ sungĐiều 39như sau:“Điều 39. Bảo dưỡng, sửa chữa tài sản công tại cơ quan nhà nước1. Cơ quan nhà nước được giao quản lý, sử dụng tài sản công hoặc cơ quan, đơn vị quản lý vận hành tài sản công có trách nhiệm thực hiện việc bảo dưỡng, sửa chữa tài sản theo đúng chế độ, tiêu chuẩn, định mức kinh tế - kỹ thuật, định mức chi bảo dưỡng, sửa chữa tài sản công do cơ quan, người có thẩm quyền quy định tại khoản 3 Điều này ban hành.2. Nhà nước bảo đảm kinh phí bảo dưỡng, sửa chữa tài sản công tại cơ quan nhà nước theo chế độ, tiêu chuẩn, định mức kinh tế - kỹ thuật, định mức chi bảo dưỡng, sửa chữa tài sản công.3. Thẩm quyền ban hành chế độ, tiêu chuẩn, định mức kinh tế - kỹ thuật, định mức chi bảo dưỡng, sửa chữa tài sản công được quy định như sau:a) Bộ quản lý ngành, lĩnh vực quy định hoặc trình cấp có thẩm quyền quy định chế độ, tiêu chuẩn, định mức kinh tế - kỹ thuật bảo dưỡng, sửa chữa đối với tài sản thuộc phạm vi quản lý nhà nước của Bộ;b) Đối với tài sản công chưa có chế độ, tiêu chuẩn, định mức kinh tế - kỹ thuật quy định tại điểm a khoản này, căn cứ vào hướng dẫn của nhà sản xuất và thực tế sử dụng tài sản, Bộ trưởng, Thủ trưởng cơ quan trung ương, Ủy ban nhân dân cấp tỉnh quy định hoặc phân cấp thẩm quyền quy định chế độ, tiêu chuẩn, định mức kinh tế - kỹ thuật bảo dưỡng, sửa chữa hoặc định mức chi bảo dưỡng, sửa chữa áp dụng đối với tài sản công tại các cơ quan thuộc phạm vi quản lý;c) Đối với tài sản công chưa có chế độ, tiêu chuẩn, định mức kinh tế - kỹ thuật bảo dưỡng, sửa chữa, định mức chi bảo dưỡng, sửa chữa quy định tại điểm a và điểm b khoản này, người đứng đầu cơ quan nhà nước được giao quản lý, sử dụng tài sản công hoặc người đứng đầu cơ quan, đơn vị được giao quản lý vận hành tài sản công quyết định cụ thể việc bảo dưỡng, sửa chữa tài sản và định mức chi bảo dưỡng, sửa chữa tài sản công được giao quản lý, sử dụng, giao quản lý vận hành.”.\n3. Bổ sung khoản  2a vào sau khoản  2 và sửa đổi, bổ sung khoản  3 Điều 40 như sau:\n4. Sửa đổi, bổ sungkhoản 4 Điều 41như sau:“4. Tài sản công bị thu hồi được xử lý theo các hình thức sau đây:\n5. Bổ sung Điều  42a vào sauĐiều 42như sau:“Điều 42a. Chuyển giao tài sản công về địa phương quản lý, xử lý1. Việc chuyển giao tài sản công về địa phương quản lý, xử lý được áp dụng đối với tài sản công là trụ sở làm việc và các tài sản khác hiện có tại trụ sở làm việc đó mà cơ quan nhà nước được giao quản lý, sử dụng tài sản không còn nhu cầu sử dụng.2. Việc chuyển giao và quản lý, xử lý tài sản công sau khi chuyển giao về địa phương thực hiện theo quy định của Chính phủ.”.\n6. Sửa đổi, bổ sungđiểm a khoản 2 Điều 45như sau:“a) Phá dỡ, hủy bỏ. Vật liệu, vật tư thu hồi từ phá dỡ, hủy bỏ còn sử dụng được thì điều chuyển, bán hoặc tiếp tục sử dụng nếu có nhu cầu;”.\n7.  Sửa đổi, bổ sungkhoản 2 Điều 56như sau:“2. Thẩm quyền phê duyệt đề án sử dụng tài sản công vào mục đích kinh doanh được quy định như sau:a) Bộ trưởng, Thủ trưởng cơ quan trung ương quyết định hoặc phân cấp quyết định phê duyệt đề án sử dụng tài sản công tại đơn vị sự nghiệp công lập thuộc phạm vi quản lý của Bộ, cơ quan trung ương cho người đứng đầu cơ quan, đơn vị thuộc Bộ, cơ quan trung ương hoặc người đứng đầu đơn vị sự nghiệp công lập;b) Hội đồng nhân dân cấp tỉnh quyết định hoặc phân cấp quyết định phê duyệt đề án sử dụng tài sản công tại đơn vị sự nghiệp công lập thuộc phạm vi quản lý của địa phương cho Hội đồng nhân dân cấp huyện, cấp xã, Ủy ban nhân dân các cấp, Chủ tịch Ủy ban nhân dân các cấp, người đứng đầu cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh hoặc người đứng đầu.”.\n8. Sửa đổi, bổ sungkhoản 2 Điều 57như sau:“2. Thẩm quyền phê duyệt đề án sử dụng tài sản công vào mục đích cho thuê thực hiện theo quy định tạikhoản 2 Điều 56 của Luật này.”.\n9. Sửa đổi, bổ sungkhoản 2 Điều 58như sau:“2. Thẩm quyền phê duyệt đề án sử dụng tài sản công vào mục đích liên doanh, liên kết thực hiện theo quy định tạikhoản 2 Điều 56 của Luật này.”.\n10. Sửa đổi, bổ sungĐiều 61như sau:“Điều 61. Khấu hao và hao mòn tài sản cố định tại đơn vị sự nghiệp công lập1. Tài sản cố định tại đơn vị sự nghiệp công lập được tính hao mòn, trừ các trường hợp quy định tại khoản 2 Điều này.2. Việc trích khấu hao tài sản cố định tại đơn vị sự nghiệp công lập được thực hiện trong các trường hợp sau đây:a) Tài sản cố định tại đơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên và chi đầu tư, trừ trường hợp giá dịch vụ sự nghiệp công theo quy định của pháp luật không bao gồm chi phí khấu hao;b) Tài sản cố định tại đơn vị sự nghiệp công lập thuộc đối tượng phải kết cấu chi phí khấu hao tài sản cố định vào giá dịch vụ theo quy định của pháp luật;c) Tài sản cố định của đơn vị sự nghiệp công lập không thuộc phạm vi quy định tại điểm a và điểm b khoản này được sử dụng vào hoạt động kinh doanh, cho thuê, liên doanh, liên kết theo quy định của pháp luật.3. Chi phí khấu hao tài sản cố định phải được phân bổ cho từng hoạt động sự nghiệp, hoạt động kinh doanh, cho thuê, liên doanh, liên kết để hạch toán vào chi phí của từng hoạt động tương ứng và giá thành sản phẩm, dịch vụ.4. Số tiền trích khấu hao tài sản cố định được dùng để trả nợ các khoản vốn vay, vốn huy động để đầu tư, mua sắm tài sản cố định (nếu có). Số tiền còn lại được bổ sung vào Quỹ phát triển hoạt động sự nghiệp; trường hợp đơn vị không có Quỹ phát triển hoạt động sự nghiệp thì quản lý, sử dụng theo cơ chế tài chính áp dụng đối với đơn vị đó.”.\n11. Sửa đổi, bổ sung một số điểm, khoản của Điều 65 như sau:\n12. Sửa đổi, bổ sungkhoản 1 Điều 66như sau:“1. Việc hình thành, quản lý, sử dụng, xử lý tài sản phục vụ công tác quản lý tại đơn vị lực lượng vũ trang nhân dân được thực hiện theo quy định tạiMục 3 Chương này; việc hình thành, quản lý, sử dụng, xử lý tài sản phục vụ công tác quản lý tại đơn vị sự nghiệp công lập thuộc lực lượng vũ trang nhân dân được thực hiện theo quy định tạiMục 4 Chương này. Việc sử dụng đất quốc phòng, an ninh kết hợp với hoạt động lao động sản xuất, xây dựng kinh tế được thực hiện theo quy định của pháp luật về đất đai; việc hình thành, quản lý, sử dụng công trình lưỡng dụng phải tuân thủ quy định của pháp luật về quản lý, bảo vệ công trình quốc phòng và khu quân sự.”.\n13. Sửa đổi, bổ sungkhoản 3 Điều 78như sau:“3. Tài sản kết cấu hạ tầng là tài sản cố định được tính hao mòn, trích khấu hao theo quy định của pháp luật.”.\n14. Sửa đổi, bổ sungkhoản 2vàkhoản 3 Điều 80như sau:\n15. Sửa đổi, bổ sungđiểm b khoản 1 Điều 81như sau:“b) Trường hợp khác theo quy định của Chính phủ.”.\n16. Bổ sung khoản 2a vào saukhoản 2 Điều 87như sau:“2a. Chuyển giao về địa phương quản lý, xử lý.”.\n17. Bổ sung Điều  89a vào sauĐiều 89như sau:“Điều 89a. Chuyển giao tài sản kết cấu hạ tầng về địa phương quản lý, xử lý1. Việc chuyển giao tài sản kết cấu hạ tầng về địa phương quản lý, xử lý được áp dụng đối với tài sản mà đối tượng được giao quản lý tài sản kết cấu hạ tầng không còn nhu cầu sử dụng.2. Việc chuyển giao và quản lý, xử lý tài sản sau khi chuyển giao về địa phương được thực hiện theo quy định của Chính phủ.”.\n18. Sửa đổi, bổ sung một số khoản của Điều 109 như sau:\n19. Sửa đổi, bổ sungĐiều 110như sau:“Điều 110. Trình tự, thủ tục xử lý tài sản được xác lập quyền sở hữu toàn dân1. Trình tự, thủ tục xử lý tài sản được xác lập quyền sở hữu toàn dân được quy định như sau:a) Lập phương án xử lý tài sản;b) Phê duyệt phương án xử lý tài sản;c) Tổ chức thực hiện phương án xử lý tài sản.2. Chính phủ quy định chi tiết Điều này.”.\n20. Bổ sung khoản 4 và khoản 5 vào saukhoản 3 Điều 113như sau:\n21. Bổ sung khoản 3 vào saukhoản 2 Điều 120như sau:“3. Các nội dung khác về quản lý, sử dụng, khai thác nguồn lực tài chính từ tài nguyên thực hiện theo quy định của pháp luật về tài nguyên và pháp luật có liên quan.”.\n22. Bổ sung, bãi bỏ một số cụm từ tại một số điểm, khoản như sau:"
    },
    {
      "chuong": null,
      "dieu": "Điều 6. Sửa đổi, bổ sung một số điều củaLuật Quản lý thuế",
      "noi_dung": "1. Sửa đổi, bổ sungkhoản 2 Điều 5như sau:“2. Cơ quan quản lý thuế, các cơ quan khác của Nhà nước được giao nhiệm vụ quản lý thu thực hiện việc quản lý thuế theo quy định của Luật này và quy định khác của pháp luật có liên quan, bảo đảm công khai, minh bạch, bình đẳng và bảo đảm quyền, lợi ích hợp pháp của người nộp thuế.Công chức quản lý thuế chịu trách nhiệm giải quyết hồ sơ thuế trong phạm vi hồ sơ, tài liệu, thông tin của người nộp thuế cung cấp, cơ sở dữ liệu của cơ quan quản lý thuế, thông tin của cơ quan nhà nước có thẩm quyền cung cấp có liên quan đến người nộp thuế, kết quả áp dụng quản lý rủi ro trong quản lý thuế, bảo đảm theo đúng chức trách, nhiệm vụ, tuân thủ quy định của pháp luật về quản lý thuế và quy định pháp luật khác về thuế có liên quan.”.\n2. Sửa đổi, bổ sungkhoản 1 Điều 11như sau:“1. Công tác quản lý thuế được hiện đại hóa về phương pháp quản lý, thủ tục hành chính, bộ máy tổ chức, đội ngũ công chức, viên chức, áp dụng rộng rãi công nghệ thông tin, kỹ thuật hiện đại trên cơ sở dữ liệu thông tin chính xác về người nộp thuế và kết quả kiểm tra, giám sát, phân tích dữ liệu để kiểm soát được tất cả đối tượng chịu thuế, căn cứ tính thuế; bảo đảm dự báo nhanh, chính xác số thu của ngân sách nhà nước; phát hiện và xử lý kịp thời các vướng mắc, vi phạm pháp luật về thuế; nâng cao hiệu lực, hiệu quả công tác quản lý thuế; sử dụng cơ sở dữ liệu về hóa đơn điện tử và chứng từ điện tử để tổ chức các biện pháp quản lý việc thực hiện nghĩa vụ về thuế.Nhà nước bảo đảm các nguồn lực tài chính để thực hiện nội dung quy định tại khoản này, trong đó ưu tiên bố trí ngân sách nhà nước trung hạn và hằng năm để thực hiện các nội dung hiện đại hóa, gồm: hệ thống công nghệ thông tin, chuyển đổi số, hóa đơn điện tử, chứng từ điện tử, cơ sở vật chất, trang thiết bị kiểm tra, giám sát, kiểm soát hải quan, phân tích phân loại, xây dựng hải quan số, hải quan thông minh và các nhiệm vụ chuyên môn phục vụ công tác quản lý thuế.”.\n3. Sửa đổi, bổ sungkhoản 8 Điều 16như sau:“8. Được bồi thường thiệt hại do cơ quan quản lý thuế, công chức quản lý thuế gây ra theo quy định của pháp luật về trách nhiệm bồi thường của Nhà nước.”.\n4. Sửa đổi, bổ sungkhoản 2 Điều 17như sau:“2. Khai chính xác, trung thực, đầy đủ và nộp hồ sơ thuế đúng thời hạn; chịu trách nhiệm trước pháp luật về tính chính xác, trung thực, đầy đủ của hồ sơ thuế và các tài liệu cung cấp cho cơ quan thuế trong quá trình giải quyết hồ sơ thuế theo quy định của pháp luật về thuế.”.\n5. Sửa đổi, bổ sung một số khoản của Điều 42 như sau:\n6. Sửa đổi, bổ sung, bãi bỏ một số khoản của Điều 47 như sau:\n7. Sửa đổi, bổ sungđiểm b khoản 2 Điều 59như sau:“b) Thời gian tính tiền chậm nộp được tính liên tục kể từ ngày tiếp theo ngày cuối cùng của thời hạn nộp thuế, thời hạn gia hạn nộp thuế, thời hạn ghi trong thông báo hoặc quyết định ấn định thuế hoặc quyết định xử lý của cơ quan quản lý thuế đến ngày liền kề trước ngày số tiền nợ thuế, tiền thu hồi hoàn thuế, tiền thuế tăng thêm, tiền thuế ấn định, tiền thuế chậm chuyển được nộp vào ngân sách nhà nước.”.\n8. Sửa đổi, bổ sungkhoản 2 Điều 61như sau:“2. Trường hợp số tiền thuế, tiền chậm nộp, tiền phạt đã nộp lớn hơn số tiền thuế, tiền chậm nộp, tiền phạt được xác định theo quyết định giải quyết khiếu nại của cơ quan có thẩm quyền hoặc bản án, quyết định của Tòa án thì người nộp thuế được hoàn trả số tiền thuế, tiền chậm nộp, tiền phạt nộp thừa.”.\n9. Sửa đổi, bổ sungkhoản 1 Điều 66như sau:“1. Cá nhân kinh doanh, chủ hộ kinh doanh, cá nhân là người đại diện theo pháp luật của doanh nghiệp, hợp tác xã, liên hiệp hợp tác xã thuộc trường hợp bị cưỡng chế thi hành quyết định hành chính về quản lý thuế, cá nhân là người Việt Nam xuất cảnh để định cư ở nước ngoài, người Việt Nam định cư ở nước ngoài, người nước ngoài trước khi xuất cảnh từ Việt Nam phải hoàn thành nghĩa vụ nộp thuế; trường hợp chưa hoàn thành nghĩa vụ nộp thuế đối với số tiền thuế nợ và thời gian nợ theo ngưỡng do Chính phủ quy định thì bị tạm hoãn xuất cảnh theo quy định của pháp luật về xuất cảnh, nhập cảnh. Cơ quan quản lý thuế thông báo trước cho người nộp thuế về việc áp dụng biện pháp tạm hoãn xuất cảnh.”.\n10. Sửa đổi, bổ sungđiểm a khoản 1 Điều 72như sau:“a) Cơ quan thuế quản lý trực tiếp người nộp thuế tiếp nhận hồ sơ hoàn thuế đối với các trường hợp được hoàn thuế theo quy định của pháp luật về thuế; áp dụng quản lý rủi ro, ban hành các quy trình nội bộ, triển khai ứng dụng công nghệ thông tin để phân loại hồ sơ hoàn thuế thuộc diện hoàn thuế trước hoặc kiểm tra trước hoàn thuế và giải quyết hồ sơ hoàn thuế theo quy định. Cơ quan thuế quản lý khoản thu tiếp nhận hồ sơ hoàn trả tiền nộp thừa; trường hợp hoàn trả tiền nộp thừa theo quyết toán thuế thu nhập doanh nghiệp, quyết toán thuế thu nhập cá nhân thì cơ quan thuế tiếp nhận hồ sơ quyết toán thuế thu nhập doanh nghiệp, quyết toán thuế thu nhập cá nhân của người nộp thuế tiếp nhận hồ sơ hoàn trả tiền nộp thừa;”.\n11. Sửa đổi, bổ sungkhoản 1 Điều 76như sau:“1. Tổng cục trưởng Tổng cục Thuế, Cục trưởng Cục Thuế, Chi cục trưởng Chi cục Thuế, Chi cục trưởng Chi cục Thuế khu vực quyết định việc hoàn thuế đối với trường hợp hoàn thuế theo quy định của pháp luật về thuế.”.\n12. Sửa đổi, bổ sung một số điểm   của khoản 3 Điều 125 như sau:\n13. Bãi bỏkhoản 3 Điều 75vàkhoản 7 Điều 124."
    },
    {
      "chuong": null,
      "dieu": "Điều 7. Sửa đổi, bổ sung một số điều củaLuật Dự trữ quốc gia",
      "noi_dung": "1. Sửa đổi, bổ sungĐiều 3như sau:“Điều 3. Mục tiêu của dự trữ quốc giaNhà nước hình thành, sử dụng dự trữ quốc gia nhằm chủ động đáp ứng yêu cầu đột xuất, cấp bách về phòng, chống, khắc phục hậu quả thiên tai, thảm họa, hỏa hoạn, dịch bệnh; phục vụ quốc phòng, an ninh; hoạt động đối ngoại của Đảng và Nhà nước.”.\n2. Bổ sung điểm d vào sauđiểm c khoản 2 Điều 13như sau:“d) Quyết định ngân sách trung ương mua bù hàng dự trữ quốc gia đã xuất cấp trong năm từ nguồn dự phòng ngân sách trung ương theo quy định của pháp luật về ngân sách nhà nước.”.\n3. Sửa đổi, bổ sung khoản 1 và khoản 2 Điều 35 như sau:\n4. Bãi bỏđiểm b khoản 2 Điều 12vàđiểm d khoản 1 Điều 13."
    },
    {
      "chuong": null,
      "dieu": "Điều 8. Sửa đổi, bổ sung một số điều củaLuật Thuế thu nhập cá nhân",
      "noi_dung": "1. Sửa đổi tên Điều và bổ sung điểm a1 vào sau điểm a khoản 1Điều 24như sau:\n2. Sửa đổi, bổ sungĐiều 33như sau:“Điều 33. Trách nhiệm của tổ chức, cá nhân trả thu nhập, tổ chức là nhà quản lý sàn giao dịch thương mại điện tử, nhà quản lý nền tảng số có chức năng thanh toán, các tổ chức có hoạt động kinh tế số khác; trách nhiệm của đối tượng nộp thuế là cá nhân không cư trú1. Tổ chức, cá nhân trả thu nhập có trách nhiệm khấu trừ và nộp thuế vào ngân sách nhà nước theo từng lần phát sinh đối với các khoản thu nhập chịu thuế trả cho đối tượng nộp thuế.2. Tổ chức là nhà quản lý sàn giao dịch thương mại điện tử, nhà quản lý nền tảng số có chức năng thanh toán, các tổ chức có hoạt động kinh tế số khác theo quy định của Chính phủ thực hiện khấu trừ, nộp thuế thay, kê khai số thuế đã khấu trừ đối với các giao dịch kinh doanh trên nền tảng thương mại điện tử, nền tảng số của các hộ, cá nhân.3. Đối tượng nộp thuế là cá nhân không cư trú có trách nhiệm kê khai, nộp thuế đối với thu nhập chịu thuế theo quy định của pháp luật về quản lý thuế.”."
    },
    {
      "chuong": null,
      "dieu": "Điều 9. Sửa đổi, bổ sung một số điều củaLuật Xử lý vi phạm hành chính",
      "noi_dung": "1. Sửa đổi, bổ sungđoạn thứ hai điểm a khoản 1 Điều 6như sau:“Vi phạm hành chính về thuế, kiểm toán độc lập thì thời hiệu xử phạt vi phạm hành chính theo quy định của pháp luật về quản lý thuế, pháp luật về kiểm toán độc lập;”.\n2. Sửa đổi, bổ sung một số điểm, khoản của Điều 24 như sau:"
    },
    {
      "chuong": null,
      "dieu": "Điều 10. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2025, trừ trường hợp quy định tại các khoản 2, 3, 4 và 5 Điều này.\n2. Quy định về nhà đầu tư chứng khoán chuyên nghiệp tham gia mua, giao dịch, chuyển nhượng trái phiếu doanh nghiệp riêng lẻ được sửa đổi, bổ sung tạiđiểm b khoản 3 và khoản 9 Điều 1 của Luật này; quy định về vốn chủ sở hữu tạiđiểm a khoản 11 Điều 1 của Luật nàycó hiệu lực thi hành từ ngày 01 tháng 01 năm 2026.\n3. Quy định tạiđiểm b khoản 3 và điểm a khoản 4 Điều 3 của Luật nàycó hiệu lực thi hành từ ngày 01 tháng 01 năm 2026.\n4. Quy định tạiĐiều 4 của Luật nàycó hiệu lực thi hành từ năm ngân sách 2025.\n5. Quy định tạiđiểm b khoản 5 Điều 6 của Luật nàycó hiệu lực thi hành từ ngày 01 tháng 4 năm 2025."
    },
    {
      "chuong": null,
      "dieu": "Điều 11. Quy định chuyển tiếp",
      "noi_dung": "1. Quy định chuyển tiếp các quy định sửa đổi, bổ sungLuật Chứng khoánđược thực hiện như sau:\n2. Quy định chuyển tiếp nội dung sửa đổi, bổ sungLuật Quản lý, sử dụng tài sản côngđược thực hiện như sau:"
    }
  ]
}