{
  "law_id": "56-2020-QH14",
  "title": "Luật Giám định tư pháp sửa đổi 2020, số 56/2020/QH14",
  "date": "2020-06-10",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "SỬA ĐỔI, BỔ SUNG MỘT SỐĐIỀU CỦA LUẬT GIÁM ĐỊNH TƯ PHÁP",
  "noi_dung": [
    {
      "chuong": null,
      "dieu": "Điều 1. Sửa đổi, bổ sung một số điều của Luật Giám định tư pháp",
      "noi_dung": "1. Sửa đổi, bổ sung cáckhoản 1,2 và3 Điều 2như sau:\n2. Sửa đổi, bổ sungKhoản 1 Điều 3như sau:“1. Tuân thủ pháp luật, tuân theo quy chuẩn chuyên môn và quy trình giám định.”.\n3. Sửa đổi, bổ sungKhoản 3 Điều 6như sau:“3. Cố ý kéo dài thời gian thực hiện giám định tư pháp hoặc lợi dụng việc trưng cầu, yêu cầu giám định tư pháp để gây khó khăn, cản trở hoạt động tố tụng.”.\n4. Sửa đổi, bổ sung một số khoản của Điều 8 như sau:\n5. Sửa đổi, bổ sung tên điều và một số khoản của Điều 9 như sau:\n6. Sửa đổi, bổ sungĐiều 10như sau:\n7. Sửa đổi, bổ sungKhoản 2 Điều 11như sau:“2. Từ chối giám định trong trường hợp nội dung trưng cầu, yêu cầu giám định không phù hợp với phạm vi chuyên môn hoặc không có đủ năng lực, điều kiện cần thiết cho việc thực hiện giám định; đối tượng giám định, tài liệu liên quan được cung cấp không đầy đủ hoặc không có giá trị để kết luận giám định tư pháp sau khi đã đề nghị người trưng cầu, người yêu cầu giám định bổ sung, làm rõ nhưng không được đáp ứng; thời gian không đủ để thực hiện giám định; tính độc lập, khách quan của việc thực hiện giám định không được bảo đảm. Trường hợp từ chối giám định thì trong thời hạn 05 ngày làm việc, kể từ ngày nhận được quyết định trưng cầu hoặc yêu cầu giám định, phải thông báo cho người trưng cầu, người yêu cầu giám định bằng văn bản và nêu rõ lý do.”.\n8. Sửa đổi, bổ sung một số khoản của Điều 12 như sau:\n9. Sửa đổi, bổ sungĐiểm a Khoản 1 Điều 15như sau:“a) Có từ đủ 03 năm trở lên là giám định viên tư pháp và có hoạt động giám định trong lĩnh vực đề nghị thành lập Văn phòng;”.\n10. Sửa đổi, bổ sungĐiều 20như sau:\n11. Sửa đổi, bổ sungKhoản 2 Điều 21như sau:“2. Người trưng cầu giám định có nghĩa vụ:a) Xác định rõ nội dung, lĩnh vực hoặc chuyên ngành cần giám định trong vụ án, vụ việc đang giải quyết; lựa chọn cá nhân, tổ chức có năng lực, đủ điều kiện thực hiện giám định phù hợp với tính chất, nội dung cần giám định để ra quyết định trưng cầu giám định;b) Ra quyết định trưng cầu giám định bằng văn bản;c) Cung cấp kịp thời, đầy đủ và chịu trách nhiệm trước pháp luật về thông tin, tài liệu, mẫu vật có liên quan đến đối tượng, nội dung cần giám định theo yêu cầu của cá nhân, tổ chức thực hiện giám định tư pháp;d) Tạm ứng, thanh toán kịp thời, đầy đủ chi phí giám định tư pháp;đ) Thực hiện hoặc đề nghị cơ quan có thẩm quyền áp dụng các biện pháp theo quy định của pháp luật để bảo vệ người giám định tư pháp hoặc người thân thích của người giám định tư pháp khi có căn cứ xác định tính mạng, sức khỏe, danh dự, nhân phẩm, tài sản của người giám định tư pháp hoặc người thân thích của người giám định tư pháp bị đe dọa do việc thực hiện giám định tư pháp, tham gia vụ án, vụ việc với tư cách là người giám định tư pháp.”.\n12. Sửa đổi, bổ sung một số điểm, khoản của Điều 22 như sau:\n13. Bổ sung các điểm d, đ và e vào sauđiểm c khoản 1 Điều 23như sau:\n14. Sửa đổi, bổ sungĐiều 24như sau:\n15. Sửa đổi, bổ sungĐiều 25như sau:\n16. Bổ sung Điều 26a vào sauĐiều 26như sau:\n17. Sửa đổi, bổ sungĐiều 31như sau:“Điều 31. Văn bản ghi nhận quá trình thực hiện giám định tư pháp1. Người thực hiện giám định tư pháp phải ghi nhận kịp thời, đầy đủ, trung thực bằng văn bản toàn bộ quá trình thực hiện vụ việc giám định.2. Văn bản ghi nhận quá trình thực hiện giám định tư pháp nêu rõ tình trạng đối tượng gửi giám định và thông tin, tài liệu có liên quan gửi kèm theo làm căn cứ để thực hiện giám định, thời gian, địa điểm, nội dung công việc, tiến độ, phương pháp thực hiện giám định, kết quả thực hiện và phải có chữ ký của người giám định tư pháp.Văn bản ghi nhận quá trình thực hiện giám định tư pháp phải được lưu trong hồ sơ giám định.”.\n18. Sửa đổi, bổ sungĐiều 32như sau:\n19. Sửa đổi, bổ sung cáckhoản 2,3 và4 Điều 33như sau:\n20. Sửa đổi, bổ sungĐiều 36như sau:“Điều 36. Chi phí giám định tư pháp1. Người trưng cầu giám định, người yêu cầu giám định có trách nhiệm trả chi phí giám định tư pháp cho cá nhân, tổ chức thực hiện giám định tư pháp theo quy định của pháp luật về chi phí giám định tư pháp.2. Kinh phí thanh toán chi phí giám định tư pháp mà cơ quan có thẩm quyền tiến hành tố tụng có trách nhiệm chi trả được bảo đảm từ ngân sách nhà nước theo dự toán hằng năm của cơ quan đó để thực hiện nhiệm vụ giám định tư pháp.”.\n21. Bổ sung khoản 1a vào saukhoản 1 Điều 37như sau:“1a. Việc thực hiện giám định tư pháp của công chức, viên chức, sĩ quan quân đội, sĩ quan công an nhân dân, quân nhân chuyên nghiệp, công nhân quốc phòng là hoạt động công vụ. Cơ quan, tổ chức quản lý trực tiếp có trách nhiệm bảo đảm đủ thời gian và các điều kiện cần thiết khác cho việc thực hiện giám định. Người thực hiện giám định được hưởng các chế độ, chính sách theo quy định của pháp luật.Người giám định tư pháp không hưởng lương từ ngân sách nhà nước, tổ chức giám định tư pháp theo vụ việc không do Nhà nước bảo đảm kinh phí hoạt động tiếp nhận và thực hiện giám định tư pháp trên cơ sở thỏa thuận với người trưng cầu giám định, người yêu cầu giám định.”.\n22. Sửa đổi, bổ sungKhoản 2 Điều 38như sau:“2. Người giám định tư pháp, tổ chức giám định tư pháp, tổ chức giám định tư pháp theo vụ việc có đóng góp tích cực cho hoạt động giám định tư pháp thì được tôn vinh, khen thưởng.”.\n23. Sửa đổi, bổ sungĐiều 41như sau:\n24. Sửa đổi, bổ sung một số khoản của Điều 42 như sau:\n25. Sửa đổi, bổ sung một số điểm, khoản của Điều 43 như sau:\n26. Sửa đổi, bổ sung một số khoản của Điều 44 như sau:\n27. Bãi bỏKhoản 3 Điều 45.\n28. Thay thế cụm từ “cơ quan chuyên môn của Ủy ban nhân dân cấp tỉnh” bằng cụm từ “cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh” tạikhoản 3 Điều 16,khoản 3 Điều 17vàkhoản 3 Điều 19."
    },
    {
      "chuong": null,
      "dieu": "Điều 2. Hiệu lực thi hành Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2021.",
      "noi_dung": ""
    }
  ]
}