{
  "law_id": "57-2024-QH15",
  "title": "Luật sửa đổi, bổ sung Luật Quy hoạch, Luật Đầu tư, Luật Đầu tư đối tác công tư và Luật Đấu thầu, số 57/202 ...",
  "date": "2024-11-29",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA LUẬT QUY HOẠCH, LUẬT ĐẦU TƯ, LUẬT ĐẦU TƯ THEO PHƯƠNG THỨC ĐỐI TÁC CÔNG TƯ VÀ LUẬT ĐẤU THẦU",
  "noi_dung": [
    {
      "chuong": null,
      "dieu": "Điều 1. Sửa đổi, bổ sung một số điều của Luật Quy hoạch",
      "noi_dung": "1. Sửa đổi, bổ sung một số khoản của Điều 6 như sau:\n2. Sửa đổi, bổ sungĐiều 9như sau:“Điều 9. Chi phí cho hoạt động quy hoạch1. Chi phí lập, công bố, điều chỉnh quy hoạch cấp quốc gia, quy hoạch vùng, quy hoạch tỉnh sử dụng nguồn vốn đầu tư công theo quy định của pháp luật về đầu tư công và nguồn vốn hợp pháp khác; đối với quy hoạch sử dụng đất quốc gia, quy hoạch sử dụng đất quốc phòng, quy hoạch sử dụng đất an ninh thực hiện theo quy định của pháp luật về đất đai.2. Chi phí lập, thẩm định, điều chỉnh nhiệm vụ lập quy hoạch cấp quốc gia, quy hoạch vùng, quy hoạch tỉnh; thẩm định, thẩm định điều chỉnh quy hoạch cấp quốc gia, quy hoạch vùng, quy hoạch tỉnh; điều chỉnh theo trình tự, thủ tục rút gọn quy hoạch cấp quốc gia, quy hoạch vùng, quy hoạch tỉnh; đánh giá quy hoạch cấp quốc gia, quy hoạch vùng, quy hoạch tỉnh sử dụng nguồn chi thường xuyên theo quy định của pháp luật về ngân sách nhà nước.3. Chi phí lập, thẩm định, công bố, đánh giá, điều chỉnh quy hoạch có tính chất kỹ thuật, chuyên ngành sử dụng nguồn chi thường xuyên theo quy định của pháp luật về ngân sách nhà nước và nguồn vốn hợp pháp khác.4. Chính phủ quy định chi tiết Điều này.”.\n3. Sửa đổi, bổ sungkhoản 2 Điều 15như sau:“2. Thẩm quyền tổ chức thẩm định, phê duyệt và phê duyệt điều chỉnh nhiệm vụ lập quy hoạch được quy định như sau:a) Chính phủ tổ chức thẩm định nhiệm vụ lập quy hoạch, phê duyệt nhiệm vụ lập quy hoạch, phê duyệt điều chỉnh nhiệm vụ lập quy hoạch tổng thể quốc gia, quy hoạch không gian biển quốc gia, quy hoạch sử dụng đất quốc gia;b) Thủ tướng Chính phủ tổ chức thẩm định nhiệm vụ lập quy hoạch ngành quốc gia, quy hoạch vùng; phê duyệt nhiệm vụ lập quy hoạch, phê duyệt điều chỉnh nhiệm vụ lập quy hoạch ngành quốc gia, quy hoạch vùng, quy hoạch tỉnh;c) Bộ Kế hoạch và Đầu tư tổ chức thẩm định nhiệm vụ lập quy hoạch tỉnh.”.\n4. Sửa đổi, bổ sung một số điểm, khoản của Điều 16 như sau:\n5. Sửa đổi, bổ sungkhoản 2 Điều 20như sau:“2. Quy hoạch cao hơn (nếu có).”.\n6. Sửa đổi, bổ sungđiểm n khoản 2 Điều 22như sau:“n) Danh mục dự kiến các dự án quan trọng quốc gia;”.\n7. Sửa đổi, bổ sungđiểm i khoản 2 Điều 23như sau:“i) Danh mục dự kiến các dự án quan trọng quốc gia.”.\n8. Sửa đổi, bổ sung một số điểm, khoản của Điều 25 như sau:\n9. Sửa đổi, bổ sungđiểm g khoản 2 Điều 26như sau:“g) Danh mục dự kiến các dự án ưu tiên của vùng;”.\n10. Sửa đổi, bổ sung một số điểm của khoản 2 Điều 27 như sau:\n11. Sửa đổi, bổ sungkhoản 2 Điều 34như sau:“2. Thủ tướng Chính phủ phê duyệt quy hoạch ngành quốc gia, quy hoạch vùng, quy hoạch tỉnh.”.\n12. Sửa đổi, bổ sungĐiều 45như sau:“Điều  45. Kế hoạch thực hiện quy hoạch1. Kế hoạch thực hiện quy hoạch được ban hành sau khi quy hoạch được quyết định hoặc phê duyệt.Thẩm quyền ban hành kế hoạch thực hiện quy hoạch được quy định tạiĐiều 55vàĐiều 56 của Luật này. Cơ quan có thẩm quyền ban hành kế hoạch thực hiện quy hoạch có thẩm quyền ban hành điều chỉnh kế hoạch thực hiện quy hoạch.2. Kế hoạch thực hiện quy hoạch phải tuân thủ văn bản quyết định hoặc phê duyệt quy hoạch và bao gồm các nội dung chủ yếu sau đây:a) Dự án đầu tư công;b) Dự án đầu tư sử dụng nguồn vốn khác ngoài vốn đầu tư công;c) Xác định các nguồn lực và việc sử dụng nguồn lực để thực hiện quy hoạch.3. Chính phủ quy định hồ sơ, trình tự, thủ tục ban hành, điều chỉnh kế hoạch thực hiện quy hoạch.”.\n13. Sửa đổi, bổ sungkhoản 4 Điều 47như sau:“4. Ủy ban nhân dân cấp tỉnh, trong phạm vi nhiệm vụ, quyền hạn của mình, bố trí nguồn lực để thực hiện quy hoạch tỉnh.”.\n14. Sửa đổi, bổ sungkhoản 1 Điều 49như sau:“1. Quy hoạch được đánh giá thực hiện theo định kỳ 05 năm hoặc đột xuất theo tiêu chí đánh giá do Chính phủ quy định.”.\n15. Sửa đổi, bổ sungĐiều 51như sau:“Điều 51. Nguyên tắc điều chỉnh quy hoạch1. Quy hoạch được điều chỉnh theo trình tự, thủ tục quy định tạiĐiều 54 của Luật nàykhi có một trong các căn cứ được quy định tạiĐiều 53 của Luật này.2. Cơ quan có thẩm quyền quyết định hoặc phê duyệt quy hoạch có thẩm quyền quyết định hoặc phê duyệt điều chỉnh quy hoạch, trừ trường hợp quy định tạiđiểm b và điểm c khoản 6 Điều 54a của Luật này.3. Cơ quan có thẩm quyền tổ chức lập quy hoạch chịu trách nhiệm tổ chức lập điều chỉnh quy hoạch.4. Việc điều chỉnh quy hoạch không làm thay đổi mục tiêu của quy hoạch, trừ trường hợp quy định tại cáckhoản 1, 2, 3 và 4Điều 53 của Luật này.”.\n16. Bổ sung Điều  54a vào sauĐiều 54trong Mục 3 Chương IV như sau:“Điều 54a. Điều chỉnh quy hoạch theo trình tự, thủ tục rút gọn\n17. Sửa đổi, bổ sung một số điểm, khoản của Điều 55 như sau:\n18. Sửa đổi, bổ sungkhoản 1 Điều 56như sau:“1. Ban hành kế hoạch thực hiện quy hoạch tỉnh; ban hành theo thẩm quyền hoặc trình cơ quan có thẩm quyền ban hành chính sách, giải pháp và bố trí nguồn lực thực hiện quy hoạch tỉnh;”.\n19. Sửa đổi, bổ sung một số số thứ tự tại Phụ lục I về Danh mục các quy hoạch ngành quốc gia như sau:\n20. Sửa đổi, bổ sungsố thứ tự 11 tại Phụ lục IIvề Danh mục các quy hoạch có tính chất kỹ thuật, chuyên ngành như sau:\n21. Bãi bỏkhoản 5 Điều 5,điểm đ khoản 1vàđiểm đ khoản 3 Điều 16,điểm m khoản 2 Điều 27,Điều 28,khoản 3 Điều 47,Điều 52vàsố thứ tự 31 tại Phụ lục Ivề Danh mục các quy hoạch ngành quốc gia."
    },
    {
      "chuong": null,
      "dieu": "Điều 2. Sửa đổi, bổ sung một số điều của Luật Đầu tư",
      "noi_dung": "1. Bổ sung khoản 3a vào saukhoản 3 Điều 4như sau:“3a. Trường hợp có quy định khác nhau giữaĐiều 36a của Luật Đầu tưvà luật khác đã được ban hành trước ngày 15 tháng 01 năm 2025 thì thực hiện theo quy định tại Điều 36a  của Luật Đầu tư.”.\n2. Bổ sung điểm i và điểm k vào sauđiểm h khoản 1 Điều 6như sau:\n3. Bổ sung Điều 18a vào sauĐiều 18như sau:“Điều 18a. Quỹ Hỗ trợ đầu tư1. Chính phủ thành lập Quỹ Hỗ trợ đầu tư từ nguồn thu thuế thu nhập doanh nghiệp bổ sung theo quy định chống xói mòn cơ sở thuế toàn cầu và nguồn hợp pháp khác để ổn định môi trường đầu tư, khuyến khích, thu hút nhà đầu tư chiến lược, tập đoàn đa quốc gia và hỗ trợ doanh nghiệp trong nước đối với một số lĩnh vực cần khuyến khích đầu tư.2. Chính phủ quy định chi tiết mô hình hoạt động, địa vị pháp lý, nguồn ngân sách cấp hằng năm và bổ sung cho Quỹ, hình thức hỗ trợ, cơ chế bồi hoàn hỗ trợ và các chính sách đặc thù khác của Quỹ, báo cáo Ủy ban Thường vụ Quốc hội cho ý kiến trước khi ban hành.”.\n4. Sửa đổi, bổ sung, bãi bỏ một số điểm của khoản 1 Điều 31 như sau:\n5. Sửa đổi, bổ sung một số điểm của khoản 1 Điều 32 như sau:\n6. Sửa đổi, bổ sungđiểm a khoản 3 Điều 33như sau:“a) Đánh giá sự phù hợp của dự án đầu tư với quy hoạch cấp quốc gia, quy hoạch vùng, quy hoạch tỉnh, quy hoạch đô thị và quy hoạch đơn vị hành chính - kinh tế đặc biệt (nếu có) có liên quan;”.\n7. Sửa đổi, bổ sungđiểm c khoản 6 Điều 34như sau:“c) Sự phù hợp của dự án đầu tư với chiến lược, quy hoạch cấp quốc gia, quy hoạch vùng, quy hoạch tỉnh, quy hoạch đô thị và quy hoạch đơn vị hành chính - kinh tế đặc biệt (nếu có) có liên quan;”.\n8. Bổ sung Điều 36a vào sauĐiều 36trong Mục 2 Chương IV như sau:\n9. Sửa đổi, bổ sungđiểm đ khoản 2 Điều 47như sau:“đ) Nhà đầu tư không thực hiện đúng nội dung chấp thuận chủ trương đầu tư, Giấy chứng nhận đăng ký đầu tư và đã bị xử phạt vi phạm hành chính nhưng tiếp tục vi phạm, trừ trường hợp không thực hiện theo đúng tiến độ tại văn bản chấp thuận chủ trương đầu tư, Giấy chứng nhận đăng ký đầu tư hoặc văn bản chấp thuận điều chỉnh chủ trương đầu tư, Giấy chứng nhận đăng ký đầu tư điều chỉnh.”.\n10. Bổ sung điểm a1 vào sauđiểm a khoản 2 Điều 48như sau:“a1) Sau 24 tháng kể từ thời điểm kết thúc tiến độ thực hiện các mục tiêu hoạt động của dự án đầu tư hoặc mục tiêu hoạt động của từng giai đoạn (nếu có) quy định tại văn bản chấp thuận chủ trương đầu tư, Giấy chứng nhận đăng ký đầu tư hoặc văn bản chấp thuận điều chỉnh chủ trương đầu tư, Giấy chứng nhận đăng ký đầu tư điều chỉnh mà nhà đầu tư vẫn không hoàn thành mục tiêu hoạt động này và không thuộc trường hợp được điều chỉnh tiến độ theo quy định, trừ trường hợp quy định tại điểm d khoản này;”.\n11. Sửa đổi, bổ sung một số số thứ tự tại Phụ lục IV về Danh mục ngành, nghề đầu tư kinh doanh có điều kiện như sau:"
    },
    {
      "chuong": null,
      "dieu": "Điều 3. Sửa đổi, bổ sung một số điều của Luật Đầu tư theo phương thức đối tác công tư",
      "noi_dung": "1. Bổ sung điểm e1 vào sauđiểm e khoản 16 Điều 3như sau:“e1) Hợp đồng Xây dựng - Chuyển giao (Build - Transfer, sau đây gọi là hợp đồng BT);”;\n2. Sửa đổi, bổ sungĐiều 4như sau:“Điều 4. Lĩnh vực đầu tư theo phương thức PPP và phân loại dự án PPP\n3. Sửa đổi, bổ sungđiểm bvàđiểm c khoản 1 Điều 6như sau:\n4. Sửa đổi, bổ sung một số khoản của Điều 11 như sau:\n5. Sửa đổi, bổ sung một số điểm, khoản của Điều 12 như sau:\n6. Sửa đổi, bổ sung, bãi bỏ một số điểm, khoản của Điều 13 như sau:\n7. Sửa đổi, bổ sung một số điểm, khoản của Điều 14 như sau:\n8. Sửa đổi, bổ sung một số điểm, khoản của Điều 19 như sau:\n9. Sửa đổi, bổ sungkhoản 2vàkhoản 3; bổ sung khoản 4 vào sau khoản 3 Điều 21 như sau:\n10. Sửa đổi, bổ sungkhoản 2 Điều 28như sau:“2. Căn cứ điều kiện thực hiện cụ thể của từng dự án, cơ quan có thẩm quyền tổ chức thực hiện đồng thời một số nội dung sau đây:a) Lựa chọn danh sách ngắn trong quá trình lập báo cáo nghiên cứu khả thi căn cứ quyết định chủ trương đầu tư;b) Tổ chức lập hồ sơ mời thầu trong quá trình chuẩn bị dự án quy định tạiChương II của Luật nàynhưng phải bảo đảm việc phê duyệt hồ sơ mời thầu căn cứ quyết định chủ trương đầu tư, quyết định phê duyệt dự án.”.\n11. Sửa đổi, bổ sungkhoản 3 Điều 42như sau:“3. Việc đánh giá về tài chính - thương mại căn cứ theo phương pháp so sánh, xếp hạng quy định trong hồ sơ mời thầu. Phương pháp so sánh, xếp hạng được xây dựng trên các tiêu chuẩn đánh giá về tài chính - thương mại, bao gồm một, một số hoặc các tiêu chuẩn sau đây:a) Tiêu chuẩn giá, phí sản phẩm, dịch vụ công;b) Tiêu chuẩn vốn nhà nước hỗ trợ xây dựng công trình, hệ thống cơ sở hạ tầng;c) Tiêu chuẩn lợi ích xã hội, lợi ích nhà nước;d) Tiêu chuẩn giá trị thanh toán.”.\n12. Sửa đổi, bổ sung một số khoản của Điều 45 như sau:\n13. Sửa đổi, bổ sung khoản 1 và bổ sung khoản 1a vào saukhoản 1 Điều 49như sau:\n14. Sửa đổi, bổ sung một số khoản của Điều 52 như sau:\n15. Sửa đổi, bổ sungkhoản 1 Điều 57như sau:“1. Căn cứ báo cáo nghiên cứu khả thi và quy định của hợp đồng dự án PPP, doanh nghiệp dự án PPP thực hiện một, một số hoặc các nội dung sau đây:a) Lập thiết kế xây dựng sau thiết kế cơ sở của công trình, hệ thống cơ sở hạ tầng thuộc dự án PPP theo quy định của pháp luật về xây dựng, trừ trường hợp quy định tại điểm c khoản này;b) Lập thiết kế của hệ thống cơ sở hạ tầng thuộc dự án PPP theo quy định của pháp luật có liên quan đối với dự án không có cấu phần xây dựng, trừ trường hợp quy định tại điểm c khoản này;c) Đối với dự án PPP sử dụng vốn đầu tư công theo cách thức tách thành tiểu dự án, doanh nghiệp dự án PPP lập thiết kế xây dựng sau thiết kế cơ sở của công trình, hệ thống cơ sở hạ tầng sử dụng vốn của nhà đầu tư; lập thiết kế bản vẽ thi công của công trình, hệ thống cơ sở hạ tầng thuộc tiểu dự án sử dụng vốn đầu tư công căn cứ thiết kế kỹ thuật đã được phê duyệt;d) Đối với dự án PPP sử dụng vốn đầu tư công theo cách thức bố trí vào hạng mục cụ thể, ngoài trách nhiệm quy định tại điểm a và điểm b khoản này, doanh nghiệp dự án PPP lập dự toán đối với hạng mục sử dụng vốn đầu tư công, gửi cơ quan chuyên môn về xây dựng theo quy định của pháp luật về xây dựng đối với dự án có cấu phần xây dựng hoặc cơ quan chuyên môn theo quy định của pháp luật khác có liên quan đối với dự án không có cấu phần xây dựng để tổ chức thẩm định.”.\n16. Sửa đổi, bổ sung một số điểm, khoản của Điều 69 như sau:\n17. Sửa đổi, bổ sungkhoản 4 Điều 70như sau:“4. Vốn nhà nước hỗ trợ xây dựng công trình, hệ thống cơ sở hạ tầng được bố trí từ nguồn vốn đầu tư công theo quy định của pháp luật về đầu tư công.”.\n18. Sửa đổi, bổ sung một số khoản của Điều 73 như sau:\n19. Sửa đổi, bổ sung khoản 3 và bổ sung khoản 3a vào saukhoản 3 Điều 82như sau:\n20. Sửa đổi, bổ sungĐiều 86như sau:“Điều 86. Giám sát của cơ quan quản lý nhà nước về đầu tư theo phương thức PPP1. Cơ quan quản lý nhà nước về đầu tư theo phương thức PPP tại trung ương thực hiện việc giám sát quy trình thực hiện dự án PPP quy định tại cácđiểm a, b và c khoản 2 Điều 4 của Luật nàyvà các dự án khác được Quốc hội, Thủ tướng Chính phủ giao.2. Cơ quan quản lý nhà nước về đầu tư theo phương thức PPP tại địa phương thực hiện việc giám sát quy trình thực hiện dự án PPP quy định tại cácđiểm d, đ và e khoản 2 Điều 4 của Luật này.”.\n21. Sửa đổi, bổ sungkhoản 1 Điều 91như sau:“1. Ban hành theo thẩm quyền hoặc trình cấp có thẩm quyền ban hành văn bản quy phạm pháp luật về cơ chế quản lý tài chính dự án đầu tư theo phương thức PPP, cơ chế thanh toán, quyết toán đối với dự án áp dụng loại hợp đồng BT.”.\n22. Sửa đổi, bổ sung, bãi bỏ một số điểm, khoản của Điều 101 như sau:"
    },
    {
      "chuong": null,
      "dieu": "Điều 4. Sửa đổi, bổ sung một số điều của Luật Đấu thầu",
      "noi_dung": "1. Sửa đổi, bổ sung một số điểm, khoản của Điều 3 như sau:\n2. Sửa đổi, bổ sungđiểm a khoản 1 Điều 5như sau:“a) Đối với nhà thầu, nhà đầu tư trong nước: là doanh nghiệp, hợp tác xã, liên hiệp hợp tác xã, tổ hợp tác, đơn vị sự nghiệp công lập, tổ chức kinh tế có vốn đầu tư nước ngoài và tổ chức khác đăng ký thành lập, hoạt động theo quy định của pháp luật Việt Nam. Đối với nhà thầu, nhà đầu tư nước ngoài: có đăng ký thành lập, hoạt động theo pháp luật nước ngoài;”.\n3. Sửa đổi, bổ sung một số điểm, khoản của Điều 6 như sau:\n4. Sửa đổi, bổ sungkhoản 9 Điều 16như sau:“9. Tổ chức lựa chọn nhà thầu khi chưa xác định được nguồn vốn theo quy định tại khoản 3 Điều 39, trừ trường hợp đấu thầu trước quy định tạiĐiều 42 của Luật này.”.\n5. Bổ sung điểm e vào sauđiểm đ khoản 1 Điều 17như sau:“e) Hủy thầu theo quy định tại khoản 5 Điều 42 của Luật này.”.\n6. Sửa đổi, bổ sungkhoản 1 Điều 19như sau:“1. Tổ chuyên gia gồm các cá nhân có năng lực, kinh nghiệm, có trách nhiệm thực hiện một hoặc các công việc: lập hồ sơ mời quan tâm, hồ sơ mời sơ tuyển, hồ sơ mời thầu, hồ sơ yêu cầu; đánh giá hồ sơ quan tâm, hồ sơ dự sơ tuyển, hồ sơ dự thầu, hồ sơ đề xuất, hồ sơ đăng ký thực hiện dự án đầu tư kinh doanh; thực hiện các nhiệm vụ khác trong quá trình lựa chọn nhà thầu, nhà đầu tư. Việc thành lập tổ chuyên gia được thực hiện theo quy định sau:a) Chủ đầu tư thành lập hoặc giao nhiệm vụ đối với lựa chọn nhà thầu;b) Bên mời quan tâm, bên mời thầu thành lập hoặc giao nhiệm vụ đối với lựa chọn nhà đầu tư;c) Đơn vị tư vấn thành lập đối với trường hợp thuê tư vấn để lập hồ sơ mời quan tâm, hồ sơ mời sơ tuyển, hồ sơ mời thầu, hồ sơ yêu cầu; đánh giá hồ sơ quan tâm, hồ sơ dự sơ tuyển, hồ sơ dự thầu, hồ sơ đề xuất, hồ sơ đăng ký thực hiện dự án đầu tư kinh doanh.”.\n7. Sửa đổi, bổ sung một số điểm, khoản của Điều 23 như sau:\n8. Sửa đổi, bổ sungĐiều 29như sau:“Điều 29. Lựa chọn nhà thầu trong trường hợp đặc biệt1. Việc lựa chọn nhà thầu trong trường hợp đặc biệt được áp dụng đối với gói thầu thuộc dự án, dự toán mua sắm có một hoặc một số điều kiện đặc thù về quy trình, thủ tục, tiêu chí lựa chọn nhà thầu, điều kiện ký kết và thực hiện hợp đồng hoặc khi triển khai thực hiện có yêu cầu phải bảo đảm quốc phòng, an ninh, đối ngoại, biên giới lãnh thổ, thực hiện nhiệm vụ chính trị của quốc gia mà không thể áp dụng được một trong các hình thức lựa chọn nhà thầu quy định tại cácđiều 21,22,23,24,25,26,27 và28 của Luật này.2. Chính phủ quy định chi tiết Điều này.”.\n9. Sửa đổi, bổ sungđiểm a khoản 1 Điều 30như sau:“a) Đấu thầu rộng rãi, đấu thầu hạn chế đối với gói thầu cung cấp dịch vụ phi tư vấn, mua sắm hàng hóa, xây lắp, hỗn hợp. Trường hợp gói thầu đáp ứng quy định tạiđiểm b khoản 1 Điều 31 của Luật nàythì được lựa chọn áp dụng phương thức một giai đoạn một túi hồ sơ hoặc một giai đoạn hai túi hồ sơ;”.\n10. Sửa đổi, bổ sungđiểm b khoản 1 Điều 31như sau:“b) Đấu thầu rộng rãi đối với gói thầu hỗn hợp tổ chức đấu thầu quốc tế quy định tại điểm b khoản 1 Điều 11, đấu thầu hạn chế đối với gói thầu quy định tạikhoản 1 Điều 22 của Luật này.”.\n11. Bổ sung khoản 3 vào saukhoản 2 Điều 34như sau:“3. Lựa chọn nhà đầu tư trong trường hợp đặc biệt.’’.\n12. Bổ sung Điều  34a vào sauĐiều 34như sau:“Điều 34a. Lựa chọn nhà đầu tư trong trường hợp đặc biệt\n13. Sửa đổi, bổ sungđiểm a khoản 1 Điều 38như sau:“a) Quyết định phê duyệt dự án và tài liệu có liên quan, trừ trường hợp gói thầu cần thực hiện trước khi phê duyệt dự án; quyết định phê duyệt nhiệm vụ quy hoạch và tài liệu có liên quan đối với gói thầu tư vấn lập quy hoạch và các gói thầu phục vụ công tác lập quy hoạch, trừ trường hợp gói thầu cần thực hiện trước khi phê duyệt nhiệm vụ quy hoạch và trường hợp không phải phê duyệt nhiệm vụ quy hoạch theo quy định của pháp luật về quy hoạch. Đối với gói thầu cần thực hiện trước khi phê duyệt dự án thì căn cứ theo quyết định của người đứng đầu chủ đầu tư hoặc người đứng đầu đơn vị được giao nhiệm vụ chuẩn bị dự án trong trường hợp chưa xác định được chủ đầu tư;”.\n14. Sửa đổi, bổ sungĐiều 42như sau:“Điều 42. Đấu thầu trước\n15. Sửa đổi, bổ sungđiểm d khoản 1 Điều 43như sau:“d) Thương thảo hợp đồng đối với gói thầu cung cấp dịch vụ tư vấn.Đối với gói thầu mua sắm hàng hóa, xây lắp, cung cấp dịch vụ phi tư vấn áp dụng đấu thầu quốc tế, gói thầu hỗn hợp và gói thầu áp dụng đấu thầu hạn chế quy định tạikhoản 1 Điều 22 của Luật này, trường hợp cần thiết, bên mời thầu có thể thương thảo hợp đồng với nhà thầu xếp hạng thứ nhất;”.\n16. Sửa đổi, bổ sungđiểm bvàđiểm đ khoản 1 Điều 45như sau:\n17. Sửa đổi, bổ sungkhoản 2 Điều 55như sau:“2. Đối với việc mua thuốc, thiết bị y tế để bán lẻ tại nhà thuốc trong khuôn viên của cơ sở y tế công lập, mua vắc xin để tiêm chủng theo hình thức dịch vụ thì cơ sở y tế được tự quyết định mua sắm trên cơ sở bảo đảm công khai, minh bạch, hiệu quả kinh tế và trách nhiệm giải trình.”.\n18. Sửa đổi, bổ sungđiểm a khoản 3 Điều 58như sau:“a) Phương pháp kết hợp giữa kỹ thuật và giá có thể được áp dụng đối với gói thầu quy định tạiđiểm b khoản 1 Điều 31 của Luật này;”;\n19. Sửa đổi, bổ sungkhoản 4vàkhoản 10 Điều 78như sau:\n20. Bãi bỏđiểm b khoản 1 Điều 79.\n21. Thay thế cụm từ “vốn vay ưu đãi của nhà tài trợ nước ngoài” bằng cụm từ “vốn vay ưu đãi nước ngoài” tạitên Điều 3,điểm a khoản 7 Điều 3,điểm đ khoản 1 Điều 38vàkhoản 3 Điều 39."
    },
    {
      "chuong": null,
      "dieu": "Điều 5. Điều khoản thi hành",
      "noi_dung": "1. Bãi bỏĐiều 39vàĐiều 40của Luật Thủ đô số39/2024/QH15.\n2. Luật này có hiệu lực thi hành từ ngày 15 tháng 01 năm 2025, trừ trường hợp quy định tại khoản 3 và khoản 4 Điều này.\n3. Việc thực hiện hợp đồng BT thanh toán bằng quỹ đất và hợp đồng BT thanh toán bằng ngân sách nhà nước quy định tạiđiểm b khoản 12 Điều 3 của Luật nàycó hiệu lực thi hành từ ngày 01 tháng 7 năm 2025.\n4. Quy định tạiđiểm a khoản 19 và khoản 20 Điều 1;khoản 2 Điều 2; cácđiểm b, c và d khoản 11 Điều 2 của Luật nàycó hiệu lực thi hành từ ngày 01 tháng 7 năm 2025."
    },
    {
      "chuong": null,
      "dieu": "Điều 6. Quy định chuyển tiếp",
      "noi_dung": "1. Quy định chuyển tiếp các quy định sửa đổi, bổ sung Luật Quy hoạch như sau:\n2. Quy định chuyển tiếp các quy định sửa đổi, bổ sung Luật Đầu tư như sau:\n3. Quy định chuyển tiếp các quy định sửa đổi, bổ sung Luật Đầu tư theo phương thức đối tác công tư như sau:\n4. Quy định chuyển tiếp các quy định sửa đổi, bổ sung Luật Đấu thầu như sau:"
    }
  ]
}