{
  "law_id": "57-2010-QH12",
  "title": "Luật Thuế bảo vệ môi trường, số 57/2010/QH12,",
  "date": "2010-11-15",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "THUẾ BẢO VỆ MÔI TRƯỜNG",
  "noi_dung": [
    {
      "chuong": "Chương 1.NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về đối tượng chịu thuế, đối tượng không chịu thuế, người nộp thuế, căn cứ tính thuế, khai thuế, tính thuế, nộp thuế và hoàn thuế bảo vệ môi trường.",
      "noi_dung": "Luật này quy định về đối tượng chịu thuế, đối tượng không chịu thuế, người nộp thuế, căn cứ tính thuế, khai thuế, tính thuế, nộp thuế và hoàn thuế bảo vệ môi trường."
    },
    {
      "chuong": "Chương 1.NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương 1.NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Đối tượng chịu thuế",
      "noi_dung": "1. Xăng, dầu, mỡ nhờn, bao gồm:\n2. Than đá, bao gồm:\n3. Dung dịch hydro-chloro-fluoro-carbon (HCFC).\n4. Túi ni lông thuộc diện chịu thuế.\n5. Thuốc diệt cỏ thuộc loại hạn chế sử dụng.\n6. Thuốc trừ mối thuộc loại hạn chế sử dụng.\n7. Thuốc bảo quản lâm sản thuộc loại hạn chế sử dụng.\n8. Thuốc khử trùng kho thuộc loại hạn chế sử dụng.\n9. Trường hợp xét thấy cần thiết phải bổ sung đối tượng chịu thuế khác cho phù hợp với từng thời kỳ thì Ủy ban thường vụ Quốc hội xem xét, quy định.Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương 1.NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Đối tượng không chịu thuế",
      "noi_dung": "1. Hàng hóa không quy định tạiĐiều 3 của Luật nàykhông thuộc đối tượng chịu thuế bảo vệ môi trường.\n2. Hàng hóa quy định tạiĐiều 3 của Luật nàykhông chịu thuế bảo vệ môi trường trong các trường hợp sau:"
    },
    {
      "chuong": "Chương 1.NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Người nộp thuế",
      "noi_dung": "1. Người nộp thuế bảo vệ môi trường là tổ chức, hộ gia đình, cá nhân sản xuất, nhập khẩu hàng hóa thuộc đối tượng chịu thuế quy định tạiĐiều 3 của Luật này.\n2. Người nộp thuế bảo vệ môi trường trong một số trường hợp cụ thể được quy định như sau:"
    },
    {
      "chuong": "Chương 2.CĂN CỨ TÍNH THUẾ",
      "dieu": "Điều 6. Căn cứ tính thuế",
      "noi_dung": "1. Căn cứ tính thuế bảo vệ môi trường là số lượng hàng hóa tính thuế và mức thuế tuyệt đối.\n2. Số lượng hàng hóa tính thuế được quy định như sau:\n3. Mức thuế tuyệt đối để tính thuế được quy định tạiĐiều 8 của Luật này."
    },
    {
      "chuong": "Chương 2.CĂN CỨ TÍNH THUẾ",
      "dieu": "Điều 7. Phương pháp tính thuếSố thuế bảo vệ môi trường phải nộp bằng số lượng đơn vị hàng hóa chịu thuế nhân với mức thuế tuyệt đối quy định trên một đơn vị hàng hóa.",
      "noi_dung": "Số thuế bảo vệ môi trường phải nộp bằng số lượng đơn vị hàng hóa chịu thuế nhân với mức thuế tuyệt đối quy định trên một đơn vị hàng hóa."
    },
    {
      "chuong": "Chương 2.CĂN CỨ TÍNH THUẾ",
      "dieu": "Điều 8. Biểu khung thuế",
      "noi_dung": "1. Mức thuế tuyệt đối được quy định theo Biểu khung thuế dưới đây:Số   thứ tựHàng   hóaĐơn   vị tínhMức   thuế(đồng/1   đơn vị hàng hóa)IXăng,   dầu, mỡ nhờn1Xăng,   trừ etanolLít1.000-4.0002Nhiên   liệu bayLít1.000-3.0003Dầu   diezelLít500-2.0004Dầu   hỏaLít300-2.0005Dầu   mazutLít300-2.0006Dầu   nhờnLít300-2.0007Mỡ   nhờnKg300-2.000IIThan   đá1Than   nâuTấn10.000-30.0002Than   an-tra-xít (antraxit)Tấn20.000-50.0003Than   mỡTấn10.000-30.0004Than   đá khácTấn10.000-30.000IIIDung   dịch Hydro-chloro-fluoro-carbon (HCFC)kg1.000-5.000IVTúi   ni lông thuộc diện chịu thuếkg30.000-50.000VThuốc   diệt cỏ thuộc loại hạn chế sử   dụngkg500-2.000VIThuốc   trừ mối thuộc loại hạn chế sử   dụngkg1.000-3.000VIIThuốc   bảo quản lâm sản thuộc loại hạn chế   sử dụngkg1.000-3.000VIIIThuốc   khử trùng kho thuộc loại hạn chế sử   dụngkg1.000-3.000\n2. Căn cứ vào Biểu khung thuế quy định tại khoản 1 Điều này, Ủy ban thường vụ Quốc hội quy định mức thuế cụ thể đối với từng loại hàng hóa chịu thuế bảo đảm các nguyên tắc sau:"
    },
    {
      "chuong": "Chương 3.KHAI THUẾ, TÍNH THUẾ, NỘP THUẾ VÀ HOÀN THUẾ",
      "dieu": "Điều 9. Thời điểm tính thuế",
      "noi_dung": "1. Đối với hàng hóa sản xuất bán ra, trao đổi, tặng cho, thời điểm tính thuế là thời điểm chuyển giao quyền sở hữu hoặc quyền sử dụng hàng hóa.\n2. Đối với hàng hóa sản xuất đưa vào tiêu dùng nội bộ, thời điểm tính thuế là thời điểm đưa hàng hóa vào sử dụng.\n3. Đối với hàng hóa nhập khẩu, thời điểm tính thuế là thời điểm đăng ký tờ khai hải quan.\n4. Đối với xăng, dầu sản xuất hoặc nhập khẩu để bán, thời điểm tính thuế là thời điểm đầu mối kinh doanh xăng, dầu bán ra."
    },
    {
      "chuong": "Chương 3.KHAI THUẾ, TÍNH THUẾ, NỘP THUẾ VÀ HOÀN THUẾ",
      "dieu": "Điều 10. Khai thuế, tính thuế, nộp thuế",
      "noi_dung": "1. Việc khai thuế, tính thuế, nộp thuế bảo vệ môi trường đối với hàng hóa sản xuất bán ra, trao đổi, tiêu dùng nội bộ, tặng cho được thực hiện theo tháng và theo quy định của pháp luật về quản lý thuế.\n2. Việc khai thuế, tính thuế, nộp thuế bảo vệ môi trường đối với hàng hóa nhập khẩu được thực hiện cùng thời điểm với khai thuế và nộp thuế nhập khẩu.\n3. Thuế bảo vệ môi trường chỉ nộp một lần đối với hàng hóa sản xuất hoặc nhập khẩu."
    },
    {
      "chuong": "Chương 3.KHAI THUẾ, TÍNH THUẾ, NỘP THUẾ VÀ HOÀN THUẾ",
      "dieu": "Điều 11. Hoàn thuếNgười nộp thuế bảo vệ môi trường được hoàn thuế đã nộp trong các trường hợp sau:",
      "noi_dung": "Người nộp thuế bảo vệ môi trường được hoàn thuế đã nộp trong các trường hợp sau:"
    },
    {
      "chuong": "Chương 4.ĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 12. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2012.\n2. Các quy định về thu phí xăng, dầu tại Pháp lệnh về phí và lệ phí số38/2001/PL-UBTVQH10hết hiệu lực thi hành từ ngày Luật này có hiệu lực."
    },
    {
      "chuong": "Chương 4.ĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 13. Quy định chi tiết và hướng dẫn thi hành Chính phủ quy định chi tiết và hướng dẫn thi hành các điều, khoản được giao trong Luật; hướng dẫn những nội dung cần thiết khác của Luật này để đáp ứng yêu cầu quản lý nhà nước. Luật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XII, kỳ họp thứ 8 thông qua ngày 15 tháng 11 năm 2010.",
      "noi_dung": ""
    }
  ]
}