{
  "law_id": "58-2020-QH14",
  "title": "Luật Hòa giải, đối thoại tại tòa án 2020, số 58/2020/QH14",
  "date": "2020-06-16",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "HÒA GIẢI, ĐỐI THOẠI TẠI TÒA ÁN",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnh",
      "noi_dung": "1. Luật này quy định nguyên tắc, chính sách của Nhà nước về hòa giải, đối thoại tại Tòa án; quyền, nghĩa vụ của Hòa giải viên tại Tòa án, các bên tham gia hòa giải, đối thoại tại Tòa án; trách nhiệm của Tòa án trong hoạt động hòa giải, đối thoại; trình tự, thủ tục hòa giải, đối thoại và công nhận kết quả hòa giải thành, đối thoại thành tại Tòa án.\n2. Hòa giải, đối thoại theo quy định của Luật này được thực hiện trước khi Tòa án thụ lý vụ án về tranh chấp dân sự, hôn nhân và gia đình, kinh doanh, thương mại, lao động; việc yêu cầu công nhận thuận tình ly hôn; vụ án hành chính thuộc thẩm quyền giải quyết của Tòa án theo quy định của Bộ luật Tố tụng dân sự, Luật Tố tụng hành chính.\n3. Luật này không áp dụng đối với hoạt động hòa giải, đối thoại đã được luật khác quy định."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Nguyên tắc hòa giải, đối thoại tại Tòa án",
      "noi_dung": "1. Các bên tham gia hòa giải, đối thoại (sau đây gọi là các bên) phải tự nguyện hòa giải, đối thoại.\n2. Tôn trọng sự tự nguyện thỏa thuận, thống nhất của các bên; không được ép buộc các bên thỏa thuận, thống nhất trái với ý chí của họ.\n3. Bảo đảm bình đẳng về quyền và nghĩa vụ giữa các bên.\n4. Nội dung thỏa thuận hòa giải, thống nhất đối thoại không vi phạm điều cấm của luật, không trái đạo đức xã hội, không nhằm trốn tránh nghĩa vụ với Nhà nước hoặc cơ quan, tổ chức, cá nhân khác, không xâm phạm quyền, lợi ích hợp pháp của cơ quan, tổ chức, cá nhân khác.\n5. Các thông tin liên quan đến vụ việc hòa giải, đối thoại phải được giữ bí mật theo quy định tạiĐiều 4 của Luật này.\n6. Phương thức hòa giải, đối thoại được tiến hành linh hoạt, phù hợp với tình hình thực tế, đặc điểm của mỗi loại vụ việc.\n7. Hòa giải viên tiến hành hòa giải, đối thoại độc lập và tuân theo pháp luật.\n8. Tiếng nói và chữ viết dùng trong hòa giải, đối thoại là tiếng Việt. Người tham gia hòa giải, đối thoại có quyền dùng tiếng nói, chữ viết của dân tộc mình; trường hợp này họ có thể tự bố trí hoặc đề nghị Hòa giải viên bố trí phiên dịch cho mình.Người tham gia hòa giải, đối thoại là người khuyết tật nghe, nói hoặc khuyết tật nhìn có quyền dùng ngôn ngữ, ký hiệu, chữ dành riêng cho người khuyết tật; trường hợp này phải có người biết ngôn ngữ, ký hiệu, chữ dành riêng cho người khuyết tật để dịch lại và họ cũng được coi là người phiên dịch.\n9. Bảo đảm bình đẳng giới, bảo vệ quyền và lợi ích hợp pháp của trẻ em trong hòa giải, đối thoại."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Bảo mật thông tin hòa giải, đối thoại tại Tòa án",
      "noi_dung": "1. Hòa giải viên, các bên, cơ quan, tổ chức, cá nhân khác được mời tham gia hòa giải, đối thoại không được tiết lộ thông tin mà mình biết được trong quá trình hòa giải, đối thoại.\n2. Trong quá trình hòa giải, đối thoại không được ghi âm, ghi hình, ghi biên bản hòa giải, đối thoại. Việc lập biên bản chỉ được thực hiện để ghi nhận kết quả hòa giải, đối thoại theo quy định tạiĐiều 31 của Luật này. Hòa giải viên, các bên chỉ được ghi chép để phục vụ cho việc hòa giải, đối thoại và phải bảo mật nội dung đã ghi chép.\n3. Cơ quan, tổ chức, cá nhân không được sử dụng tài liệu, lời trình bày của các bên trong quá trình hòa giải, đối thoại làm chứng cứ trong quá trình giải quyết vụ việc theo quy định của pháp luật, trừ các trường hợp sau đây:\n4. Cơ quan, tổ chức, cá nhân vi phạm quy định tại các khoản 1, 2 và 3 Điều này thì bị xử lý theo quy định của pháp luật."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Chính sách của Nhà nước về hòa giải, đối thoại tại Tòa ánNhà nước khuyến khích các bên giải quyết vụ việc dân sự, khiếu kiện hành chính bằng hình thức hòa giải, đối thoại tại Tòa án; khuyến khích những người đủ điều kiện theo quy định của Luật này làm Hòa giải viên và tạo điều kiện, hỗ trợ cho hoạt động hòa giải, đối thoại tại Tòa án.",
      "noi_dung": "Nhà nước khuyến khích các bên giải quyết vụ việc dân sự, khiếu kiện hành chính bằng hình thức hòa giải, đối thoại tại Tòa án; khuyến khích những người đủ điều kiện theo quy định của Luật này làm Hòa giải viên và tạo điều kiện, hỗ trợ cho hoạt động hòa giải, đối thoại tại Tòa án."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Kinh phí hòa giải, đối thoại tại Tòa án",
      "noi_dung": "1. Nhà nước bảo đảm kinh phí hòa giải, đối thoại tại Tòa án từ ngân sách nhà nước và các nguồn kinh phí hợp pháp khác theo quy định của pháp luật.\n2. Kinh phí hòa giải, đối thoại tại Tòa án do Chính phủ trình Quốc hội quyết định sau khi thống nhất với Tòa án nhân dân tối cao.\n3. Bộ trưởng Bộ Tài chính quy định việc lập dự toán, quản lý, sử dụng và quyết toán kinh phí hòa giải, đối thoại tại Tòa án."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Trách nhiệm của Tòa án nhân dân trong hoạt động hòa giải, đối thoại tại Tòa án",
      "noi_dung": "1. Tòa án nhân dân tối cao có trách nhiệm sau đây:\n2. Tòa án nhân dân cấp tỉnh có trách nhiệm sau đây:\n3. Tòa án nhân dân cấp huyện có trách nhiệm sau đây:\n4. Chánh án Tòa án nhân dân tối cao quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Quyền, nghĩa vụ của các bên tham gia hòa giải, đối thoại tại Tòa án",
      "noi_dung": "1. Các bên có các quyền sau đây:\n2. Các bên có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Chi phí hòa giải, đối thoại tại Tòa án",
      "noi_dung": "1. Chi phí hòa giải, đối thoại tại Tòa án do ngân sách nhà nước bảo đảm, trừ các trường hợp quy định tại khoản 2 Điều này.\n2. Các bên tham gia hòa giải, đối thoại tại Tòa án phải chịu chi phí trong các trường hợp sau đây:\n3. Chính phủ quy định chi tiết mức thu, trình tự, thủ tục thu, nộp và việc quản lý, sử dụng chi phí quy định tại khoản 2 Điều này."
    },
    {
      "chuong": "Chương IIHÒA GIẢI VIÊN",
      "dieu": "Điều 10. Điều kiện bổ nhiệm Hòa giải viên",
      "noi_dung": "1. Công dân Việt Nam thường trú tại Việt Nam, trung thành với Tổ quốc và Hiến pháp nước Cộng hòa xã hôi chủ nghĩa Việt Nam, có năng lực hành vi dân sự đầy đủ, có phẩm chất đạo đức tốt, gương mẫu trong việc chấp hành pháp luật và có đủ các điều kiện sau đây thì có thể được bổ nhiệm làm Hòa giải viên:\n2. Người thuộc một trong các trường hợp sau đây thì không được bổ nhiệm làm Hòa giải viên:\n3. Chánh án Tòa án nhân dân tối cao quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIHÒA GIẢI VIÊN",
      "dieu": "Điều 11. Bổ nhiệm Hòa giải viên",
      "noi_dung": "1. Người có đủ điều kiện quy định tạikhoản 1 Điều 10 của Luật nàynộp hồ sơ đề nghị bổ nhiệm Hòa giải viên tại Tòa án nơi họ có nguyện vọng làm Hòa giải viên.\n2. Hồ sơ đề nghị bổ nhiệm Hòa giải viên bao gồm:\n3. Căn cứ nhu cầu bổ nhiệm Hòa giải viên, Tòa án nơi nhận hồ sơ đề nghị bổ nhiệm Hòa giải viên lựa chọn người có đủ điều kiện đề nghị Chánh án Tòa án nhân dân cấp tỉnh xem xét, bổ nhiệm.\n4. Trong thời hạn 20 ngày kể từ ngày nhận đủ hồ sơ đề nghị bổ nhiệm Hòa giải viên, Chánh án Tòa án nhân dân cấp tỉnh xem xét, quyết định bổ nhiệm Hòa giải viên, trường hợp từ chối bổ nhiệm thì phải thông báo bằng văn bản và nêu rõ lý do.\n5. Trong thời hạn 07 ngày kể từ ngày ra quyết định bổ nhiệm, Chánh án Tòa án nhân dân cấp tỉnh công bố danh sách Hòa giải viên trên Trang thông tin điện tử của Tòa án nhân dân cấp tỉnh và niêm yết tại trụ sở Tòa án nơi Hòa giải viên làm việc; đồng thời gửi Tòa án nhân dân tối cao để công bố trên cổng thông tin điện tử của Tòa án nhân dân tối cao.\n6. Nhiệm kỳ của Hòa giải viên là 03 năm kể từ ngày được bổ nhiệm.\n7. Chánh án Tòa án nhân dân tối cao quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIHÒA GIẢI VIÊN",
      "dieu": "Điều 12. Bổ nhiệm lại Hòa giải viên",
      "noi_dung": "1. Hòa giải viên khi hết nhiệm kỳ được xem xét, bổ nhiệm lại, trừ các trường hợp sau đây:\n2. Hồ sơ đề nghị bổ nhiệm lại Hòa giải viên bao gồm:\n3. Trình tự, thủ tục bổ nhiệm lại, công bố danh sách Hòa giải viên thực hiện theo quy định tạikhoản 4 và khoản 5 Điều 11 của Luật này.\n4. Chánh án Tòa án nhân dân tối cao quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIHÒA GIẢI VIÊN",
      "dieu": "Điều 13. Miễn nhiệm Hòa giải viên",
      "noi_dung": "1. Việc miễn nhiệm Hòa giải viên được thực hiện khi thuộc một trong các trường hợp sau đây:\n2. Khi có căn cứ quy định tại khoản 1 Điều này, Tòa án nơi Hòa giải viên làm việc đề nghị Chánh án Tòa án nhân dân cấp tỉnh xem xét, quyết định miễn nhiệm Hòa giải viên. Trong thời hạn 03 ngày làm việc kể từ ngày nhận được đề nghị, Chánh án Tòa án nhân dân cấp tỉnh xem xét, quyết định việc miễn nhiệm Hòa giải viên. Quyết định này được gửi cho người bị miễn nhiệm và Tòa án nơi họ làm việc.\n3. Trong thời hạn 03 ngày làm việc kể từ ngày ra quyết định miễn nhiệm, Chánh án Tòa án nhân dân cấp tỉnh xóa tên Hòa giải viên bị miễn nhiệm khỏi danh sách Hòa giải viên, công bố danh sách Hòa giải viên bị miễn nhiệm trên Trang thông tin điện tử của Tòa án nhân dân cấp tỉnh và niêm yết tại trụ sở Tòa án nơi Hòa giải viên đã làm việc; đồng thời gửi đến Tòa án nhân dân tối cao để công bố trên cổng thông tin điện tử của Tòa án nhân dân tối cao.\n4. Tòa án nhân dân cấp tỉnh thu hồi thẻ Hòa giải viên sau khi xóa tên Hòa giải viên."
    },
    {
      "chuong": "Chương IIHÒA GIẢI VIÊN",
      "dieu": "Điều 14. Quyền, nghĩa vụ của Hòa giải viên",
      "noi_dung": "1. Hòa giải viên có các quyền sau đây:\n2. Hòa giải viên có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIHÒA GIẢI VIÊN",
      "dieu": "Điều 15. Khen thưởng, xử lý vi phạm đối với Hòa giải viên",
      "noi_dung": "1. Hòa giải viên có thành tích trong thực hiện nhiệm vụ thì được khen thưởng theo quy định của pháp luật.\n2. Hòa giải viên vi phạm quy định của Luật này thì tùy theo tính chất, mức độ vi phạm có thể bị xem xét xử lý theo quy định của pháp luật hoặc bị xử lý bằng hình thức buộc thôi làm Hòa giải viên.\n3. Chánh án Tòa án nhân dân cấp tỉnh đã bổ nhiệm Hòa giải viên có thẩm quyền xử lý Hòa giải viên vi phạm bằng hình thức buộc thôi làm Hòa giải viên.\n4. Hòa giải viên bị buộc thôi làm Hòa giải viên thì bị xóa tên khỏi danh sách Hòa giải viên và thu hồi thẻ Hòa giải viên. Thủ tục thông báo xử lý, xóa tên Hòa giải viên và thu hồi thẻ Hòa giải viên được thực hiện theo quy định tạikhoản 3 và khoản 4 Điều 13 của Luật này.\n5. Người bị buộc thôi làm Hòa giải viên có quyền khiếu nại đến Chánh án Tòa án nhân dân cấp tỉnh đã ra quyết định buộc thôi làm Hòa giải viên trong thời hạn 30 ngày kể từ ngày nhận được quyết định. Chánh án Tòa án nhân dân cấp tỉnh có trách nhiệm giải quyết trong thời hạn 30 ngày kể từ ngày nhận được khiếu nại.Trường hợp không đồng ý với quyết định giải quyết khiếu nại, người khiếu nại có quyền khiếu nại tiếp đến Chánh án Tòa án nhân dân tối cao trong thời hạn 15 ngày kể từ ngày nhận được quyết định giải quyết khiếu nại. Chánh án Tòa án nhân dân tối cao có trách nhiệm giải quyết trong thời hạn 30 ngày kể từ ngày nhận được khiếu nại. Quyết định giải quyết khiếu nại của Chánh án Tòa án nhân dân tối cao có hiệu lực thi hành.\n6. Chánh án Tòa án nhân dân tối cao quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC HÒA GIẢI, ĐỐI THOẠIVÀ CÔNG NHẬN KẾT QUẢ HÒA GIẢI, ĐỐI THOẠI TẠI TÒA ÁN",
      "dieu": "Điều 16. Trình tự nhận, xử lý đơn khởi kiện, đơn yêu cầu tại Tòa án và chỉ định Hòa giải viên",
      "noi_dung": "1. Người khởi kiện, người yêu cầu gửi đơn khởi kiện, đơn yêu cầu giải quyết vụ việc dân sự, khiếu kiện hành chính kèm theo tài liệu, chứng cứ đến Tòa án có thẩm quyền giải quyết theo quy định tạiĐiều 190 của Bộ luật Tố tụng dân sự,Điều 119 của Luật Tố tụng hành chính.\n2. Tòa án nhận đơn, vào sổ nhận đơn, xác nhận việc nhận đơn theo quy định tạikhoản 1 Điều 191 của Bộ luật Tố tụng dân sự,khoản 1 Điều 121 của Luật Tố tụng hành chính.\n3. Trong thời hạn 02 ngày làm việc kể từ ngày nhận được đơn khởi kiện, đơn yêu cầu, nếu không thuộc một trong các trường hợp quy định tại cáckhoản 1, 2, 4, 6 và 7 Điều 19 của Luật nàythì Tòa án thông báo bằng văn bản cho người khởi kiện, người yêu cầu biết về quyền được lựa chọn hòa giải, đối thoại và lựa chọn Hòa giải viên theo quy định của Luật này.\n4. Trong thời hạn 03 ngày làm việc kể từ ngày nhận được thông báo của Tòa án, người khởi kiện, người yêu cầu tại khoản 3 Điều này phải trả lời bằng văn bản hoặc bằng hình thức khác cho Tòa án biết về những nội dung đã được Tòa án thông báo. Trường hợp người khởi kiện, người yêu cầu trực tiếp đến Tòa án trình bày ý kiến thì Tòa án lập biên bản ghi nhận ý kiến; biên bản có chữ ký hoặc điểm chỉ của họ. Hết thời hạn này thì tùy từng trường hợp, Tòa án xử lý như sau:\n5. Nếu quá thời hạn 03 ngày làm việc kể từ ngày nhận được thông báo lần thứ hai quy định tại điểm c khoản 4 Điều này mà người khởi kiện, người yêu cầu vẫn không trả lời thì Tòa án phân công Thẩm phán phụ trách hòa giải, đối thoại để thực hiện nhiệm vụ theo quy định của Luật này.\n6. Trường hợp người khởi kiện, người yêu cầu đồng ý hòa giải, đối thoại theo quy định tại điểm a khoản 4 Điều này hoặc trường hợp họ không trả lời Tòa án theo quy định tại khoản 5 Điều này thì trong thời hạn 03 ngày làm việc, Thẩm phán phụ trách hòa giải, đối thoại chỉ định Hòa giải viên theo quy định tạiĐiều 17 của Luật này.\n7. Tòa án thông báo bằng văn bản về việc chuyển vụ việc sang hòa giải, đối thoại và văn bản chỉ định Hòa giải viên cho Hòa giải viên, người khởi kiện, người yêu cầu, người bị kiện, người có quyền lợi, nghĩa vụ liên quan.Trường hợp Hòa giải viên được lựa chọn thuộc danh sách Hòa giải viên của Tòa án nhân dân cấp huyện khác thì văn bản chỉ định Hòa giải viên phải được gửi cho Tòa án đó.\n8. Trong thời hạn 03 ngày làm việc kể từ ngày nhận được thông báo của Tòa án quy định tại khoản 7 Điều này, người bị kiện phải trả lời bằng văn bản hoặc bằng hình thức khác về việc đồng ý hoặc không đồng ý tiến hành hòa giải, đối thoại. Hết thời hạn này thì tùy từng trường hợp mà xử lý như sau:\n9. Thời gian nhận, giải quyết đơn khởi kiện, đơn yêu cầu theo quy định của Luật này không tính vào thời hiệu khởi kiện, thời hạn xử lý đơn theo quy định của Bộ luật Tố tụng dân sự, Luật Tố tụng hành chính nếu vụ việc được giải quyết theo quy định của pháp luật về tố tụng.\n10. Chánh án Tòa án nhân dân tối cao quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC HÒA GIẢI, ĐỐI THOẠIVÀ CÔNG NHẬN KẾT QUẢ HÒA GIẢI, ĐỐI THOẠI TẠI TÒA ÁN",
      "dieu": "Điều 17. Lựa chọn, chỉ định Hòa giải viên",
      "noi_dung": "1. Mỗi vụ việc do 01 Hòa giải viên tiến hành hòa giải, đối thoại.\n2. Người khởi kiện, người yêu cầu lựa chọn Hòa giải viên trong danh sách Hòa giải viên của Tòa án có thẩm quyền giải quyết vụ việc và phải thông báo họ, tên, địa chỉ của Hòa giải viên cho Tòa án đó.\n3. Trường hợp người khởi kiện, người yêu cầu lựa chọn Hòa giải viên trong danh sách Hòa giải viên của Tòa án nhân dân cấp huyện khác trên cùng phạm vi địa giới hành chính với Tòa án nhân dân cấp tỉnh thì phải thông báo họ, tên, địa chỉ của Hòa giải viên cho Tòa án có thẩm quyền giải quyết vụ việc, Tòa án nơi Hòa giải viên làm việc và Hòa giải viên được lựa chọn.Trong thời hạn 03 ngày làm việc kể từ ngày nhận được thông báo lựa chọn Hòa giải viên, Hòa giải viên được lựa chọn phải có ý kiến bằng văn bản đồng ý hoặc không đồng ý gửi Thẩm phán phụ trách hòa giải, đối thoại nơi giải quyết vụ việc, Tòa án nơi mình làm việc và người khởi kiện, người yêu cầu.Trong thời hạn 02 ngày làm việc kể từ ngày nhận được văn bản thông báo ý kiến đồng ý của Hòa giải viên, Tòa án nơi Hòa giải viên làm việc phải có ý kiến đồng ý hoặc không đồng ý với sự lựa chọn của Hòa giải viên gửi Tòa án có thẩm quyền giải quyết vụ việc và Hòa giải viên; Hòa giải viên có trách nhiệm thông báo cho người khởi kiện, người yêu cầu biết.Trường hợp nhận được ý kiến không đồng ý của Hòa giải viên, của Tòa án nơi Hòa giải viên làm việc thì người khởi kiện, người yêu cầu có thể lựa chọn Hòa giải viên khác.\n4. Thẩm phán phụ trách hòa giải, đối thoại của Tòa án nơi giải quyết vụ việc chỉ định Hòa giải viên theo sự lựa chọn của người khởi kiện, người yêu cầu trong các trường hợp sau đây:\n5. Thẩm phán phụ trách hòa giải, đối thoại của Tòa án nơi giải quyết vụ việc tự mình chỉ định Hòa giải viên trong các trường hợp sau đây:\n6. Việc chỉ định Hòa giải viên theo quy định tại khoản 5 Điều này phải căn cứ vào tính chất của từng vụ việc; trường hợp vụ việc có liên quan đến người dưới 18 tuổi thì Thẩm phán chỉ định Hòa giải viên có kinh nghiệm, hiểu biết về tâm lý của người dưới 18 tuổi."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC HÒA GIẢI, ĐỐI THOẠIVÀ CÔNG NHẬN KẾT QUẢ HÒA GIẢI, ĐỐI THOẠI TẠI TÒA ÁN",
      "dieu": "Điều 18. Từ chối hòa giải, đối thoại, thay đổi Hòa giải viên",
      "noi_dung": "1. Hòa giải viên phải từ chối khi được lựa chọn, chỉ định hoặc bị thay đổi khi thuộc một trong các trường hợp sau đây:\n2. Hòa giải viên từ chối hòa giải, đối thoại quy định tại các điểm a, b và d khoản 1 Điều này phải thông báo lý do cho các bên, Tòa án có thẩm quyền giải quyết vụ việc và Tòa án nơi Hòa giải viên làm việc.Các bên đề nghị thay đổi Hòa giải viên phải thông báo lý do cho Hòa giải viên, Tòa án có thẩm quyền giải quyết vụ việc và Tòa án nơi Hòa giải viên làm việc.\n3. Trong thời hạn 03 ngày làm việc kể từ ngày Hòa giải viên từ chối hòa giải, đối thoại hoặc bị đề nghị thay đổi mà các bên không thỏa thuận lựa chọn Hòa giải viên thì Thẩm phán phụ trách hòa giải, đối thoại chỉ định Hòa giải viên khác để tiến hành hòa giải, đối thoại và thông báo cho Hòa giải viên, các bên biết.Trường hợp các bên lựa chọn Hòa giải viên khác thì Thẩm phán phụ trách hòa giải, đối thoại chỉ định Hòa giải viên theo sự lựa chọn của các bên và thông báo cho Hòa giải viên, các bên biết.Trường hợp Thẩm phán chỉ định Hòa giải viên của Tòa án nhân dân cấp huyện khác thì phải thông báo cho Tòa án đó biết."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC HÒA GIẢI, ĐỐI THOẠIVÀ CÔNG NHẬN KẾT QUẢ HÒA GIẢI, ĐỐI THOẠI TẠI TÒA ÁN",
      "dieu": "Điều 19. Những trường hợp không tiến hành hòa giải, đối thoại tại Tòa án",
      "noi_dung": "1. Yêu cầu đòi bồi thường do gây thiệt hại đến tài sản của Nhà nước.\n2. Vụ việc phát sinh từ giao dịch dân sự vi phạm điều cấm của luật hoặc trái đạo đức xã hội.\n3. Người khởi kiện, người yêu cầu, người bị kiện, người có quyền lợi, nghĩa vụ liên quan đã được mời tham gia hòa giải, đối thoại hợp lệ lần thứ hai mà vẫn vắng mặt không vì sự kiện bất khả kháng hoặc trở ngại khách quan hoặc không thể tham gia hòa giải, đối thoại được vì có lý do chính đáng.\n4. Một bên vợ hoặc chồng trong tranh chấp ly hôn là người mất năng lực hành vi dân sự.\n5. Một trong các bên đề nghị không tiến hành hòa giải, đối thoại.\n6. Một trong các bên yêu cầu áp dụng biện pháp khẩn cấp tạm thời theo quy định của Bộ luật Tố tụng dân sự, Luật Tố tụng hành chính.\n7. Trường hợp khác theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC HÒA GIẢI, ĐỐI THOẠIVÀ CÔNG NHẬN KẾT QUẢ HÒA GIẢI, ĐỐI THOẠI TẠI TÒA ÁN",
      "dieu": "Điều 20. Thời hạn hòa giải, đối thoại tại Tòa án",
      "noi_dung": "1. Thời hạn hòa giải, đối thoại là 20 ngày kể từ ngày Hòa giải viên được chỉ định; đối với vụ việc phức tạp, thời hạn này có thể được kéo dài nhưng không quá 30 ngày.\n2. Các bên có thể thống nhất kéo dài thời hạn hòa giải, đối thoại, nhưng không quá 02 tháng."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC HÒA GIẢI, ĐỐI THOẠIVÀ CÔNG NHẬN KẾT QUẢ HÒA GIẢI, ĐỐI THOẠI TẠI TÒA ÁN",
      "dieu": "Điều 21. Chuẩn bị hòa giải, đối thoại tại Tòa ánCông tác chuẩn bị hòa giải, đối thoại của Hòa giải viên bao gồm:",
      "noi_dung": "Công tác chuẩn bị hòa giải, đối thoại của Hòa giải viên bao gồm:"
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC HÒA GIẢI, ĐỐI THOẠIVÀ CÔNG NHẬN KẾT QUẢ HÒA GIẢI, ĐỐI THOẠI TẠI TÒA ÁN",
      "dieu": "Điều 22. Phương thức hòa giải, đối thoại tại Tòa án",
      "noi_dung": "1. Hòa giải, đối thoại có thể được tiến hành trong một hoặc nhiều phiên.\n2. Việc hòa giải, đối thoại được tiến hành tại trụ sở Tòa án hoặc có thể ngoài trụ sở Tòa án theo lựa chọn của các bên.\n3. Phiên hòa giải, đối thoại có thể được thực hiện bằng hình thức trực tiếp hoặc hình thức phù hợp khác theo đề nghị của các bên.\n4. Hòa giải viên có thể tiến hành hòa giải, đối thoại có mặt các bên hoặc gặp riêng từng bên; yêu cầu mỗi bên trình bày ý kiến của mình về các vấn đề của vụ việc dân sự, khiếu kiện hành chính; đề xuất phương án, giải pháp hòa giải, đối thoại.Trường hợp một trong các bên có người đại diện, người phiên dịch thì Hòa giải viên phải mời họ cùng tham gia hòa giải, đối thoại."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC HÒA GIẢI, ĐỐI THOẠIVÀ CÔNG NHẬN KẾT QUẢ HÒA GIẢI, ĐỐI THOẠI TẠI TÒA ÁN",
      "dieu": "Điều 23. Nhiệm vụ của Hòa giải viên trong quá trình tiến hành hòa giải, đối thoại tại Tòa án",
      "noi_dung": "1. Phổ biến, giải thích quyền, nghĩa vụ của các bên.\n2. Tạo điều kiện để các bên đề xuất, trao đổi về phương án, giải pháp giải quyết vụ việc dân sự, khiếu kiện hành chính.\n3. Phân tích tính hiệu quả, khả thi của từng phương án, giải pháp giải quyết vụ việc dân sự, khiếu kiện hành chính; hỗ trợ các bên đạt được sự thỏa thuận, thống nhất."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC HÒA GIẢI, ĐỐI THOẠIVÀ CÔNG NHẬN KẾT QUẢ HÒA GIẢI, ĐỐI THOẠI TẠI TÒA ÁN",
      "dieu": "Điều 24. Tiến hành phiên hòa giải, đối thoại tại Tòa án",
      "noi_dung": "1. Khi các bên đồng ý gặp nhau để thống nhất phương án giải quyết vụ việc dân sự, khiếu kiện hành chính, Hòa giải viên ấn định thời gian, địa điểm tiến hành phiên hòa giải, đối thoại và thông báo cho các bên, người đại diện, người phiên dịch chậm nhất là 05 ngày trước ngày mở phiên hòa giải, đối thoại.\n2. Việc thông báo có thể được thực hiện bằng văn bản hoặc hình thức khác thuận tiện cho các bên."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC HÒA GIẢI, ĐỐI THOẠIVÀ CÔNG NHẬN KẾT QUẢ HÒA GIẢI, ĐỐI THOẠI TẠI TÒA ÁN",
      "dieu": "Điều 25. Thành phần phiên hòa giải, đối thoại tại Tòa án",
      "noi_dung": "1. Thành phần phiên hòa giải, đối thoại gồm có:\n2. Các bên có thể trực tiếp hoặc ủy quyền cho người đại diện tham gia hòa giải, đối thoại; đồng thời phải thông báo bằng văn bản về họ, tên, địa chỉ của người đại diện cho bên kia và Hòa giải viên biết. Đối với hòa giải việc ly hôn, các bên trong quan hệ vợ, chồng phải trực tiếp tham gia hòa giải.Quyền và nghĩa vụ của người đại diện của các bên được xác định theo quy định của Bộ luật Dân sự.\n3. Người bị kiện trong khiếu kiện hành chính có thể ủy quyền cho người đại diện tham gia đối thoại. Người đại diện theo ủy quyền phải có đầy đủ thẩm quyền để giải quyết khiếu kiện."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC HÒA GIẢI, ĐỐI THOẠIVÀ CÔNG NHẬN KẾT QUẢ HÒA GIẢI, ĐỐI THOẠI TẠI TÒA ÁN",
      "dieu": "Điều 26. Trình tự phiên hòa giải, đối thoại tại Tòa án",
      "noi_dung": "1. Hòa giải viên giới thiệu thành phần tham gia phiên hòa giải, đối thoại; trình bày nội dung cần hòa giải, đối thoại; diễn biến quá trình chuẩn bị hòa giải, đối thoại; phổ biến quy định của pháp luật có liên quan đến việc giải quyết vụ việc dân sự, khiếu kiện hành chính, phân tích hậu quả pháp lý của việc hòa giải thành, đối thoại thành.\n2. Người khởi kiện, người yêu cầu hoặc người đại diện của họ trình bày nội dung yêu cầu, khởi kiện; đề xuất quan điểm về những vấn đề cần hòa giải, đối thoại và hướng giải quyết tranh chấp, khiếu kiện.\n3. Người bị kiện hoặc người đại diện của họ trình bày ý kiến của mình đối với yêu cầu của người khởi kiện, người yêu cầu; đề xuất quan điểm về những vấn đề cần hòa giải, đối thoại; hướng giải quyết tranh chấp, khiếu kiện.\n4. Người có quyền lợi, nghĩa vụ liên quan hoặc người đại diện của họ trình bày ý kiến của mình đối với yêu cầu của người khởi kiện, người yêu cầu, người bị kiện; đề xuất quan điểm về những vấn đề cần hòa giải, đối thoại; hướng giải quyết tranh chấp, khiếu kiện.\n5. Người được mời tham gia hòa giải, đối thoại phát biểu ý kiến.\n6. Hòa giải viên thực hiện nhiệm vụ quy định tạiĐiều 23của Luật này để hỗ trợ các bên trao đổi ý kiến, trình bày bổ sung về những nội dung chưa rõ và đi đến thỏa thuận, thống nhất việc giải quyết tranh chấp, khiếu kiện.\n7. Hòa giải viên tóm tắt những vấn đề các bên đã thỏa thuận, thống nhất hoặc chưa thỏa thuận, thống nhất."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC HÒA GIẢI, ĐỐI THOẠIVÀ CÔNG NHẬN KẾT QUẢ HÒA GIẢI, ĐỐI THOẠI TẠI TÒA ÁN",
      "dieu": "Điều 27. Tiến hành phiên họp ghi nhận kết quả hòa giải, đối thoại tại Tòa án",
      "noi_dung": "1. Khi các bên đạt được sự thỏa thuận, thống nhất với nhau về việc giải quyết toàn bộ hoặc một phần vụ việc dân sự, khiếu kiện hành chính, Hòa giải viên ấn định thời gian, địa điểm mở phiên họp ghi nhận kết quả hòa giải, đối thoại.Phiên họp ghi nhận kết quả hòa giải, đối thoại có thể được tổ chức ngay sau phiên hòa giải, đối thoại hoặc vào thời gian phù hợp khác.Hòa giải viên phải thông báo cho những người quy định tạikhoản 1 Điều 28 của Luật này.\n2. Hòa giải viên tiến hành phiên họp ghi nhận kết quả hòa giải, đối thoại tại trụ sở Tòa án có thẩm quyền giải quyết vụ việc."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC HÒA GIẢI, ĐỐI THOẠIVÀ CÔNG NHẬN KẾT QUẢ HÒA GIẢI, ĐỐI THOẠI TẠI TÒA ÁN",
      "dieu": "Điều 28. Thành phần phiên họp ghi nhận kết quả hòa giải, đối thoại tại Tòa án",
      "noi_dung": "1. Thành phần phiên họp ghi nhận kết quả hòa giải, đối thoại gồm có:\n2. Việc ủy quyền cho người đại diện tham gia phiên họp ghi nhận kết quả hòa giải, đối thoại được thực hiện theo quy định tạikhoản 2 và khoản 3 Điều 25 của Luật này."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC HÒA GIẢI, ĐỐI THOẠIVÀ CÔNG NHẬN KẾT QUẢ HÒA GIẢI, ĐỐI THOẠI TẠI TÒA ÁN",
      "dieu": "Điều 29. Hoãn phiên họp, mở lại phiên họp ghi nhận kết quả hòa giải, đối thoại tại Tòa án",
      "noi_dung": "1. Hòa giải viên hoãn phiên họp ghi nhận kết quả hòa giải, đối thoại khi thuộc một trong các trường hợp sau đây:\n2. Khi hoãn phiên họp, Hòa giải viên phải thông báo bằng văn bản cho những người quy định tạikhoản 1 Điều 28 của Luật này. Thời gian hoãn phiên họp là không quá 07 ngày kể từ ngày ra thông báo hoãn phiên họp.\n3. Hết thời gian quy định tại khoản 2 Điều này, Hòa giải viên phải mở lại phiên họp ghi nhận kết quả hòa giải, đối thoại."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC HÒA GIẢI, ĐỐI THOẠIVÀ CÔNG NHẬN KẾT QUẢ HÒA GIẢI, ĐỐI THOẠI TẠI TÒA ÁN",
      "dieu": "Điều 30. Trình tự phiên họp ghi nhận kết quả hòa giải, đối thoại tại Tòa án",
      "noi_dung": "1. Hòa giải viên trình bày tóm tắt diễn biến quá trình hòa giải, đối thoại và nội dung các bên đã thỏa thuận, thống nhất.\n2. Các bên, người đại diện phát biểu ý kiến về nội dung đã thỏa thuận, thống nhất.\n3. Trường hợp nội dung thỏa thuận, thống nhất của các bên chưa rõ thì Thẩm phán yêu cầu các bên trình bày bổ sung.\n4. Hòa giải viên lập biên bản ghi nhận kết quả hòa giải, biên bản ghi nhận kết quả đối thoại theo quy định tạiĐiều 31 của Luật nàyvà đọc lại biên bản cho các bên nghe.\n5. Các bên, người đại diện, người phiên dịch ký hoặc điểm chỉ, Hòa giải viên ký vào biên bản ghi nhận kết quả hòa giải, biên bản ghi nhận kết quả đối thoại.\n6. Thẩm phán tham gia phiên họp ký xác nhận biên bản ghi nhận kết quả hòa giải, biên bản ghi nhận kết quả đối thoại và phải giữ bí mật thông tin về nội dung hòa giải, đối thoại do các bên cung cấp tại phiên họp theo yêu cầu của họ."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC HÒA GIẢI, ĐỐI THOẠIVÀ CÔNG NHẬN KẾT QUẢ HÒA GIẢI, ĐỐI THOẠI TẠI TÒA ÁN",
      "dieu": "Điều 31. Biên bản ghi nhận kết quả hòa giải, đối thoại tại Tòa án",
      "noi_dung": "1. Biên bản ghi nhận kết quả hòa giải, biên bản ghi nhận kết quả đối thoại phải có các nội dung sau đây:\n2. Biên bản ghi nhận kết quả hòa giải, biên bản ghi nhận kết quả đối thoại được lưu vào hồ sơ hòa giải, đối thoại và giao cho các bên có mặt.Trường hợp những người quy định tại điểm đ khoản 1 Điều này vắng mặt thì Hòa giải viên phải gửi biên bản cho họ để họ có ý kiến.\n3. Hòa giải viên từ chối lập biên bản ghi nhận kết quả hòa giải, biên bản ghi nhận kết quả đối thoại nếu thuộc trường hợp quy định tạiđiểm g khoản 1 Điều 14 của Luật này."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC HÒA GIẢI, ĐỐI THOẠIVÀ CÔNG NHẬN KẾT QUẢ HÒA GIẢI, ĐỐI THOẠI TẠI TÒA ÁN",
      "dieu": "Điều 32. Thủ tục ra quyết định công nhận hoặc không công nhận kết quả hòa giải thành, đối thoại thành tại Tòa án",
      "noi_dung": "1. Sau khi lập biên bản ghi nhận kết quả hòa giải, biên bản ghi nhận kết quả đối thoại, Hòa giải viên chuyển biên bản cùng tài liệu kèm theo cho Tòa án có thẩm quyền giải quyết vụ việc dân sự, khiếu kiện hành chính để ra quyết định công nhận kết quả hòa giải thành, đối thoại thành trong trường hợp các bên có yêu cầu.\n2. Thời hạn chuẩn bị ra quyết định công nhận kết quả hòa giải thành, đối thoại thành là 15 ngày kể từ ngày Tòa án nhận được biên bản và tài liệu kèm theo. Trong thời hạn này, Thẩm phán được Chánh án Tòa án phân công xem xét ra quyết định có các quyền sau đây:\n3. Hết thời hạn quy định tại khoản 2 Điều này, Thẩm phán phải ra một trong các quyết định sau đây:\n4. Quyết định công nhận hoặc không công nhận kết quả hòa giải thành, đối thoại thành được gửi cho các bên và Viện kiểm sát cùng cấp trong thời hạn 03 ngày làm việc kể từ ngày Tòa án ra quyết định."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC HÒA GIẢI, ĐỐI THOẠIVÀ CÔNG NHẬN KẾT QUẢ HÒA GIẢI, ĐỐI THOẠI TẠI TÒA ÁN",
      "dieu": "Điều 33. Điều kiện công nhận kết quả hòa giải thành, đối thoại thành tại Tòa ánKết quả hòa giải thành, đối thoại thành được công nhận khi có đủ các điều kiện sau đây:",
      "noi_dung": "Kết quả hòa giải thành, đối thoại thành được công nhận khi có đủ các điều kiện sau đây:"
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC HÒA GIẢI, ĐỐI THOẠIVÀ CÔNG NHẬN KẾT QUẢ HÒA GIẢI, ĐỐI THOẠI TẠI TÒA ÁN",
      "dieu": "Điều 34. Quyết định công nhận kết quả hòa giải thành, đối thoại thành tại Tòa ánQuyết định công nhận kết quả hòa giải thành, đối thoại thành phải có các nội dung sau đây:",
      "noi_dung": "Quyết định công nhận kết quả hòa giải thành, đối thoại thành phải có các nội dung sau đây:"
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC HÒA GIẢI, ĐỐI THOẠIVÀ CÔNG NHẬN KẾT QUẢ HÒA GIẢI, ĐỐI THOẠI TẠI TÒA ÁN",
      "dieu": "Điều 35. Hiệu lực của quyết định công nhận kết quả hòa giải thành, đối thoại thành tại Tòa án",
      "noi_dung": "1. Quyết định công nhận kết quả hòa giải thành, đối thoại thành có hiệu lực pháp luật và không bị kháng cáo, kháng nghị theo thủ tục phúc thẩm theo quy định của Bộ luật Tố tụng dân sự, Luật Tố tụng hành chính.\n2. Quyết định công nhận kết quả hòa giải thành được thi hành theo quy định của pháp luật về thi hành án dân sự.\n3. Quyết định công nhận kết quả đối thoại thành được thi hành theo quy định của pháp luật về tố tụng hành chính."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC HÒA GIẢI, ĐỐI THOẠIVÀ CÔNG NHẬN KẾT QUẢ HÒA GIẢI, ĐỐI THOẠI TẠI TÒA ÁN",
      "dieu": "Điều 36. Đề nghị, kiến nghị xem xét lại quyết định công nhận kết quả hòa giải thành, đối thoại thành tại Tòa án",
      "noi_dung": "1. Quyết định công nhận kết quả hòa giải thành, đối thoại thành có thể bị xem xét lại theo đề nghị của các bên, người đại diện hoặc người có quyền lợi, nghĩa vụ liên quan đến quyết định của Tòa án, kiến nghị của Viện kiểm sát nếu có căn cứ cho rằng nội dung thỏa thuận, thống nhất của các bên vi phạm một trong các điều kiện quy định tạiĐiều 33 của Luật này.\n2. Các bên, người đại diện hoặc người có quyền lợi, nghĩa vụ liên quan đến quyết định của Tòa án có quyền đề nghị xem xét lại quyết định công nhận kết quả hòa giải thành, đối thoại thành trong thời hạn 15 ngày kể từ ngày nhận được hoặc biết được quyết định. Trường hợp vì lý do bất khả kháng hoặc trở ngại khách quan khác mà họ không thực hiện được quyền đề nghị theo đúng thời hạn thì thời gian đó không tính vào thời hạn đề nghị.\n3. Viện kiểm sát cùng cấp có quyền kiến nghị xem xét lại quyết định công nhận kết quả hòa giải thành, đối thoại thành trong thời hạn 15 ngày kể từ ngày nhận được quyết định của Tòa án."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC HÒA GIẢI, ĐỐI THOẠIVÀ CÔNG NHẬN KẾT QUẢ HÒA GIẢI, ĐỐI THOẠI TẠI TÒA ÁN",
      "dieu": "Điều 37. Thủ tục đề nghị, kiến nghị xem xét lại quyết định công nhận kết quả hòa giải thành, đối thoại thành tại Tòa ánNgười đề nghị, Viện kiểm sát kiến nghị xem xét lại quyết định công nhận kết quả hòa giải thành, đối thoại thành phải gửi đơn đề nghị, văn bản kiến nghị đến Tòa án cấp trên trực tiếp của Tòa án đã ra quyết định công nhận kết quả hòa giải thành, đối thoại thành.",
      "noi_dung": "Người đề nghị, Viện kiểm sát kiến nghị xem xét lại quyết định công nhận kết quả hòa giải thành, đối thoại thành phải gửi đơn đề nghị, văn bản kiến nghị đến Tòa án cấp trên trực tiếp của Tòa án đã ra quyết định công nhận kết quả hòa giải thành, đối thoại thành."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC HÒA GIẢI, ĐỐI THOẠIVÀ CÔNG NHẬN KẾT QUẢ HÒA GIẢI, ĐỐI THOẠI TẠI TÒA ÁN",
      "dieu": "Điều 38. Thủ tục giải quyết đề nghị, kiến nghị xem xét lại quyết định công nhận kết quả hòa giải thành, đối thoại thành tại Tòa án",
      "noi_dung": "1. Trong thời hạn 02 ngày làm việc kể từ ngày nhận được đơn đề nghị hoặc văn bản kiến nghị xem xét lại quyết định công nhận kết quả hòa giải thành, đối thoại thành, Tòa án cấp trên trực tiếp yêu cầu Tòa án đã ra quyết định chuyển hồ sơ, tài liệu. Trong thời hạn 02 ngày làm việc kể từ ngày nhận được yêu cầu, Tòa án đã ra quyết định phải chuyển hồ sơ, tài liệu cho Tòa án cấp trên trực tiếp. Trong thời hạn 02 ngày làm việc kể từ ngày nhận được hồ sơ, tài liệu, Tòa án cấp trên trực tiếp phải thụ lý và phân công Thẩm phán xem xét, giải quyết; đồng thời thông báo cho người đề nghị, Viện kiểm sát kiến nghị và Viện kiểm sát cùng cấp.\n2. Trong thời hạn 30 ngày kể từ ngày được phân công, Thẩm phán thực hiện việc xác minh, thu thập chứng cứ, nghiên cứu hồ sơ, tài liệu.Trường hợp có đủ căn cứ kết luận quyết định công nhận kết quả hòa giải thành, đối thoại thành vi phạm một trong các điều kiện quy định tạiĐiều 33 của Luật nàythì Thẩm phán ra quyết định hủy quyết định đó và làm thủ tục chuyển vụ việc cho Tòa án có thẩm quyền giải quyết theo quy định của Bộ luật Tố tụng dân sự, Luật Tố tụng hành chính.Trường hợp không có căn cứ kết luận quyết định công nhận kết quả hòa giải thành, đối thoại thành vi phạm một trong các điều kiện quy định tạiĐiều 33 của Luật nàythì Thẩm phán ra quyết định không chấp nhận đề nghị, kiến nghị và giữ nguyên quyết định công nhận kết quả hòa giải thành, đối thoại thành.Trường hợp người đề nghị rút đề nghị, Viện kiểm sát rút kiến nghị thì Thẩm phán ra quyết định đình chỉ việc xem xét đề nghị, kiến nghị.\n3. Quyết định quy định tại khoản 2 Điều này phải được gửi cho Viện kiểm sát đã kiến nghị, Viện kiểm sát cùng cấp, người đề nghị, người có quyền lợi, nghĩa vụ liên quan đến việc đề nghị, kiến nghị trong thời hạn 05 ngày làm việc kể từ ngày ra quyết định."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC HÒA GIẢI, ĐỐI THOẠIVÀ CÔNG NHẬN KẾT QUẢ HÒA GIẢI, ĐỐI THOẠI TẠI TÒA ÁN",
      "dieu": "Điều 39. Quyết định giải quyết đề nghị, kiến nghị xem xét lại quyết định công nhận kết quả hòa giải thành, đối thoại thành tại Tòa án",
      "noi_dung": "1. Quyết định giải quyết đề nghị, kiến nghị xem xét lại quyết định công nhận kết quả hòa giải thành, đối thoại thành phải có các nội dung sau đây:\n2. Quyết định của Tòa án có hiệu lực pháp luật kể từ ngày ra quyết định."
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC HÒA GIẢI, ĐỐI THOẠIVÀ CÔNG NHẬN KẾT QUẢ HÒA GIẢI, ĐỐI THOẠI TẠI TÒA ÁN",
      "dieu": "Điều 40. Chấm dứt hòa giải, đối thoại tại Tòa ánViệc hòa giải, đối thoại chấm dứt khi thuộc một trong các trường hợp sau đây:",
      "noi_dung": "Việc hòa giải, đối thoại chấm dứt khi thuộc một trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương IIITRÌNH TỰ, THỦ TỤC HÒA GIẢI, ĐỐI THOẠIVÀ CÔNG NHẬN KẾT QUẢ HÒA GIẢI, ĐỐI THOẠI TẠI TÒA ÁN",
      "dieu": "Điều 41. Xử lý việc chấm dứt hòa giải, đối thoại tại Tòa án",
      "noi_dung": "1. Hòa giải viên chuyển đơn và tài liệu kèm theo cho Tòa án đã nhận đơn để tiến hành xem xét, thụ lý vụ việc theo quy định của Bộ luật Tố tụng dân sự, Luật Tố tụng hành chính trong trường hợp quy định tại cáckhoản 2, 3, 4 và 5 Điều 40 của Luật này, trừ tài liệu phải bảo mật quy định tạikhoản 3 Điều 4 của Luật này.\n2. Trường hợp người nộp đơn khởi kiện, đơn yêu cầu rút đơn khởi kiện, đơn yêu cầu theo quy định tạikhoản 6 Điều 40 của Luật nàythì Hòa giải viên chuyển đơn và tài liệu kèm theo cho Tòa án đã nhận đơn để tiến hành xem xét, giải quyết theo quy định chung và thông báo cho các bên biết.Thẩm phán đã tham gia phiên họp ghi nhận kết quả hòa giải, đối thoại không được tham gia giải quyết vụ việc đó theo trình tự tố tụng dân sự, tố tụng hành chính.\n3. Hòa giải viên lập biên bản chấm dứt việc hòa giải, đối thoại đối với trường hợp quy định tại cáckhoản 2, 3,4 và 5 Điều 40 của Luật này. Trong thời hạn 03 ngày làm việc kể từ ngày lập biên bản, Hòa giải viên phải gửi biên bản kèm theo đơn khởi kiện, đơn yêu cầu và tài liệu kèm theo cho Tòa án đã nhận đơn và thông báo cho các bên biết."
    },
    {
      "chuong": "Chương IVĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 42. Hiệu lực thi hànhLuật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2021.__________________________________________________________________________________________________Luật này được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XIV, kỳ họp thứ 9 thông qua ngày 16 tháng 6 năm 2020.",
      "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2021.\n__________________________________________________________________________________________________\nLuật này được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XIV, kỳ họp thứ 9 thông qua ngày 16 tháng 6 năm 2020."
    }
  ]
}