{
  "law_id": "58-2024-QH15",
  "title": "Luật Đầu tư công 2024, số 58/2024/QH15",
  "date": "2024-11-29",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "ĐẦU TƯ CÔNG",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định việc quản lý nhà nước về đầu tư công; quản lý và sử dụng vốn đầu tư công; quyền, nghĩa vụ và trách nhiệm của cơ quan, đơn vị, tổ chức, cá nhân liên quan đến hoạt động đầu tư công.",
      "noi_dung": "Luật này quy định việc quản lý nhà nước về đầu tư công; quản lý và sử dụng vốn đầu tư công; quyền, nghĩa vụ và trách nhiệm của cơ quan, đơn vị, tổ chức, cá nhân liên quan đến hoạt động đầu tư công."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với cơ quan, đơn vị, tổ chức, cá nhân tham gia hoặc có liên quan đến hoạt động đầu tư công, quản lý và sử dụng vốn đầu tư công.",
      "noi_dung": "Luật này áp dụng đối với cơ quan, đơn vị, tổ chức, cá nhân tham gia hoặc có liên quan đến hoạt động đầu tư công, quản lý và sử dụng vốn đầu tư công."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Áp dụng Luật Đầu tư công, điều ước quốc tế, thỏa thuận quốc tế",
      "noi_dung": "1. Việc quản lý, sử dụng vốn đầu tư công, hoạt động đầu tư công phải tuân thủ quy định của Luật này và quy định khác của pháp luật có liên quan.\n2. Trường hợp điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có quy định khác với quy định của Luật này thì áp dụng theo quy định của điều ước quốc tế đó.\n3. Việc thực hiện chương trình, dự án đầu tư công tại nước ngoài tuân thủ quy định của điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên, thỏa thuận quốc tế giữa bên Việt Nam với bên nước ngoài.\n4. Việc quản lý, sử dụng vốn đầu tư của Nhà nước tại doanh nghiệp thực hiện theo quy định của pháp luật về quản lý, sử dụng vốn nhà nước đầu tư vào sản xuất, kinh doanh tại doanh nghiệp."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Đối tượng đầu tư công",
      "noi_dung": "1. Đầu tư chương trình, dự án kết cấu hạ tầng kinh tế - xã hội.\n2. Đầu tư phục vụ hoạt động của cơ quan nhà nước, đơn vị sự nghiệp công lập, tổ chức chính trị, tổ chức chính trị - xã hội.\n3. Đầu tư và hỗ trợ hoạt động đầu tư cung cấp sản phẩm, dịch vụ công ích, phúc lợi xã hội.\n4. Đầu tư của Nhà nước tham gia thực hiện dự án theo phương thức đối tác công tư (dự án PPP) theo quy định của pháp luật về đầu tư theo phương thức đối tác công tư, bồi thường, chấm dứt hợp đồng dự án PPP trước thời hạn được cấp có thẩm quyền quyết định, chi trả phần giảm doanh thu các dự án PPP thuộc trách nhiệm của Nhà nước, thanh toán theo hợp đồng dự án đầu tư xây dựng công trình theo hình thức hợp đồng Xây dựng - Chuyển giao (dự án BT) bằng tiền.\n5. Đầu tư thực hiện nhiệm vụ quy hoạch.\n6. Cấp bù lãi suất tín dụng ưu đãi, phí quản lý; cấp vốn điều lệ cho các ngân hàng chính sách, quỹ tài chính nhà nước ngoài ngân sách; hỗ trợ đầu tư cho các đối tượng khác theo quyết định của Chính phủ hoặc quyết định của Thủ tướng Chính phủ.Chính phủ quy định trình tự, thủ tục thực hiện đầu tư tại khoản này.\n7. Bố trí vốn ngân sách địa phương để thực hiện chính sách tín dụng ưu đãi thông qua Ngân hàng Chính sách xã hội chi nhánh tỉnh, thành phố trực thuộc trung ương.Chính phủ quy định điều kiện, tiêu chí, nguyên tắc bố trí vốn để ủy thác thực hiện chính sách tín dụng ưu đãi thông qua Ngân hàng Chính sách xã hội.Hội đồng nhân dân cấp tỉnh quyết định cơ chế, chính sách cụ thể và bố trí vốn ngân sách địa phương để thực hiện chính sách này. Ủy ban nhân dân cấp tỉnh thực hiện ủy thác vốn ngân sách địa phương để thực hiện chính sách ưu đãi theo quyết định của Hội đồng nhân dân cấp tỉnh.\n8. Đối tượng đầu tư công khác theo quy định của pháp luật có liên quan."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Phân loại dự án đầu tư công",
      "noi_dung": "1. Căn cứ vào tính chất, dự án đầu tư công được phân loại như sau:\n2. Căn cứ mức độ quan trọng và quy mô, dự án đầu tư công được phân loại như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Ngành, lĩnh vực sử dụng vốn đầu tư công",
      "noi_dung": "1. Ngành, lĩnh vực sử dụng vốn đầu tư công bao gồm:\n2. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Tiêu chí phân loại dự án quan trọng quốc giaDự án quan trọng quốc gia là dự án đầu tư độc lập hoặc cụm công trình liên kết chặt chẽ với nhau thuộc một trong các tiêu chí sau đây:",
      "noi_dung": "Dự án quan trọng quốc gia là dự án đầu tư độc lập hoặc cụm công trình liên kết chặt chẽ với nhau thuộc một trong các tiêu chí sau đây:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Tiêu chí phân loại dự án nhóm ATrừ dự án quan trọng quốc gia quy định tạiĐiều 8 của Luật này, dự án thuộc một trong các tiêu chí sau đây là dự án nhóm A:",
      "noi_dung": "Trừ dự án quan trọng quốc gia quy định tại\nĐiều 8 của Luật này\n, dự án thuộc một trong các tiêu chí sau đây là dự án nhóm A:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Tiêu chí phân loại dự án nhóm B",
      "noi_dung": "1. Dự án thuộc lĩnh vực quy định tạikhoản 2 Điều 9 của Luật nàycó tổng mức đầu tư từ 240 tỷ đồng đến dưới 4.600 tỷ đồng.\n2. Dự án thuộc lĩnh vực quy định tạikhoản 3 Điều 9 của Luật nàycó tổng mức đầu tư từ 160 tỷ đồng đến dưới 3.000 tỷ đồng.\n3. Dự án thuộc lĩnh vực quy định tạikhoản 4 Điều 9 của Luật nàycó tổng mức đầu tư từ 120 tỷ đồng đến dưới 2.000 tỷ đồng.\n4. Dự án thuộc lĩnh vực quy định tạikhoản 5 Điều 9 của Luật nàycó tổng mức đầu tư từ 90 tỷ đồng đến dưới 1.600 tỷ đồng."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 11. Tiêu chí phân loại dự án nhóm C",
      "noi_dung": "1. Dự án thuộc lĩnh vực quy định tạikhoản 2 Điều 9 của Luật nàycó tổng mức đầu tư dưới 240 tỷ đồng.\n2. Dự án thuộc lĩnh vực quy định tạikhoản 3 Điều 9 của Luật nàycó tổng mức đầu tư dưới 160 tỷ đồng.\n3. Dự án thuộc lĩnh vực quy định tạikhoản 4 Điều 9 của Luật nàycó tổng mức đầu tư dưới 120 tỷ đồng.\n4. Dự án thuộc lĩnh vực quy định tạikhoản 5 Điều 9 của Luật nàycó tổng mức đầu tư dưới 90 tỷ đồng."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 12. Điều chỉnh tiêu chí phân loại dự án đầu tư công",
      "noi_dung": "1. Quốc hội quyết định điều chỉnh tiêu chí phân loại dự án quan trọng quốc gia quy định tạiĐiều 8 của Luật này.\n2. Chính phủ trình Ủy ban Thường vụ Quốc hội quyết định điều chỉnh tiêu chí phân loại dự án đầu tư công quy định tại cácđiều 9,10 và11 của Luật nàyvà báo cáo Quốc hội tại kỳ họp gần nhất.\n3. Việc điều chỉnh tiêu chí phân loại dự án đầu tư công quy định tại khoản 1 và khoản 2 Điều này được thực hiện trong trường hợp chỉ số giá có biến động lớn hoặc có điều chỉnh lớn về phân cấp quản lý đầu tư công liên quan đến tiêu chí phân loại dự án đầu tư công hoặc xuất hiện các yếu tố quan trọng khác tác động tới tiêu chí phân loại dự án đầu tư công."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 13. Nguyên tắc quản lý đầu tư công",
      "noi_dung": "1. Tuân thủ quy định của pháp luật về đầu tư công.\n2. Phù hợp với chiến lược phát triển kinh tế - xã hội, kế hoạch phát triển kinh tế - xã hội 05 năm của quốc gia, quy hoạch có liên quan theo quy định của pháp luật về quy hoạch.\n3. Thực hiện đúng trách nhiệm và quyền hạn của cơ quan quản lý nhà nước, tổ chức, cá nhân liên quan đến đầu tư công.\n4. Quản lý việc sử dụng vốn đầu tư công theo đúng quy định đối với từng nguồn vốn; bảo đảm đầu tư tập trung, đồng bộ, chất lượng, tiết kiệm, hiệu quả và khả năng cân đối nguồn lực; không để thất thoát, lãng phí.\n5. Bảo đảm công khai, minh bạch trong hoạt động đầu tư công."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 14. Nội dung quản lý nhà nước về đầu tư công",
      "noi_dung": "1. Ban hành và tổ chức thực hiện văn bản quy phạm pháp luật về đầu tư công.\n2. Xây dựng và tổ chức thực hiện chiến lược, chương trình, kế hoạch, giải pháp, chính sách đầu tư công.\n3. Theo dõi, cung cấp thông tin về quản lý và sử dụng vốn đầu tư công.\n4. Đánh giá hiệu quả đầu tư công; kiểm tra, thanh tra, giám sát việc thực hiện quy định của pháp luật về đầu tư công, việc tuân thủ kế hoạch đầu tư công.\n5. Xử lý vi phạm pháp luật, giải quyết khiếu nại, tố cáo của tổ chức, cá nhân liên quan đến hoạt động đầu tư công.\n6. Khen thưởng cơ quan, tổ chức, đơn vị, cá nhân có thành tích trong hoạt động đầu tư công.\n7. Hợp tác quốc tế về đầu tư công."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 15. Công khai, minh bạch trong đầu tư công",
      "noi_dung": "1. Nội dung công khai, minh bạch trong đầu tư công bao gồm:\n2. Người đứng đầu cơ quan, tổ chức, đơn vị phải thực hiện việc công khai các nội dung đầu tư công theo quy định của pháp luật."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 16. Chi phí lập, thẩm định, theo dõi, kiểm tra, đánh giá, kế hoạch, chương trình, nhiệm vụ, dự án đầu tư công",
      "noi_dung": "1. Chi phí lập, thẩm định báo cáo đề xuất chủ trương đầu tư chương trình đầu tư công sử dụng nguồn chi thường xuyên của cơ quan, đơn vị thực hiện các nhiệm vụ này.\n2. Chi phí thực hiện nhiệm vụ chuẩn bị đầu tư được sử dụng từ nguồn vốn đầu tư công, chi thường xuyên của ngân sách nhà nước, các nguồn vốn hợp pháp khác và thực hiện quyết toán trong giá trị tổng mức đầu tư của dự án.Trường hợp dự án không được cấp có thẩm quyền quyết định chủ trương đầu tư, quyết định đầu tư, các khoản chi thực hiện nhiệm vụ chuẩn bị đầu tư dự án được hạch toán và quyết toán theo quy định của Chính phủ.\n3. Chi phí lập, thẩm định kế hoạch đầu tư công sử dụng nguồn chi thường xuyên của cơ quan, đơn vị lập, thẩm định kế hoạch.\n4. Chi phí theo dõi, kiểm tra, đánh giá kế hoạch, chương trình, dự án sử dụng nguồn chi thường xuyên của cơ quan, đơn vị thực hiện các nhiệm vụ này.\n5. Đối với chương trình, dự án sử dụng vốn ODA, vốn vay ưu đãi nước ngoài, khuyến khích nhà tài trợ hỗ trợ tài chính để thanh toán các chi phí quy định tại Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 17. Các hành vi bị nghiêm cấm trong đầu tư công",
      "noi_dung": "1. Quyết định chủ trương đầu tư hoặc quyết định điều chỉnh chủ trương đầu tư không phù hợp với chiến lược, quy hoạch, kế hoạch; không xác định được nguồn vốn và khả năng cân đối vốn; không đúng thẩm quyền, trình tự, thủ tục theo quy định của pháp luật.\n2. Quyết định đầu tư chương trình, dự án khi chưa được cấp có thẩm quyền quyết định chủ trương đầu tư theo quy định; quyết định đầu tư hoặc quyết định điều chỉnh chương trình, dự án không đúng thẩm quyền, không đúng với các nội dung về mục tiêu, địa điểm, vượt mức vốn đầu tư công, vượt mức vốn đầu tư công của ngân sách cấp trên, vượt tổng mức đầu tư trong chủ trương đầu tư đã được cấp có thẩm quyền quyết định. Quyết định điều chỉnh tổng vốn đầu tư của chương trình, tổng mức đầu tư của dự án trái quy định của pháp luật.\n3. Lợi dụng chức vụ, quyền hạn để chiếm đoạt, vụ lợi, tham nhũng trong quản lý và sử dụng vốn đầu tư công.\n4. Chủ chương trình, chủ đầu tư thông đồng với tổ chức tư vấn, nhà thầu dẫn tới quyết định chủ trương đầu tư, quyết định đầu tư chương trình, dự án gây thất thoát, lãng phí vốn, tài sản của Nhà nước, tài nguyên của quốc gia; làm tổn hại, xâm phạm lợi ích hợp pháp của công dân và của cộng đồng.\n5. Đưa, nhận, môi giới hối lộ.\n6. Yêu cầu tổ chức, cá nhân tự bỏ vốn đầu tư khi chương trình, dự án chưa được quyết định chủ trương đầu tư, chưa được phê duyệt quyết định đầu tư; thực hiện dự án khi chưa được giao kế hoạch đầu tư công gây nợ đọng xây dựng cơ bản.\n7. Sử dụng vốn đầu tư công không đúng mục đích, không đúng đối tượng, vượt tiêu chuẩn, định mức theo quy định của pháp luật.\n8. Làm giả, làm sai lệch thông tin, hồ sơ, tài liệu liên quan đến quyết định chủ trương đầu tư, quyết định đầu tư, triển khai thực hiện chương trình, nhiệm vụ, dự án.\n9. Cố ý báo cáo, cung cấp thông tin không đúng, không trung thực, không khách quan ảnh hưởng đến việc lập, thẩm định, quyết định kế hoạch, chương trình, dự án, theo dõi, đánh giá, kiểm tra, thanh tra và xử lý vi phạm trong triển khai thực hiện kế hoạch, chương trình, nhiệm vụ, dự án.\n10. Cố ý hủy hoại, lừa dối, che giấu hoặc lưu giữ không đầy đủ tài liệu, chứng từ, hồ sơ liên quan đến quyết định chủ trương đầu tư, quyết định đầu tư, triển khai thực hiện chương trình, nhiệm vụ, dự án.\n11. Cản trở việc phát hiện hành vi vi phạm pháp luật về đầu tư công."
    },
    {
      "chuong": "Chương IICHỦ TRƯƠNG ĐẦU TƯ VÀ QUYẾT ĐỊNH ĐẦU TƯCHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 18. Thẩm quyền quyết định chủ trương đầu tư chương trình, dự án",
      "noi_dung": "1. Quốc hội quyết định chủ trương đầu tư chương trình, dự án sau đây:\n2. Chính phủ quyết định chủ trương đầu tư chương trình đầu tư công sử dụng vốn ngân sách trung ương, trừ chương trình quy định tại điểm a khoản 1 Điều này.\n3. Thủ tướng Chính phủ quyết định chủ trương đầu tư dự án sau đây:\n4. Người đứng đầu Bộ, cơ quan trung ương quyết định chủ trương đầu tư dự án nhóm A, nhóm B, nhóm C do cơ quan, tổ chức mình quản lý, trừ dự án quy định tại khoản 3 Điều này.\n5. Hội đồng nhân dân cấp tỉnh quyết định chủ trương đầu tư chương trình, dự án sau đây:\n6. Hội đồng nhân dân cấp huyện quyết định chủ trương đầu tư chương trình đầu tư công sử dụng vốn ngân sách địa phương, bao gồm cả vốn bổ sung có mục tiêu từ ngân sách cấp trên, nguồn vốn hợp pháp của địa phương thuộc cấp mình quản lý.\n7. Ủy ban nhân dân cấp tỉnh quyết định chủ trương đầu tư dự án sau đây:\n8. Ủy ban nhân dân cấp huyện quyết định chủ trương đầu tư dự án sau đây:\n9. Ủy ban nhân dân cấp xã quyết định chủ trương đầu tư dự án nhóm B, nhóm C sử dụng vốn ngân sách địa phương, bao gồm cả vốn bổ sung có mục tiêu từ ngân sách cấp trên, nguồn vốn hợp pháp của địa phương thuộc cấp mình quản lý. Trường hợp chưa đủ năng lực chuyên môn về quản lý, thực hiện dự án, Ủy ban nhân dân cấp xã báo cáo Ủy ban nhân dân cấp huyện quyết định chủ trương đầu tư dự án nhóm B, nhóm C do cấp mình quản lý.\n10. Hội đồng thành viên hoặc Chủ tịch công ty hoặc Hội đồng quản trị của doanh nghiệp nhà nước quyết định chủ trương đầu tư dự án nhóm A, nhóm B, nhóm C được giao nhiệm vụ đầu tư theo quyết định của Thủ tướng Chính phủ, trừ dự án quy định tại khoản 3 Điều này.\n11. Trường hợp điều chỉnh chủ trương đầu tư chương trình, dự án, thẩm quyền quyết định điều chỉnh chủ trương đầu tư chương trình, dự án thực hiện theo quy định tạikhoản 1 Điều 37 của Luật này.\n12. Chính phủ quy định các nội dung sau đây:"
    },
    {
      "chuong": "Chương IICHỦ TRƯƠNG ĐẦU TƯ VÀ QUYẾT ĐỊNH ĐẦU TƯCHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 19. Điều kiện quyết định chủ trương đầu tư chương trình, dự án",
      "noi_dung": "1. Phù hợp với chiến lược, phương hướng, kế hoạch phát triển kinh tế - xã hội và quy hoạch có liên quan theo quy định của pháp luật về quy hoạch đã được cấp có thẩm quyền quyết định hoặc phê duyệt.\n2. Không trùng lặp với các chương trình, dự án đã có quyết định chủ trương đầu tư hoặc đã có quyết định đầu tư.\n3. Phù hợp với khả năng cân đối nguồn vốn đầu tư công và khả năng huy động các nguồn vốn khác đối với chương trình, dự án sử dụng nhiều nguồn vốn.\n4. Phù hợp với khả năng vay, trả nợ công, nợ Chính phủ và nợ chính quyền địa phương.\n5. Bảo đảm hiệu quả kinh tế - xã hội, quốc phòng, an ninh và phát triển bền vững.\n6. Các nhiệm vụ, dự án không phải quyết định chủ trương đầu tư bao gồm:"
    },
    {
      "chuong": "Chương IICHỦ TRƯƠNG ĐẦU TƯ VÀ QUYẾT ĐỊNH ĐẦU TƯCHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 20. Trình tự, thủ tục quyết định chủ trương đầu tư chương trình mục tiêu quốc gia, dự án quan trọng quốc gia",
      "noi_dung": "1. Cơ quan được giao nhiệm vụ chuẩn bị đầu tư chương trình, dự án có trách nhiệm sau đây:\n2. Thủ tướng Chính phủ thành lập Hội đồng thẩm định nhà nước do Bộ trưởng Bộ Kế hoạch và Đầu tư làm Chủ tịch để thẩm định báo cáo đề xuất chủ trương đầu tư chương trình mục tiêu quốc gia, báo cáo nghiên cứu tiền khả thi dự án quan trọng quốc gia.\n3. Chính phủ trình Quốc hội xem xét, quyết định chủ trương đầu tư chương trình mục tiêu quốc gia, dự án quan trọng quốc gia.\n4. Cơ quan của Quốc hội thẩm tra hồ sơ về chương trình mục tiêu quốc gia, dự án quan trọng quốc gia do Chính phủ trình.\n5. Quốc hội xem xét, thông qua nghị quyết về chủ trương đầu tư đối với chương trình mục tiêu quốc gia, dự án quan trọng quốc gia với nội dung chủ yếu sau đây:"
    },
    {
      "chuong": "Chương IICHỦ TRƯƠNG ĐẦU TƯ VÀ QUYẾT ĐỊNH ĐẦU TƯCHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 21. Hồ sơ quyết định chủ trương đầu tư chương trình mục tiêu quốc gia, dự án quan trọng quốc gia",
      "noi_dung": "1. Tờ trình của Chính phủ.\n2. Báo cáo đề xuất chủ trương đầu tư đối với chương trình mục tiêu quốc gia, báo cáo nghiên cứu tiền khả thi đối với dự án quan trọng quốc gia.\n3. Báo cáo thẩm định của Hội đồng thẩm định nhà nước.\n4. Tài liệu khác có liên quan."
    },
    {
      "chuong": "Chương IICHỦ TRƯƠNG ĐẦU TƯ VÀ QUYẾT ĐỊNH ĐẦU TƯCHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 22. Thủ tục và nội dung thẩm tra chủ trương đầu tư chương trình mục tiêu quốc gia, dự án quan trọng quốc gia",
      "noi_dung": "1. Thủ tục thẩm tra được quy định như sau:\n2. Nội dung thẩm tra bao gồm:"
    },
    {
      "chuong": "Chương IICHỦ TRƯƠNG ĐẦU TƯ VÀ QUYẾT ĐỊNH ĐẦU TƯCHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 23. Trình tự, thủ tục quyết định chủ trương đầu tư chương trình đầu tư công thuộc thẩm quyền của Chính phủ",
      "noi_dung": "1. Chủ chương trình có trách nhiệm sau đây:\n2. Thủ tướng Chính phủ thành lập Hội đồng liên ngành hoặc giao Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với các cơ quan có liên quan thẩm định báo cáo đề xuất chủ trương đầu tư.\n3. Chủ chương trình hoàn chỉnh báo cáo đề xuất chủ trương đầu tư theo ý kiến thẩm định quy định tại khoản 2 Điều này trình Chính phủ.\n4. Chính phủ xem xét, quyết định chủ trương đầu tư chương trình, bao gồm mục tiêu, phạm vi, tổng vốn đầu tư, thời gian thực hiện, cơ chế và giải pháp, chính sách thực hiện."
    },
    {
      "chuong": "Chương IICHỦ TRƯƠNG ĐẦU TƯ VÀ QUYẾT ĐỊNH ĐẦU TƯCHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 24. Trình tự, thủ tục quyết định chủ trương đầu tư dự án nhóm A thuộc thẩm quyền của Thủ tướng Chính phủ",
      "noi_dung": "1. Người đứng đầu Bộ, cơ quan trung ương và địa phương có trách nhiệm sau đây:\n2. Thủ tướng Chính phủ quyết định thành lập Hội đồng thẩm định liên ngành hoặc giao cho một cơ quan chủ trì thẩm định báo cáo nghiên cứu tiền khả thi làm cơ sở cho việc quyết định chủ trương đầu tư dự án.Hội đồng thẩm định liên ngành hoặc cơ quan chủ trì thẩm định được mời tổ chức, cá nhân có chuyên môn, kinh nghiệm tham gia thẩm định báo cáo nghiên cứu tiền khả thi hoặc yêu cầu chủ đầu tư lựa chọn tổ chức, cá nhân có chuyên môn, kinh nghiệm tham gia thẩm định báo cáo nghiên cứu tiền khả thi.\n3. Bộ Kế hoạch và Đầu tư chủ trì thẩm định nguồn vốn và khả năng cân đối vốn gửi Hội đồng thẩm định liên ngành hoặc cơ quan chủ trì thẩm định.\n4. Hội đồng thẩm định liên ngành hoặc cơ quan chủ trì thẩm định quy định tại khoản 2 Điều này gửi ý kiến thẩm định để Bộ, cơ quan trung ương và địa phương hoàn chỉnh báo cáo nghiên cứu tiền khả thi trình Thủ tướng Chính phủ.\n5. Thủ tướng Chính phủ quyết định chủ trương đầu tư, bao gồm mục tiêu, quy mô, tổng mức đầu tư, cơ cấu nguồn vốn, địa điểm, thời gian thực hiện."
    },
    {
      "chuong": "Chương IICHỦ TRƯƠNG ĐẦU TƯ VÀ QUYẾT ĐỊNH ĐẦU TƯCHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 25. Trình tự, thủ tục quyết định chủ trương đầu tư dự án nhóm A thuộc thẩm quyền của Hội đồng nhân dân cấp tỉnh",
      "noi_dung": "1. Chủ tịch Ủy ban nhân dân cấp tỉnh có trách nhiệm sau đây:\n2. Ủy ban nhân dân cấp tỉnh trình Hội đồng nhân dân cùng cấp quyết định chủ trương đầu tư dự án thuộc cấp mình quản lý, bao gồm mục tiêu, quy mô, tổng mức đầu tư, cơ cấu nguồn vốn, địa điểm, thời gian thực hiện, dự kiến kế hoạch bố trí vốn."
    },
    {
      "chuong": "Chương IICHỦ TRƯƠNG ĐẦU TƯ VÀ QUYẾT ĐỊNH ĐẦU TƯCHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 26. Trình tự, thủ tục quyết định chủ trương đầu tư dự án nhóm A, nhóm B, nhóm C thuộc thẩm quyền của người đứng đầu Bộ, cơ quan trung ương",
      "noi_dung": "1. Người đứng đầu Bộ, cơ quan trung ương có trách nhiệm sau đây:\n2. Người đứng đầu Bộ, cơ quan trung ương quyết định chủ trương đầu tư, bao gồm mục tiêu, quy mô, tổng mức đầu tư, cơ cấu nguồn vốn, địa điểm, thời gian thực hiện, dự kiến kế hoạch bố trí vốn."
    },
    {
      "chuong": "Chương IICHỦ TRƯƠNG ĐẦU TƯ VÀ QUYẾT ĐỊNH ĐẦU TƯCHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 27. Trình tự, thủ tục quyết định chủ trương đầu tư chương trình đầu tư công do địa phương quản lý",
      "noi_dung": "1. Chủ tịch Ủy ban nhân dân các cấp có trách nhiệm sau đây:\n2. Ủy ban nhân dân trình Hội đồng nhân dân cùng cấp quyết định chủ trương đầu tư chương trình đầu tư công, bao gồm mục tiêu, phạm vi, quy mô, tổng vốn đầu tư, cơ cấu nguồn vốn, địa điểm, thời gian thực hiện, dự kiến kế hoạch bố trí vốn, cơ chế và giải pháp, chính sách thực hiện."
    },
    {
      "chuong": "Chương IICHỦ TRƯƠNG ĐẦU TƯ VÀ QUYẾT ĐỊNH ĐẦU TƯCHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 28. Trình tự, thủ tục quyết định chủ trương đầu tư dự án nhóm B, nhóm C thuộc thẩm quyền của Ủy ban nhân dân các cấp",
      "noi_dung": "1. Chủ tịch Ủy ban nhân dân các cấp có trách nhiệm sau đây:\n2. Ủy ban nhân dân các cấp quyết định chủ trương đầu tư dự án thuộc cấp mình quản lý, bao gồm mục tiêu, quy mô, tổng mức đầu tư, cơ cấu nguồn vốn, địa điểm, thời gian thực hiện."
    },
    {
      "chuong": "Chương IICHỦ TRƯƠNG ĐẦU TƯ VÀ QUYẾT ĐỊNH ĐẦU TƯCHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 29. Trình tự, thủ tục quyết định chủ trương đầu tư dự án nhóm A, nhóm B, nhóm C sử dụng vốn đầu tư công do doanh nghiệp nhà nước quản lý",
      "noi_dung": "1. Căn cứ văn bản của Thủ tướng Chính phủ về việc giao doanh nghiệp nhà nước là cơ quan chủ quản thực hiện dự án, Hội đồng thành viên hoặc Chủ tịch công ty hoặc Hội đồng quản trị của doanh nghiệp nhà nước có trách nhiệm sau đây:\n2. Hội đồng thành viên hoặc Chủ tịch công ty hoặc Hội đồng quản trị của doanh nghiệp nhà nước quyết định chủ trương đầu tư, bao gồm mục tiêu, quy mô, tổng mức đầu tư, cơ cấu nguồn vốn, địa điểm, thời gian thực hiện."
    },
    {
      "chuong": "Chương IICHỦ TRƯƠNG ĐẦU TƯ VÀ QUYẾT ĐỊNH ĐẦU TƯCHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 30. Trình tự, thủ tục quyết định chủ trương đầu tư dự án thực hiện trên địa bàn từ 02 đơn vị hành chính cấp tỉnh trở lên",
      "noi_dung": "1. Trường hợp dự án thực hiện trên địa bàn từ 02 đơn vị hành chính cấp tỉnh trở lên do Ủy ban nhân dân cấp tỉnh là cơ quan chủ quản, các Ủy ban nhân dân cấp tỉnh liên quan có trách nhiệm thống nhất phương án giao 01 Ủy ban nhân dân cấp tỉnh làm cơ quan chủ quản thực hiện dự án, báo cáo Hội đồng nhân dân cấp tỉnh thông qua chủ trương giao 01 Ủy ban nhân dân cấp tỉnh là cơ quan chủ quản thực hiện dự án.Trên cơ sở nghị quyết của Hội đồng nhân dân cấp tỉnh, Ủy ban nhân dân cấp tỉnh được đề xuất là cơ quan chủ quản thực hiện dự án báo cáo Thủ tướng Chính phủ xem xét, quyết định giao Ủy ban nhân dân cấp tỉnh là cơ quan chủ quản thực hiện dự án.\n2. Trên cơ sở quyết định của Thủ tướng Chính phủ, Ủy ban nhân dân cấp tỉnh được giao là cơ quan chủ quản thực hiện dự án có trách nhiệm:"
    },
    {
      "chuong": "Chương IICHỦ TRƯƠNG ĐẦU TƯ VÀ QUYẾT ĐỊNH ĐẦU TƯCHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 31. Trình tự, thủ tục quyết định chủ trương đầu tư dự án thực hiện trên địa bàn từ 02 đơn vị hành chính cấp huyện, cấp xã trở lên",
      "noi_dung": "1. Trường hợp dự án thực hiện trên địa bàn từ 02 đơn vị hành chính cấp huyện trở lên do Ủy ban nhân dân cấp huyện là cơ quan chủ quản, các Ủy ban nhân dân cấp huyện liên quan có trách nhiệm thống nhất phương án giao 01 Ủy ban nhân dân cấp huyện làm cơ quan chủ quản thực hiện dự án, báo cáo Hội đồng nhân dân cấp huyện thông qua chủ trương giao 01 Ủy ban nhân dân cấp huyện là cơ quan chủ quản thực hiện dự án.Trên cơ sở nghị quyết của Hội đồng nhân dân cấp huyện, Ủy ban nhân dân cấp huyện được đề xuất là cơ quan chủ quản thực hiện dự án báo cáo Chủ tịch Ủy ban nhân dân cấp tỉnh xem xét, quyết định giao Ủy ban nhân dân cấp huyện là cơ quan chủ quản thực hiện dự án.\n2. Trên cơ sở quyết định của Chủ tịch Ủy ban nhân dân cấp tỉnh, Ủy ban nhân dân cấp huyện được giao là cơ quan chủ quản thực hiện dự án có trách nhiệm tổ chức lập, thẩm định, quyết định chủ trương đầu tư dự án theo quy định tạiĐiều 28 của Luật này.\n3. Trường hợp dự án thực hiện địa bàn từ 02 đơn vị hành chính cấp xã trở lên, Ủy ban nhân dân cấp huyện quyết định chủ trương đầu tư dự án theo trình tự, thủ tục quy định tạiĐiều 28 của Luật nàyvà tổ chức thực hiện theo quy định của pháp luật liên quan."
    },
    {
      "chuong": "Chương IICHỦ TRƯƠNG ĐẦU TƯ VÀ QUYẾT ĐỊNH ĐẦU TƯCHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 32. Nguyên tắc, thẩm quyền, trình tự, thủ tục quyết định chủ trương đầu tư dự án đầu tư công tại nước ngoài, dự án đầu tư theo phương thức đối tác công tư, dự án đầu tư xây dựng nhà ở công vụ",
      "noi_dung": "1. Nguyên tắc, thẩm quyền, trình tự, thủ tục quyết định chủ trương đầu tư dự án đầu tư công nhóm A, nhóm B, nhóm C tại nước ngoài thực hiện theo quy định của Chính phủ.\n2. Nguyên tắc, thẩm quyền, trình tự, thủ tục quyết định chủ trương đầu tư dự án đầu tư theo phương thức đối tác công tư thực hiện theo quy định của pháp luật về đầu tư theo phương thức đối tác công tư.\n3. Việc quyết định chủ trương đầu tư, quyết định đầu tư và quyết định chủ đầu tư dự án đầu tư xây dựng nhà ở công vụ; mua, thuê nhà ở thương mại để làm nhà ở công vụ thực hiện theo quy định của pháp luật về nhà ở."
    },
    {
      "chuong": "Chương IICHỦ TRƯƠNG ĐẦU TƯ VÀ QUYẾT ĐỊNH ĐẦU TƯCHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 33. Nội dung báo cáo đề xuất chủ trương đầu tư chương trình đầu tư côngNội dung chủ yếu của báo cáo đề xuất chủ trương đầu tư chương trình đầu tư công bao gồm:",
      "noi_dung": "Nội dung chủ yếu của báo cáo đề xuất chủ trương đầu tư chương trình đầu tư công bao gồm:"
    },
    {
      "chuong": "Chương IICHỦ TRƯƠNG ĐẦU TƯ VÀ QUYẾT ĐỊNH ĐẦU TƯCHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 34. Nội dung báo cáo nghiên cứu tiền khả thi dự án quan trọng quốc gia và dự án nhóm A",
      "noi_dung": "1. Nội dung báo cáo nghiên cứu tiền khả thi dự án quan trọng quốc gia và dự án nhóm A có cấu phần xây dựng thực hiện theo quy định của pháp luật về xây dựng.\n2. Nội dung chủ yếu của báo cáo nghiên cứu tiền khả thi dự án quan trọng quốc gia và dự án nhóm A không có cấu phần xây dựng bao gồm:"
    },
    {
      "chuong": "Chương IICHỦ TRƯƠNG ĐẦU TƯ VÀ QUYẾT ĐỊNH ĐẦU TƯCHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 35. Nội dung báo cáo đề xuất chủ trương đầu tư dự án nhóm B, nhóm CNội dung chủ yếu của báo cáo đề xuất chủ trương đầu tư dự án nhóm B, nhóm C bao gồm:",
      "noi_dung": "Nội dung chủ yếu của báo cáo đề xuất chủ trương đầu tư dự án nhóm B, nhóm C bao gồm:"
    },
    {
      "chuong": "Chương IICHỦ TRƯƠNG ĐẦU TƯ VÀ QUYẾT ĐỊNH ĐẦU TƯCHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 36. Phân cấp thẩm định nguồn vốn và khả năng cân đối vốn chương trình, dự án",
      "noi_dung": "1. Việc thẩm định nguồn vốn và khả năng cân đối vốn là một nội dung trong thẩm định chủ trương đầu tư.\n2. Bộ Kế hoạch và Đầu tư chủ trì thẩm định nguồn vốn và khả năng cân đối vốn đối với chương trình, dự án sau đây:\n3. Người đứng đầu Bộ, cơ quan trung ương giao cơ quan chuyên môn quản lý đầu tư công chủ trì, phối hợp với các cơ quan liên quan thẩm định nguồn vốn và khả năng cân đối vốn đối với dự án sử dụng vốn đầu tư công thuộc cơ quan mình quản lý trong phạm vi tổng số vốn của kế hoạch đầu tư công trung hạn hiện hành, tổng mức vốn đầu tư công trung hạn dự kiến giai đoạn sau được Thủ tướng Chính phủ thông báo và nguồn vốn hợp pháp khác được cấp có thẩm quyền thông báo, bao gồm cả phần vốn quy định tạikhoản 2 và khoản 3 Điều 93 của Luật này, trừ dự án quy định tại khoản 2 Điều này.\n4. Chủ tịch Ủy ban nhân dân các cấp giao cơ quan chuyên môn quản lý đầu tư công chủ trì, phối hợp với các cơ quan liên quan thẩm định nguồn vốn và khả năng cân đối vốn đối với chương trình, dự án sử dụng vốn đầu tư công thuộc cấp mình quản lý trong phạm vi tổng số vốn đầu tư công trung hạn được Thủ tướng Chính phủ hoặc cấp có thẩm quyền thông báo cho giai đoạn sau, tổng mức vốn đầu tư công trung hạn hiện hành được Quốc hội, Hội đồng nhân dân các cấp quyết định cho địa phương và số vượt thu thực tế của ngân sách địa phương (nếu có) dành cho đầu tư phát triển, nguồn vốn hợp pháp khác, phần vốn quy định tạikhoản 2 và khoản 3 Điều 93 của Luật này.\n5. Đối với vốn ODA, vốn vay ưu đãi nước ngoài, cơ quan có thẩm quyền quy định tại các khoản 2, 3 và 4 của Điều này căn cứ quyết định phê duyệt đề xuất chương trình, dự án của Thủ tướng Chính phủ đối với vốn ODA, vốn vay ưu đãi nước ngoài, thư quan tâm hoặc văn bản cam kết của nhà tài trợ nước ngoài đối với vốn ODA không hoàn lại để thẩm định nguồn vốn và khả năng cân đối vốn trong phạm vi tổng số vốn của kế hoạch đầu tư công trung hạn hiện hành. Trường hợp dự án có thời gian thực hiện qua 02 kỳ kế hoạch đầu tư công trung hạn liên tiếp thì thực hiện theo quy định tạikhoản 2 và khoản 3 Điều 93 của Luật này."
    },
    {
      "chuong": "Chương IICHỦ TRƯƠNG ĐẦU TƯ VÀ QUYẾT ĐỊNH ĐẦU TƯCHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 37. Điều chỉnh, dừng chủ trương đầu tư",
      "noi_dung": "1. Cấp quyết định chủ trương đầu tư chương trình, dự án thì có thẩm quyền quyết định điều chỉnh, dừng chủ trương đầu tư chương trình, dự án đó và chịu trách nhiệm về quyết định của mình.\n2. Việc điều chỉnh chủ trương đầu tư chương trình, dự án thực hiện trong trường hợp chương trình, dự án phát sinh thay đổi về mục tiêu, địa điểm, vượt mức vốn đầu tư công, vượt mức vốn đầu tư công của ngân sách cấp trên, vượt tổng mức đầu tư chương trình, dự án so với nội dung tại chủ trương đầu tư chương trình, dự án.\n3. Trình tự, thủ tục quyết định điều chỉnh chủ trương đầu tư được quy định như sau:\n4. Chính phủ quy định về hồ sơ, trình tự, thủ tục, nội dung điều chỉnh chủ trương đầu tư chương trình, dự án; các trường hợp dừng chủ trương đầu tư chương trình, dự án và trình tự, thủ tục thực hiện."
    },
    {
      "chuong": "Chương IICHỦ TRƯƠNG ĐẦU TƯ VÀ QUYẾT ĐỊNH ĐẦU TƯCHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 38. Thẩm quyền quyết định đầu tư chương trình, dự án",
      "noi_dung": "1. Thủ tướng Chính phủ quyết định đầu tư chương trình, dự án sau đây:\n2. Người đứng đầu Bộ, cơ quan trung ương có thẩm quyền sau đây:\n3. Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định đầu tư chương trình, dự án sau đây:\n4. Chủ tịch Ủy ban nhân dân cấp huyện, cấp xã quyết định đầu tư chương trình, dự án sau đây:\n5. Giám đốc hoặc Tổng giám đốc doanh nghiệp nhà nước quyết định đầu tư dự án nhóm A, nhóm B, nhóm C đã được Hội đồng thành viên hoặc Chủ tịch công ty hoặc Hội đồng quản trị quyết định chủ trương đầu tư.\n6. Trường hợp điều chỉnh quyết định đầu tư chương trình, dự án, thẩm quyền điều chỉnh quyết định đầu tư chương trình, dự án thực hiện theo quy định tạikhoản 3 Điều 46 của Luật này.\n7. Chính phủ quy định việc phân cấp thẩm quyền, trình tự, thủ tục quyết định đầu tư đối với chương trình, dự án sử dụng vốn từ nguồn thu hợp pháp của cơ quan nhà nước, đơn vị sự nghiệp công lập dành để đầu tư phù hợp với quy định về quyền tự chủ tài chính của các cơ quan, đơn vị.\n8. Người đứng đầu Bộ, cơ quan trung ương, địa phương quyết định đầu tư chương trình, dự án chịu trách nhiệm về hiệu quả đầu tư các chương trình, dự án được phê duyệt."
    },
    {
      "chuong": "Chương IICHỦ TRƯƠNG ĐẦU TƯ VÀ QUYẾT ĐỊNH ĐẦU TƯCHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 39. Căn cứ lập, thẩm định, quyết định đầu tư chương trình, dự án",
      "noi_dung": "1. Chiến lược và kế hoạch phát triển kinh tế - xã hội.\n2. Quy hoạch có liên quan theo quy định của pháp luật về quy hoạch.\n3. Sự cần thiết của chương trình, dự án.\n4. Mục tiêu của chương trình, dự án.\n5. Chủ trương đầu tư đã được cấp có thẩm quyền quyết định.\n6. Khả năng huy động và cân đối nguồn vốn đầu tư công và các nguồn vốn khác để thực hiện chương trình, dự án."
    },
    {
      "chuong": "Chương IICHỦ TRƯƠNG ĐẦU TƯ VÀ QUYẾT ĐỊNH ĐẦU TƯCHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 40. Trình tự lập, thẩm định, quyết định đầu tư chương trình mục tiêu quốc gia",
      "noi_dung": "1. Căn cứ chủ trương đầu tư đã được Quốc hội quyết định, chủ chương trình lập báo cáo nghiên cứu khả thi chương trình trình Thủ tướng Chính phủ.\n2. Thủ tướng Chính phủ thành lập Hội đồng thẩm định nhà nước do Bộ trưởng Bộ Kế hoạch và Đầu tư làm Chủ tịch Hội đồng để thẩm định chương trình.\n3. Hội đồng thẩm định nhà nước thẩm định các nội dung quy định tạikhoản 1 Điều 47 của Luật này.\n4. Căn cứ ý kiến thẩm định của Hội đồng thẩm định nhà nước, chủ chương trình hoàn chỉnh báo cáo nghiên cứu khả thi chương trình và dự thảo quyết định đầu tư chương trình gửi Hội đồng thẩm định nhà nước trình Thủ tướng Chính phủ xem xét, quyết định."
    },
    {
      "chuong": "Chương IICHỦ TRƯƠNG ĐẦU TƯ VÀ QUYẾT ĐỊNH ĐẦU TƯCHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 41. Trình tự lập, thẩm định, quyết định đầu tư chương trình đầu tư công do Chính phủ quyết định chủ trương đầu tư",
      "noi_dung": "1. Căn cứ chủ trương đầu tư đã được Chính phủ quyết định, chủ chương trình lập báo cáo nghiên cứu khả thi chương trình và tổ chức thẩm định theo quy định của pháp luật trình Thủ tướng Chính phủ.\n2. Bộ Kế hoạch và Đầu tư tổ chức thẩm định các nội dung quy định tạikhoản 1 Điều 47 của Luật này.\n3. Căn cứ ý kiến thẩm định của Bộ Kế hoạch và Đầu tư, chủ chương trình hoàn chỉnh báo cáo nghiên cứu khả thi chương trình và dự thảo quyết định đầu tư chương trình gửi Bộ Kế hoạch và Đầu tư trình Thủ tướng Chính phủ xem xét, quyết định."
    },
    {
      "chuong": "Chương IICHỦ TRƯƠNG ĐẦU TƯ VÀ QUYẾT ĐỊNH ĐẦU TƯCHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 42. Trình tự lập, thẩm định, quyết định đầu tư chương trình đầu tư công do Hội đồng nhân dân quyết định chủ trương đầu tư",
      "noi_dung": "1. Căn cứ chủ trương đầu tư đã được Hội đồng nhân dân quyết định, chủ chương trình lập báo cáo nghiên cứu khả thi chương trình và tổ chức thẩm định theo quy định của pháp luật trình Chủ tịch Ủy ban nhân dân cùng cấp.\n2. Chủ tịch Ủy ban nhân dân giao cơ quan chuyên môn tổ chức thẩm định các nội dung quy định tạikhoản 1 Điều 47 của Luật này.\n3. Căn cứ ý kiến thẩm định, chủ chương trình hoàn chỉnh báo cáo nghiên cứu khả thi chương trình và dự thảo quyết định đầu tư chương trình trình Chủ tịch Ủy ban nhân dân xem xét, quyết định."
    },
    {
      "chuong": "Chương IICHỦ TRƯƠNG ĐẦU TƯ VÀ QUYẾT ĐỊNH ĐẦU TƯCHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 43. Trình tự lập, thẩm định, quyết định đầu tư dự án",
      "noi_dung": "1. Trình tự lập, thẩm định, quyết định đầu tư dự án quan trọng quốc gia được quy định như sau:\n2. Trình tự lập, thẩm định, quyết định đầu tư dự án không thuộc trường hợp quy định tại khoản 1 Điều này và không có cấu phần xây dựng được quy định như sau:\n3. Trình tự lập, thẩm định, quyết định đầu tư dự án có cấu phần xây dựng thực hiện theo quy định của pháp luật về xây dựng và quy định khác của pháp luật có liên quan, trừ dự án quan trọng quốc gia.\n4. Nguyên tắc, thẩm quyền, nội dung, trình tự, thủ tục lập, thẩm định, quyết định báo cáo nghiên cứu khả thi dự án theo phương thức đối tác công tư thực hiện theo quy định của pháp luật về đầu tư theo phương thức đối tác công tư.\n5. Nguyên tắc, thẩm quyền, nội dung, trình tự, thủ tục lập, thẩm định, quyết định đầu tư dự án đầu tư công tại nước ngoài thực hiện theo quy định của Chính phủ."
    },
    {
      "chuong": "Chương IICHỦ TRƯƠNG ĐẦU TƯ VÀ QUYẾT ĐỊNH ĐẦU TƯCHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 44. Trình tự lập, thẩm định, phê duyệt chi phí chuẩn bị dự án, dự toán nhiệm vụ chuẩn bị đầu tư và dự toán nhiệm vụ quy hoạch",
      "noi_dung": "1. Trình tự lập, thẩm định, phê duyệt chi phí chuẩn bị dự án hoặc dự toán nhiệm vụ chuẩn bị đầu tư dự án có cấu phần xây dựng thực hiện theo quy định của pháp luật về xây dựng.\n2. Trình tự lập, thẩm định, phê duyệt dự toán nhiệm vụ chuẩn bị đầu tư của dự án không có cấu phần xây dựng và nhiệm vụ quy hoạch thực hiện như sau:"
    },
    {
      "chuong": "Chương IICHỦ TRƯƠNG ĐẦU TƯ VÀ QUYẾT ĐỊNH ĐẦU TƯCHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 45. Trình tự, thủ tục quyết định đầu tư đối với dự án đầu tư công khẩn cấp",
      "noi_dung": "1. Người đứng đầu Bộ, cơ quan trung ương, Chủ tịch Ủy ban nhân dân các cấp có thẩm quyền quyết định và chịu trách nhiệm về việc thực hiện dự án đầu tư công khẩn cấp thuộc cấp mình quản lý.\n2. Người đứng đầu Bộ, cơ quan trung ương, Chủ tịch Ủy ban nhân dân các cấp tổ chức lập, thẩm định báo cáo nghiên cứu khả thi, báo cáo kinh tế - kỹ thuật và quyết định đầu tư dự án.\n3. Chủ đầu tư dự án được tự quyết định toàn bộ công việc trong hoạt động đầu tư để tổ chức thực hiện dự án bảo đảm tiến độ, chất lượng và chịu trách nhiệm về quyết định của mình.\n4. Người đứng đầu Bộ, cơ quan trung ương báo cáo Chính phủ việc thực hiện dự án đầu tư công khẩn cấp. Chủ tịch Ủy ban nhân dân báo cáo Hội đồng nhân dân cùng cấp việc thực hiện dự án đầu tư công khẩn cấp tại kỳ họp gần nhất."
    },
    {
      "chuong": "Chương IICHỦ TRƯƠNG ĐẦU TƯ VÀ QUYẾT ĐỊNH ĐẦU TƯCHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 46. Điều chỉnh chương trình, dự án",
      "noi_dung": "1. Việc điều chỉnh chương trình được thực hiện trong các trường hợp sau đây:\n2. Việc điều chỉnh dự án được thực hiện trong các trường hợp sau đây:\n3. Cấp quyết định đầu tư chương trình, dự án có thẩm quyền quyết định điều chỉnh chương trình, dự án đó và chịu trách nhiệm về quyết định của mình.\n4. Cấp có thẩm quyền chỉ được điều chỉnh chương trình, dự án sau khi chương trình, dự án đã được thực hiện thẩm định, kiểm tra, đánh giá theo quy định của Luật này.\n5. Trường hợp thay đổi một trong các nội dung về mục tiêu, địa điểm, vượt mức vốn đầu tư công, vượt mức vốn đầu tư công của ngân sách cấp trên, vượt tổng mức đầu tư dự án so với tổng mức đầu tư đã được cấp có thẩm quyền quyết định chủ trương đầu tư, chương trình, dự án phải thực hiện trình tự, thủ tục quyết định điều chỉnh chủ trương đầu tư trước khi cấp có thẩm quyền quyết định điều chỉnh chương trình, dự án.\n6. Chính phủ quy định nội dung, trình tự, thủ tục lập, thẩm định điều chỉnh chương trình, dự án."
    },
    {
      "chuong": "Chương IICHỦ TRƯƠNG ĐẦU TƯ VÀ QUYẾT ĐỊNH ĐẦU TƯCHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 47. Nội dung báo cáo nghiên cứu khả thi chương trình, dự án",
      "noi_dung": "1. Báo cáo nghiên cứu khả thi chương trình đầu tư công bao gồm các nội dung chủ yếu sau đây:\n2. Báo cáo nghiên cứu khả thi dự án không có cấu phần xây dựng bao gồm các nội dung chủ yếu sau đây:\n3. Nội dung báo cáo nghiên cứu khả thi dự án có cấu phần xây dựng thực hiện theo quy định của pháp luật về xây dựng và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương IICHỦ TRƯƠNG ĐẦU TƯ VÀ QUYẾT ĐỊNH ĐẦU TƯCHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 48. Hồ sơ, nội dung, thời gian thẩm định, quyết định chương trình, dự án",
      "noi_dung": "1. Hồ sơ thẩm định chương trình, dự án bao gồm:\n2. Chính phủ quy định hồ sơ quyết định chương trình, dự án, nội dung, thời gian thẩm định, quyết định chương trình, dự án."
    },
    {
      "chuong": "Chương IIILẬP, THẨM ĐỊNH, PHÊ DUYỆTVÀ GIAO KẾ HOẠCH ĐẦU TƯ CÔNG",
      "dieu": "Điều 49. Phân loại kế hoạch đầu tư công",
      "noi_dung": "1. Phân loại kế hoạch đầu tư công theo thời hạn kế hoạch bao gồm:\n2. Phân loại kế hoạch đầu tư công theo cấp quản lý bao gồm:\n3. Phân loại kế hoạch đầu tư công theo nguồn vốn đầu tư bao gồm:"
    },
    {
      "chuong": "Chương IIILẬP, THẨM ĐỊNH, PHÊ DUYỆTVÀ GIAO KẾ HOẠCH ĐẦU TƯ CÔNG",
      "dieu": "Điều 50. Căn cứ lập kế hoạch đầu tư công trung hạn và hằng năm",
      "noi_dung": "1. Căn cứ lập kế hoạch đầu tư công trung hạn bao gồm:\n2. Căn cứ lập kế hoạch đầu tư công hằng năm bao gồm:"
    },
    {
      "chuong": "Chương IIILẬP, THẨM ĐỊNH, PHÊ DUYỆTVÀ GIAO KẾ HOẠCH ĐẦU TƯ CÔNG",
      "dieu": "Điều 51. Nguyên tắc lập kế hoạch đầu tư công trung hạn và hằng năm",
      "noi_dung": "1. Phù hợp với các mục tiêu phát triển tại chiến lược phát triển kinh tế - xã hội, phương hướng hoặc kế hoạch phát triển kinh tế - xã hội 05 năm và hằng năm của quốc gia, ngành, lĩnh vực, địa phương và các quy hoạch đã được phê duyệt, kế hoạch tài chính 05 năm, kế hoạch vay, trả nợ công 05 năm.\n2. Phù hợp với khả năng cân đối nguồn vốn đầu tư công và thu hút các nguồn vốn đầu tư của các thành phần kinh tế khác; bảo đảm cân đối vĩ mô, ưu tiên an toàn nợ công.\n3. Việc phân bổ vốn đầu tư công phải tuân thủ nguyên tắc, tiêu chí, định mức phân bổ vốn đầu tư công trong từng giai đoạn đã được cấp có thẩm quyền phê duyệt.\n4. Ưu tiên bố trí vốn cho các ngành, lĩnh vực, vùng lãnh thổ theo mục tiêu và định hướng phát triển của từng thời kỳ.\n5. Bảo đảm công khai, minh bạch và công bằng.\n6. Bảo đảm quản lý tập trung, thống nhất về mục tiêu, cơ chế, chính sách; thực hiện phân cấp trong quản lý đầu tư, tạo quyền chủ động cho Bộ, cơ quan trung ương và địa phương theo quy định của pháp luật nhằm nâng cao hiệu quả đầu tư.\n7. Kế hoạch đầu tư công hằng năm phải phù hợp với kế hoạch đầu tư công trung hạn đã được phê duyệt, trừ kế hoạch đầu tư công năm đầu tiên."
    },
    {
      "chuong": "Chương IIILẬP, THẨM ĐỊNH, PHÊ DUYỆTVÀ GIAO KẾ HOẠCH ĐẦU TƯ CÔNG",
      "dieu": "Điều 52. Nội dung báo cáo kế hoạch đầu tư công trung hạn trình cấp có thẩm quyền phê duyệt",
      "noi_dung": "1. Tình hình triển khai và dự kiến kết quả thực hiện kế hoạch đầu tư công trung hạn giai đoạn trước.\n2. Phương hướng hoặc kế hoạch phát triển kinh tế - xã hội; mục tiêu, định hướng cơ cấu đầu tư theo ngành, lĩnh vực, chương trình đầu tư công trong trung hạn. Việc phân loại theo ngành, lĩnh vực được thực hiện theo quy định của Luật này.\n3. Khả năng huy động và cân đối các nguồn vốn; dự kiến tổng số vốn đầu tư để thực hiện các phương hướng, mục tiêu, nhiệm vụ phát triển kinh tế - xã hội, ngành, lĩnh vực trong trung hạn, bao gồm vốn bố trí cho nhiệm vụ quy hoạch, nhiệm vụ chuẩn bị đầu tư, chương trình, dự án, hoàn trả các khoản ứng trước, hoàn trả các khoản vốn vay khác của ngân sách địa phương để đầu tư.\n4. Tổng mức vốn kế hoạch đầu tư công trung hạn nguồn ngân sách nhà nước, bao gồm vốn ngân sách trung ương, vốn ngân sách địa phương; tổng mức vốn ngân sách trung ương chi tiết theo từng ngành, lĩnh vực, dự kiến mức vốn phân bổ cho từng Bộ, cơ quan trung ương và mức vốn ngân sách trung ương bổ sung có mục tiêu cho ngân sách địa phương đối với báo cáo trình Quốc hội. Tổng mức vốn của từng cơ quan, đơn vị, tổ chức được giao kế hoạch vốn đầu tư công sử dụng vốn ngân sách địa phương các cấp chi tiết theo từng ngành, lĩnh vực và mức vốn bổ sung có mục tiêu từ ngân sách cấp trên cho ngân sách cấp dưới đối với báo cáo trình Hội đồng nhân dân.\n5. Nguyên tắc, tiêu chí, định mức phân bổ vốn đầu tư công trung hạn.\n6. Sắp xếp thứ tự ưu tiên, lựa chọn danh mục dự án dự kiến và mức vốn bố trí cho từng chương trình, nhiệm vụ, dự án trong kế hoạch đầu tư công trung hạn phù hợp với khả năng cân đối vốn đầu tư công và khả năng huy động các nguồn vốn khác để thực hiện các mục tiêu, nhiệm vụ và phương hướng hoặc kế hoạch phát triển kinh tế - xã hội 05 năm.\n7. Giải pháp thực hiện và dự kiến kết quả đạt được."
    },
    {
      "chuong": "Chương IIILẬP, THẨM ĐỊNH, PHÊ DUYỆTVÀ GIAO KẾ HOẠCH ĐẦU TƯ CÔNG",
      "dieu": "Điều 53. Nội dung báo cáo kế hoạch đầu tư công hằng năm trình cấp có thẩm quyền phê duyệt",
      "noi_dung": "1. Tình hình thực hiện kế hoạch đầu tư công năm trước.\n2. Định hướng đầu tư công trong năm kế hoạch.\n3. Khả năng huy động và cân đối các nguồn vốn thực hiện trong năm kế hoạch.\n4. Lựa chọn danh mục dự án dự kiến và mức vốn bố trí cho từng chương trình, nhiệm vụ, dự án phù hợp với danh mục dự án thuộc kế hoạch đầu tư công trung hạn và khả năng cân đối nguồn vốn đầu tư công hằng năm.\n5. Giải pháp điều hành, tổ chức thực hiện và dự kiến kết quả đạt được."
    },
    {
      "chuong": "Chương IIILẬP, THẨM ĐỊNH, PHÊ DUYỆTVÀ GIAO KẾ HOẠCH ĐẦU TƯ CÔNG",
      "dieu": "Điều 54. Nguyên tắc bố trí vốn kế hoạch đầu tư công trung hạn và hằng năm cho chương trình, dự án",
      "noi_dung": "1. Nhằm thực hiện mục tiêu, định hướng phát triển trong chiến lược, phương hướng hoặc kế hoạch phát triển kinh tế - xã hội và quy hoạch đã được phê duyệt.\n2. Tuân thủ nguyên tắc, tiêu chí và định mức phân bổ vốn được cấp có thẩm quyền quyết định.\n3. Tập trung bố trí vốn đầu tư công để hoàn thành và đẩy nhanh tiến độ chương trình mục tiêu quốc gia, dự án quan trọng quốc gia, chương trình, dự án trọng điểm có ý nghĩa lớn đối với phát triển kinh tế - xã hội, dự án trọng điểm về công nghiệp quốc phòng, an ninh.\n4. Thứ tự ưu tiên bố trí vốn đầu tư công được quy định như sau:\n5. Việc bố trí vốn kế hoạch cho chương trình, dự án khởi công mới phải đáp ứng các yêu cầu sau đây:\n6. Trên cơ sở đánh giá giữa kỳ về tình hình triển khai kế hoạch đầu tư công trung hạn, Quốc hội xem xét, quyết định việc sử dụng dự phòng chung kế hoạch đầu tư công trung hạn vốn ngân sách trung ương.Căn cứ Nghị quyết của Quốc hội, Ủy ban Thường vụ Quốc hội xem xét, quyết định phân bổ dự phòng chung kế hoạch đầu tư công trung hạn vốn ngân sách trung ương cho các Bộ, cơ quan trung ương và địa phương để thực hiện các chương trình, dự án, nhiệm vụ, đối tượng đầu tư công khác khi bảo đảm nguồn vốn, báo cáo Quốc hội tại kỳ họp gần nhất.\n7. Hội đồng nhân dân các cấp quyết định phân bổ dự phòng chung kế hoạch đầu tư công trung hạn nguồn ngân sách cấp mình quản lý khi bảo đảm nguồn vốn."
    },
    {
      "chuong": "Chương IIILẬP, THẨM ĐỊNH, PHÊ DUYỆTVÀ GIAO KẾ HOẠCH ĐẦU TƯ CÔNG",
      "dieu": "Điều 55. Điều kiện để chương trình, dự án, nhiệm vụ và đối tượng đầu tư công khác được đưa vào kế hoạch đầu tư công trung hạnChương trình, dự án, nhiệm vụ và đối tượng đầu tư công khác được đưa vào kế hoạch đầu tư công trung hạn phải bảo đảm tuân thủ quy định của pháp luật về nguyên tắc, tiêu chí phân bổ vốn đầu tư công và đáp ứng một trong các điều kiện sau đây:",
      "noi_dung": "Chương trình, dự án, nhiệm vụ và đối tượng đầu tư công khác được đưa vào kế hoạch đầu tư công trung hạn phải bảo đảm tuân thủ quy định của pháp luật về nguyên tắc, tiêu chí phân bổ vốn đầu tư công và đáp ứng một trong các điều kiện sau đây:"
    },
    {
      "chuong": "Chương IIILẬP, THẨM ĐỊNH, PHÊ DUYỆTVÀ GIAO KẾ HOẠCH ĐẦU TƯ CÔNG",
      "dieu": "Điều 56. Điều kiện để chương trình, dự án, nhiệm vụ và đối tượng đầu tư công khác được bố trí vốn kế hoạch đầu tư công hằng năm",
      "noi_dung": "1. Chương trình, dự án, nhiệm vụ và đối tượng đầu tư công khác phải có trong kế hoạch đầu tư công trung hạn, trừ dự án đầu tư công khẩn cấp, dự án đầu tư sử dụng vốn ODA không hoàn lại.\n2. Chương trình, dự án, nhiệm vụ và đối tượng đầu tư công khác đã được cấp có thẩm quyền quyết định theo quy định của pháp luật.\n3. Nhiệm vụ chuẩn bị đầu tư, nhiệm vụ quy hoạch đã được cấp có thẩm quyền phê duyệt dự toán."
    },
    {
      "chuong": "Chương IIILẬP, THẨM ĐỊNH, PHÊ DUYỆTVÀ GIAO KẾ HOẠCH ĐẦU TƯ CÔNG",
      "dieu": "Điều 57. Thời gian bố trí vốn thực hiện dự án",
      "noi_dung": "1. Thời gian bố trí vốn thực hiện dự án được tính liên tục, từ kế hoạch năm đầu tiên dự án được bố trí vốn thực hiện dự án cho đến năm nghiệm thu, hoàn thành dự án, bàn giao đưa vào sử dụng, không bao gồm thời gian bố trí vốn thực hiện nhiệm vụ chuẩn bị đầu tư và thực hiện quyết toán dự án.\n2. Thời gian bố trí vốn thực hiện dự án được quy định như sau:\n3. Trường hợp không đáp ứng thời hạn bố trí vốn quy định tại khoản 2 Điều này, việc gia hạn thời gian bố trí vốn như sau:\n4. Đối với dự án sử dụng vốn từ nguồn thu hợp pháp của cơ quan nhà nước, đơn vị sự nghiệp công lập dành để đầu tư, thời gian bố trí vốn thực hiện dự án thực hiện theo quy định tại khoản 2 Điều này. Trường hợp phải gia hạn thời gian bố trí vốn thực hiện dự án, cấp quyết định chủ trương đầu tư dự án quyết định gia hạn và chịu trách nhiệm về quyết định của mình.\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIILẬP, THẨM ĐỊNH, PHÊ DUYỆTVÀ GIAO KẾ HOẠCH ĐẦU TƯ CÔNG",
      "dieu": "Điều 58. Vốn thực hiện nhiệm vụ chuẩn bị đầu tư, nhiệm vụ quy hoạch và vốn thực hiện dự án",
      "noi_dung": "1. Vốn thực hiện nhiệm vụ chuẩn bị đầu tư được bố trí để lập đề xuất chương trình, dự án sử dụng vốn ODA, vốn vay ưu đãi nước ngoài; lập, thẩm định, quyết định chủ trương đầu tư dự án; lập, thẩm định, quyết định đầu tư dự án.\n2. Vốn thực hiện nhiệm vụ quy hoạch được bố trí để lập, công bố quy hoạch, lập điều chỉnh quy hoạch và công bố quy hoạch điều chỉnh theo quy định của Luật Quy hoạch.\n3. Vốn thực hiện dự án được bố trí để giải phóng mặt bằng, lập thiết kế kỹ thuật, lập thiết kế bản vẽ thi công, lập dự toán của dự án hoặc hạng mục của dự án, tổ chức thi công và thực hiện các công việc khác theo quyết định phê duyệt dự án."
    },
    {
      "chuong": "Chương IIILẬP, THẨM ĐỊNH, PHÊ DUYỆTVÀ GIAO KẾ HOẠCH ĐẦU TƯ CÔNG",
      "dieu": "Điều 59. Trình tự lập, phê duyệt, giao kế hoạch đầu tư công trung hạn vốn ngân sách nhà nước",
      "noi_dung": "1. Trước ngày 30 tháng 6 năm thứ tư của kế hoạch đầu tư công trung hạn, Thủ tướng Chính phủ ban hành chỉ thị về việc lập kế hoạch đầu tư công trung hạn giai đoạn sau.\n2. Trước ngày 31 tháng 7 năm thứ tư của kế hoạch đầu tư công trung hạn, Chính phủ trình Ủy ban Thường vụ Quốc hội phê duyệt nguyên tắc, tiêu chí, định mức phân bổ vốn đầu tư công trung hạn giai đoạn sau.\n3. Trước ngày 30 tháng 9 năm thứ tư của kế hoạch đầu tư công trung hạn, Thủ tướng Chính phủ thông báo tổng mức vốn đầu tư công dự kiến bằng tổng mức vốn đầu tư công của kế hoạch đầu tư công trung hạn giai đoạn trước cho các Bộ, cơ quan trung ương và địa phương để làm căn cứ quyết định chủ trương đầu tư chương trình, dự án giai đoạn sau.\n4. Trước ngày 31 tháng 12 năm thứ tư của kế hoạch đầu tư công trung hạn, Chính phủ dự kiến khả năng cân đối ngân sách nhà nước cho chi đầu tư phát triển trong giai đoạn sau cho từng Bộ, cơ quan trung ương và địa phương, Thủ tướng Chính phủ thông báo tổng mức vốn đầu tư công của giai đoạn sau cho các Bộ, cơ quan trung ương và địa phương.\n5. Trước ngày 31 tháng 01 năm thứ năm của kế hoạch đầu tư công trung hạn giai đoạn trước, Ủy ban nhân dân cấp tỉnh trình Hội đồng nhân dân cùng cấp cho ý kiến về các nội dung theo quy định tạiĐiều 52 của Luật này, gửi Bộ Kế hoạch và Đầu tư, Bộ Tài chính để tổng hợp, báo cáo cấp có thẩm quyền.\n6. Tại kỳ họp cuối năm của năm thứ năm nhiệm kỳ Quốc hội, Chính phủ trình Quốc hội dự kiến kế hoạch đầu tư công trung hạn giai đoạn sau để Quốc hội cho ý kiến về các nội dung theo quy định tạiĐiều 52 của Luật này.\n7. Trên cơ sở ý kiến của Quốc hội khóa trước, Chính phủ trình Quốc hội khóa mới tại kỳ họp thứ nhất các nội dung theo quy định tạiĐiều 52 của Luật này. Quốc hội xem xét, quyết định kế hoạch đầu tư công trung hạn bao gồm các nội dung sau đây:\n8. Thủ tướng Chính phủ giao kế hoạch đầu tư công trung hạn, bao gồm tổng số vốn và cơ cấu vốn ngân sách trung ương cho các Bộ, cơ quan trung ương và địa phương; danh mục, mức vốn của các chương trình, dự án đầu tư công, tổng mức vốn cho nhiệm vụ quy hoạch, tổng mức vốn cho nhiệm vụ chuẩn bị đầu tư, đối tượng đầu tư công khác sử dụng nguồn vốn ngân sách trung ương.\n9. Việc giao kế hoạch đầu tư công trung hạn vốn ngân sách địa phương thực hiện như sau:\n10. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIILẬP, THẨM ĐỊNH, PHÊ DUYỆTVÀ GIAO KẾ HOẠCH ĐẦU TƯ CÔNG",
      "dieu": "Điều 60. Trình tự lập, phê duyệt, giao kế hoạch đầu tư công hằng năm vốn ngân sách nhà nước",
      "noi_dung": "1. Trước ngày 15 tháng 5 hằng năm, Thủ tướng Chính phủ ban hành quy định về việc lập kế hoạch phát triển kinh tế - xã hội và dự toán ngân sách nhà nước năm sau, bao gồm mục tiêu, định hướng chủ yếu và giao nhiệm vụ triển khai xây dựng kế hoạch đầu tư công năm sau.\n2. Trước ngày 15 tháng 8 hằng năm, Chính phủ dự kiến khả năng cân đối ngân sách nhà nước cho chi đầu tư phát triển năm sau cho từng Bộ, cơ quan trung ương và địa phương.\n3. Tại kỳ họp cuối năm của Hội đồng nhân dân, Ủy ban nhân dân trình Hội đồng nhân dân cùng cấp kế hoạch đầu tư công năm sau, bao gồm danh mục và mức vốn bố trí cho từng dự án.\n4. Tại kỳ họp cuối năm của Quốc hội, Chính phủ trình Quốc hội dự kiến kế hoạch đầu tư công năm sau để Quốc hội quyết định kế hoạch đầu tư công vốn ngân sách nhà nước năm sau.Đối với số vốn còn lại chưa phân bổ chi tiết, Chính phủ phân bổ, giao dự toán chi tiết, bảo đảm kịp thời, tiết kiệm, hiệu quả, tuân thủ đúng quy định của pháp luật, định kỳ hằng quý báo cáo Ủy ban Thường vụ Quốc hội và báo cáo Quốc hội tại kỳ họp gần nhất.\n5. Trước ngày 30 tháng 11 hằng năm, Thủ tướng Chính phủ giao kế hoạch đầu tư công vốn ngân sách nhà nước năm sau theo tổng mức vốn và cơ cấu vốn đã được Quốc hội quyết định cho các Bộ, cơ quan trung ương và địa phương.\n6. Trước ngày 31 tháng 12 hằng năm, các Bộ, cơ quan trung ương và địa phương phân bổ chi tiết mức vốn kế hoạch đầu tư vốn ngân sách trung ương năm sau, danh mục, mức vốn bố trí của từng nhiệm vụ, dự án, gửi phương án phân bổ chi tiết cho Bộ Kế hoạch và Đầu tư, Bộ Tài chính để tổng hợp, báo cáo Chính phủ và theo dõi thực hiện.\n7. Việc giao kế hoạch đầu tư công hằng năm vốn ngân sách địa phương thực hiện như sau:\n8. Riêng kế hoạch đầu tư công năm đầu tiên của giai đoạn sau, căn cứ vào dự toán chi ngân sách nhà nước cho đầu tư phát triển của năm đầu tiên, Chính phủ trình Quốc hội xem xét, quyết định tại kỳ họp cuối năm của năm thứ năm nhiệm kỳ Quốc hội. Đối với kế hoạch đầu tư công vốn ngân sách địa phương năm đầu tiên của giai đoạn sau, căn cứ vào dự toán chi ngân sách địa phương cho đầu tư phát triển, Ủy ban nhân dân trình Hội đồng nhân dân cùng cấp xem xét, quyết định.\n9. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIILẬP, THẨM ĐỊNH, PHÊ DUYỆTVÀ GIAO KẾ HOẠCH ĐẦU TƯ CÔNG",
      "dieu": "Điều 61. Nguyên tắc lựa chọn danh mục dự án, dự kiến mức vốn bố trí cho từng chương trình, nhiệm vụ, dự án trong kế hoạch đầu tư công trung hạn và hằng năm vốn ngân sách nhà nước",
      "noi_dung": "1. Thực hiện theo quy định tại cácđiều 54,55,56,57và58 của Luật này.\n2. Phù hợp với khả năng cân đối vốn ngân sách nhà nước trong kế hoạch đầu tư công trung hạn và hằng năm, dự kiến khả năng huy động các nguồn vốn đầu tư khác đối với các dự án sử dụng nhiều nguồn vốn đầu tư. Đối với các dự án sử dụng vốn ODA, vốn vay ưu đãi nước ngoài, phù hợp với khả năng và tiến độ hoàn thành thủ tục đầu tư, đàm phán, ký kết điều ước quốc tế, thỏa thuận vay.\n3. Thuộc chương trình, nhiệm vụ chi đầu tư phát triển của ngân sách nhà nước đã được phê duyệt.\n4. Phù hợp nguyên tắc, tiêu chí, định mức phân bổ vốn đầu tư phát triển nguồn ngân sách nhà nước trong kỳ kế hoạch.\n5. Mức vốn bố trí cho từng chương trình, dự án không vượt quá tổng mức vốn của chương trình, dự án đã được phê duyệt.\n6. Đối với ngân sách địa phương, ngoài các nguyên tắc nêu trên, phải phù hợp với khả năng cân đối thu, chi ngân sách địa phương, kế hoạch đầu tư công trung hạn và hằng năm, khả năng huy động các nguồn vốn đầu tư khác đối với các dự án sử dụng nhiều nguồn vốn đầu tư và thuộc chương trình, nhiệm vụ chi đầu tư phát triển nguồn ngân sách địa phương đã được phê duyệt."
    },
    {
      "chuong": "Chương IIILẬP, THẨM ĐỊNH, PHÊ DUYỆTVÀ GIAO KẾ HOẠCH ĐẦU TƯ CÔNG",
      "dieu": "Điều 62. Lập, thẩm định, phê duyệt, giao kế hoạch vốn trung hạn và hằng năm vốn từ nguồn thu hợp pháp của các cơ quan nhà nước, đơn vị sự nghiệp công lập dành để đầu tư",
      "noi_dung": "1. Các cơ quan nhà nước, đơn vị sự nghiệp công lập sử dụng vốn từ nguồn thu hợp pháp dành để đầu tư phải lập kế hoạch đầu tư trung hạn và hằng năm báo cáo cơ quan chủ quản trực tiếp quản lý để trình Bộ, cơ quan trung ương, Ủy ban nhân dân các cấp.\n2. Các Bộ, cơ quan trung ương, Ủy ban nhân dân các cấp có trách nhiệm thẩm định, phê duyệt, giao kế hoạch vốn hằng năm, phê duyệt điều chỉnh kế hoạch hằng năm nguồn vốn từ nguồn thu hợp pháp của các cơ quan nhà nước, đơn vị sự nghiệp công lập dành để đầu tư phù hợp với khả năng thực tế cho đầu tư phát triển theo quy định của pháp luật có liên quan.\n3. Kế hoạch đầu tư trung hạn và hằng năm đối với vốn từ nguồn thu hợp pháp của các cơ quan nhà nước, đơn vị sự nghiệp công lập dành để đầu tư không thuộc kế hoạch đầu tư công trung hạn và hằng năm từ nguồn vốn ngân sách nhà nước.\n4. Các Bộ, cơ quan trung ương, Ủy ban nhân dân cấp tỉnh có trách nhiệm tổng hợp kế hoạch trung hạn và hằng năm vốn từ nguồn thu hợp pháp của cơ quan nhà nước, đơn vị sự nghiệp công lập dành để đầu tư gửi Bộ Kế hoạch và Đầu tư, Bộ Tài chính để tổng hợp, báo cáo Chính phủ, Quốc hội.\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVLẬP, THẨM ĐỊNH, QUYẾT ĐỊNH CHỦ TRƯƠNG ĐẦU TƯ, QUYẾT ĐỊNH ĐẦU TƯ CHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG SỬ DỤNG VỐN ODA, VỐN VAY ƯU ĐÃI NƯỚC NGOÀI, QUẢN LÝ KẾ HOẠCH VỐN ĐẦU TƯ NGUỒN VỐN ODA, VỐN VAY ƯU ĐÃI NƯỚC NGOÀI",
      "dieu": "Điều 63. Đề xuất chương trình, dự án đầu tư công sử dụng vốn ODA, vốn vay ưu đãi nước ngoài",
      "noi_dung": "1. Đề xuất chương trình, dự án sử dụng vốn ODA, vốn vay ưu đãi nước ngoài áp dụng đối với:\n2. Dự án đầu tư sử dụng vốn ODA không hoàn lại không thuộc trường hợp quy định tại điểm b khoản 1 Điều này không phải lập đề xuất dự án.\n3. Trình tự, thủ tục lập, phê duyệt đề xuất chương trình, dự án đầu tư công sử dụng vốn ODA, vốn vay ưu đãi nước ngoài được quy định như sau:\n4. Việc điều chỉnh đề xuất chương trình, dự án đầu tư công sử dụng vốn ODA, vốn vay ưu đãi nước ngoài được thực hiện trong các trường hợp sau:\n5. Chính phủ quy định hồ sơ, nội dung, tiêu chí lựa chọn phê duyệt đề xuất dự án; trình tự, thủ tục điều chỉnh đề xuất chương trình, dự án sử dụng vốn ODA, vốn vay ưu đãi nước ngoài."
    },
    {
      "chuong": "Chương IVLẬP, THẨM ĐỊNH, QUYẾT ĐỊNH CHỦ TRƯƠNG ĐẦU TƯ, QUYẾT ĐỊNH ĐẦU TƯ CHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG SỬ DỤNG VỐN ODA, VỐN VAY ƯU ĐÃI NƯỚC NGOÀI, QUẢN LÝ KẾ HOẠCH VỐN ĐẦU TƯ NGUỒN VỐN ODA, VỐN VAY ƯU ĐÃI NƯỚC NGOÀI",
      "dieu": "Điều 64. Chủ trương đầu tư chương trình, dự án đầu tư công sử dụng vốn ODA, vốn vay ưu đãi nước ngoài",
      "noi_dung": "1. Thẩm quyền quyết định chủ trương đầu tư chương trình, dự án thực hiện theo quy định tạiĐiều 18 của Luật này.\n2. Điều kiện quyết định chủ trương đầu tư bao gồm:\n3. Trình tự, thủ tục quyết định chủ trương đầu tư chương trình, dự án thực hiện theo quy định tại cácđiều 20,23,24,25,26,27,28,29 và30 của Luật này.\n4. Nội dung báo cáo nghiên cứu tiền khả thi, báo cáo đề xuất chủ trương đầu tư chương trình, dự án đầu tư công sử dụng vốn ODA, vốn vay ưu đãi nước ngoài bao gồm:\n5. Nguồn vốn và khả năng cân đối vốn:\n6. Hồ sơ, nội dung và thời gian thẩm định, quyết định chủ trương đầu tư dự án thực hiện theo quy định của Chính phủ.\n7. Điều chỉnh chủ trương đầu tư chương trình, dự án sử dụng vốn ODA, vốn vay ưu đãi nước ngoài:\n8. Thẩm quyền phê duyệt dự án hỗ trợ kỹ thuật để chuẩn bị dự án đầu tư và tham gia dự án hợp tác khu vực hoặc toàn cầu:"
    },
    {
      "chuong": "Chương IVLẬP, THẨM ĐỊNH, QUYẾT ĐỊNH CHỦ TRƯƠNG ĐẦU TƯ, QUYẾT ĐỊNH ĐẦU TƯ CHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG SỬ DỤNG VỐN ODA, VỐN VAY ƯU ĐÃI NƯỚC NGOÀI, QUẢN LÝ KẾ HOẠCH VỐN ĐẦU TƯ NGUỒN VỐN ODA, VỐN VAY ƯU ĐÃI NƯỚC NGOÀI",
      "dieu": "Điều 65. Quyết định đầu tư chương trình, dự án sử dụng vốn ODA, vốn vay ưu đãi nước ngoài",
      "noi_dung": "1. Thẩm quyền quyết định đầu tư chương trình, dự án thực hiện theo quy định tạiĐiều 38 của Luật này.\n2. Căn cứ lập, thẩm định, quyết định đầu tư bao gồm:\n3. Trình tự, thủ tục quyết định đầu tư chương trình, dự án:\n4. Nội dung báo cáo nghiên cứu khả thi chương trình, dự án bao gồm:\n5. Hồ sơ quyết định dự án, nội dung, thời gian thẩm định, quyết định chương trình, dự án thực hiện theo quy định của Chính phủ.\n6. Điều chỉnh chương trình, dự án sử dụng vốn ODA, vốn vay ưu đãi nước ngoài thực hiện theo quy định tạiĐiều 46 của Luật này."
    },
    {
      "chuong": "Chương IVLẬP, THẨM ĐỊNH, QUYẾT ĐỊNH CHỦ TRƯƠNG ĐẦU TƯ, QUYẾT ĐỊNH ĐẦU TƯ CHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG SỬ DỤNG VỐN ODA, VỐN VAY ƯU ĐÃI NƯỚC NGOÀI, QUẢN LÝ KẾ HOẠCH VỐN ĐẦU TƯ NGUỒN VỐN ODA, VỐN VAY ƯU ĐÃI NƯỚC NGOÀI",
      "dieu": "Điều 66. Trình tự, thủ tục dừng sử dụng vốn ODA, vốn vay ưu đãi nước ngoài",
      "noi_dung": "1. Trình tự, thủ tục dừng sử dụng vốn ODA, vốn vay ưu đãi nước ngoài khi chương trình, dự án chưa thực hiện được quy định như sau:\n2. Trình tự, thủ tục dừng sử dụng vốn ODA, vốn vay ưu đãi nước ngoài trong giai đoạn thực hiện được quy định như sau:\n3. Hồ sơ, nội dung, thời gian quyết định dừng sử dụng vốn ODA, vốn vay ưu đãi nước ngoài thực hiện theo quy định của Chính phủ."
    },
    {
      "chuong": "Chương IVLẬP, THẨM ĐỊNH, QUYẾT ĐỊNH CHỦ TRƯƠNG ĐẦU TƯ, QUYẾT ĐỊNH ĐẦU TƯ CHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG SỬ DỤNG VỐN ODA, VỐN VAY ƯU ĐÃI NƯỚC NGOÀI, QUẢN LÝ KẾ HOẠCH VỐN ĐẦU TƯ NGUỒN VỐN ODA, VỐN VAY ƯU ĐÃI NƯỚC NGOÀI",
      "dieu": "Điều 67. Nguyên tắc, điều kiện, trình tự, thủ tục lập, thẩm định, phê duyệt và giao kế hoạch đầu tư công; thời gian bố trí kế hoạch vốn; phương thức giải ngân đối với chương trình, dự án sử dụng vốn ODA, vốn vay ưu đãi nước ngoài",
      "noi_dung": "1. Nguyên tắc, điều kiện, trình tự, thủ tục lập, thẩm định, phê duyệt và giao kế hoạch đầu tư công thực hiện theo quy định tạiChương III của Luật này.\n2. Thời hạn bố trí kế hoạch vốn nước ngoài và vốn đối ứng của dự án sử dụng vốn ODA, vốn vay ưu đãi nước ngoài, không bao gồm thời gian chuẩn bị đầu tư và thời gian quyết toán dự án, tối đa bằng thời hạn giải ngân quy định tại điều ước quốc tế, thỏa thuận về vốn ODA, vốn vay ưu đãi nước ngoài và quy định về thời hạn giải ngân của nhà tài trợ nước ngoài, bao gồm cả trường hợp được điều chỉnh hoặc gia hạn.\n3. Kế hoạch vốn nước ngoài của chương trình, dự án sử dụng vốn ODA, vốn vay ưu đãi nước ngoài do ngân sách trung ương cấp phát và khoản vay lại của ngân sách địa phương được giải ngân theo dự toán ngân sách nhà nước hằng năm, không phụ thuộc vào tỷ lệ cấp phát và cho vay lại.Chính phủ quy định chi tiết khoản này."
    },
    {
      "chuong": "Chương VTHỰC HIỆN VÀ THEO DÕI, KIỂM TRA, ĐÁNH GIÁ, GIÁM SÁT KẾ HOẠCH, CHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 68. Tổ chức điều hành kế hoạch đầu tư công",
      "noi_dung": "1. Căn cứ nghị quyết của Quốc hội về kế hoạch đầu tư công trung hạn và hằng năm, Chính phủ quy định các giải pháp tổ chức, thực hiện.\n2. Căn cứ nghị quyết của Quốc hội, quyết định giao kế hoạch của cấp có thẩm quyền, nghị quyết của Hội đồng nhân dân các cấp về kế hoạch đầu tư công trung hạn và hằng năm, Bộ, cơ quan trung ương và địa phương, Ủy ban nhân dân cấp huyện, cấp xã và các cơ quan, đơn vị sử dụng vốn đầu tư công quyết định các giải pháp tổ chức điều hành kế hoạch đầu tư công thuộc nguồn vốn do cấp mình quản lý.\n3. Thủ tướng Chính phủ điều phối, lồng ghép các nguồn vốn thực hiện các chương trình đầu tư sử dụng vốn ngân sách nhà nước của các Bộ, cơ quan trung ương và địa phương, cơ quan, đơn vị sử dụng vốn đầu tư công nhưng không làm thay đổi mục tiêu thực hiện của chương trình.\n4. Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định việc điều phối, lồng ghép các nguồn vốn thực hiện các chương trình, dự án sử dụng vốn ngân sách địa phương, các khoản vốn vay khác của ngân sách địa phương để đầu tư nhưng không làm thay đổi mục tiêu thực hiện của chương trình, dự án."
    },
    {
      "chuong": "Chương VTHỰC HIỆN VÀ THEO DÕI, KIỂM TRA, ĐÁNH GIÁ, GIÁM SÁT KẾ HOẠCH, CHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 69. Chấp hành kế hoạch đầu tư công",
      "noi_dung": "1. Bộ, cơ quan trung ương và địa phương, Ủy ban nhân dân cấp huyện, cấp xã có trách nhiệm:\n2. Cơ quan, đơn vị sử dụng vốn đầu tư công báo cáo cấp có thẩm quyền tình hình thực hiện kế hoạch theo quy định của Chính phủ.\n3. Bộ Kế hoạch và Đầu tư, cơ quan chuyên môn quản lý đầu tư công có trách nhiệm kiểm tra, đôn đốc để bảo đảm việc giao, chấp hành kế hoạch đầu tư công theo quyết định của cấp có thẩm quyền."
    },
    {
      "chuong": "Chương VTHỰC HIỆN VÀ THEO DÕI, KIỂM TRA, ĐÁNH GIÁ, GIÁM SÁT KẾ HOẠCH, CHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 70. Triển khai kế hoạch đầu tư công",
      "noi_dung": "1. Bộ, cơ quan trung ương và địa phương, Ủy ban nhân dân cấp huyện, cấp xã, cơ quan, đơn vị sử dụng vốn đầu tư công có trách nhiệm:\n2. Bộ Kế hoạch và Đầu tư hướng dẫn, theo dõi, kiểm tra việc thực hiện kế hoạch đầu tư công trung hạn và hằng năm của các Bộ, cơ quan trung ương và Ủy ban nhân dân cấp tỉnh.\n3. Bộ Tài chính bảo đảm thanh toán đủ vốn ngân sách trung ương theo kế hoạch đầu tư công đã được cấp có thẩm quyền quyết định.\n4. Chính phủ quy định chi tiết việc triển khai thực hiện kế hoạch đầu tư công."
    },
    {
      "chuong": "Chương VTHỰC HIỆN VÀ THEO DÕI, KIỂM TRA, ĐÁNH GIÁ, GIÁM SÁT KẾ HOẠCH, CHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 71. Điều chỉnh kế hoạch đầu tư công",
      "noi_dung": "1. Quốc hội quyết định điều chỉnh tổng thể kế hoạch đầu tư công trung hạn và hằng năm vốn ngân sách nhà nước trong các trường hợp sau đây:\n2. Ủy ban Thường vụ Quốc hội quyết định điều chỉnh kế hoạch đầu tư công hằng năm vốn ngân sách trung ương giữa các Bộ, cơ quan trung ương và địa phương trong trường hợp không thay đổi tổng mức vốn hằng năm đã được Quốc hội quyết định.\n3. Thủ tướng Chính phủ quyết định điều chỉnh kế hoạch đầu tư công trung hạn vốn ngân sách trung ương trong các trường hợp sau đây:\n4. Bộ Kế hoạch và Đầu tư có trách nhiệm:\n5. Người đứng đầu Bộ, cơ quan trung ương có thẩm quyền và trách nhiệm sau đây:\n6. Ủy ban nhân dân cấp tỉnh có thẩm quyền và trách nhiệm sau đây:\n7. Hội đồng nhân dân các cấp điều chỉnh kế hoạch đầu tư công trung hạn và hằng năm vốn ngân sách địa phương trong các trường hợp sau đây:\n8. Ủy ban nhân dân các cấp có thẩm quyền và trách nhiệm sau đây:\n9. Chính phủ quy định chi tiết trình tự, thủ tục điều chỉnh kế hoạch đầu tư công trung hạn và hằng năm vốn ngân sách nhà nước."
    },
    {
      "chuong": "Chương VTHỰC HIỆN VÀ THEO DÕI, KIỂM TRA, ĐÁNH GIÁ, GIÁM SÁT KẾ HOẠCH, CHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 72. Thời gian thực hiện và giải ngân vốn kế hoạch đầu tư công hằng năm",
      "noi_dung": "1. Thời gian thực hiện và giải ngân vốn kế hoạch đầu tư công hằng năm đến ngày 31 tháng 01 năm sau. Trường hợp được cấp có thẩm quyền bổ sung vốn cho Bộ, cơ quan trung ương, địa phương sau ngày 30 tháng 9 năm kế hoạch để thực hiện các nhiệm vụ, chương trình, dự án, thời gian thực hiện và giải ngân kế hoạch vốn được bổ sung đến hết ngày 31 tháng 12 năm sau.\n2. Thủ tướng Chính phủ quyết định đối với vốn ngân sách trung ương, Chủ tịch Ủy ban nhân dân các cấp quyết định đối với vốn ngân sách địa phương do cấp mình quản lý cho phép kéo dài thời gian thực hiện và giải ngân vốn kế hoạch đầu tư công hằng năm nhưng không quá ngày 31 tháng 12 năm sau trong các trường hợp sau:\n3. Người đứng đầu đơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên và chi đầu tư quyết định việc kéo dài thời gian thực hiện và giải ngân đối với vốn từ nguồn thu hợp pháp dành để đầu tư của đơn vị mình quản lý, báo cáo cơ quan chủ quản.\n4. Người đứng đầu Bộ, cơ quan trung ương, Chủ tịch Ủy ban nhân dân các cấp quyết định việc kéo dài thời gian thực hiện và giải ngân đối với vốn từ nguồn thu hợp pháp của cơ quan nhà nước, đơn vị sự nghiệp công lập dành để đầu tư do Bộ, cơ quan trung ương, Ủy ban nhân dân cấp mình quản lý, trừ các đơn vị sự nghiệp công lập quy định tại khoản 3 Điều này."
    },
    {
      "chuong": "Chương VTHỰC HIỆN VÀ THEO DÕI, KIỂM TRA, ĐÁNH GIÁ, GIÁM SÁT KẾ HOẠCH, CHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 73. Theo dõi, kiểm tra kế hoạch đầu tư công",
      "noi_dung": "1. Cơ quan chuyên môn quản lý đầu tư công tổ chức theo dõi, kiểm tra kế hoạch đầu tư công thuộc cơ quan, đơn vị quản lý.\n2. Nội dung theo dõi, kiểm tra kế hoạch đầu tư công bao gồm:"
    },
    {
      "chuong": "Chương VTHỰC HIỆN VÀ THEO DÕI, KIỂM TRA, ĐÁNH GIÁ, GIÁM SÁT KẾ HOẠCH, CHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 74. Đánh giá kế hoạch đầu tư công",
      "noi_dung": "1. Kế hoạch đầu tư công trung hạn được đánh giá giữa kỳ và khi kết thúc kế hoạch.\n2. Kế hoạch đầu tư công hằng năm được đánh giá định kỳ hằng quý và hằng năm.\n3. Nội dung đánh giá kế hoạch đầu tư công bao gồm:"
    },
    {
      "chuong": "Chương VTHỰC HIỆN VÀ THEO DÕI, KIỂM TRA, ĐÁNH GIÁ, GIÁM SÁT KẾ HOẠCH, CHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 75. Theo dõi, kiểm tra chương trình, dự án",
      "noi_dung": "1. Cơ quan chủ quản, chủ chương trình và chủ đầu tư, người có thẩm quyền quyết định đầu tư chương trình, dự án và cơ quan quản lý nhà nước về đầu tư công thực hiện theo dõi, kiểm tra toàn bộ quá trình đầu tư chương trình, dự án theo nội dung và các chỉ tiêu đã được phê duyệt nhằm bảo đảm mục tiêu và hiệu quả đầu tư.\n2. Việc kiểm tra chương trình, dự án thực hiện như sau:"
    },
    {
      "chuong": "Chương VTHỰC HIỆN VÀ THEO DÕI, KIỂM TRA, ĐÁNH GIÁ, GIÁM SÁT KẾ HOẠCH, CHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 76. Đánh giá chương trình, dự án",
      "noi_dung": "1. Đánh giá chương trình, dự án bao gồm đánh giá ban đầu, đánh giá giữa kỳ hoặc giai đoạn, đánh giá kết thúc, đánh giá tác động và đánh giá đột xuất.\n2. Đối với chương trình đầu tư công, phải thực hiện đánh giá giữa kỳ hoặc giai đoạn, đánh giá kết thúc và đánh giá tác động.\n3. Đối với dự án quan trọng quốc gia, dự án nhóm A phải thực hiện đánh giá ban đầu, đánh giá giữa kỳ, đánh giá kết thúc và đánh giá tác động.\n4. Đối với dự án nhóm B, nhóm C phải thực hiện đánh giá kết thúc và đánh giá tác động.\n5. Ngoài quy định tại các khoản 2, 3 và 4 Điều này, cơ quan chủ quản, người có thẩm quyền quyết định đầu tư và cơ quan quản lý nhà nước về đầu tư công quyết định thực hiện đánh giá khác quy định tại khoản 1 Điều này khi cần thiết."
    },
    {
      "chuong": "Chương VTHỰC HIỆN VÀ THEO DÕI, KIỂM TRA, ĐÁNH GIÁ, GIÁM SÁT KẾ HOẠCH, CHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 77. Nội dung đánh giá chương trình, dự án",
      "noi_dung": "1. Nội dung đánh giá ban đầu bao gồm:\n2. Nội dung đánh giá giữa kỳ hoặc đánh giá giai đoạn bao gồm:\n3. Nội dung đánh giá kết thúc bao gồm:\n4. Nội dung đánh giá tác động của chương trình, dự án bao gồm:\n5. Nội dung đánh giá đột xuất bao gồm:\n6. Chính phủ quy định phương pháp, tiêu chí đánh giá hiệu quả đầu tư các chương trình, dự án đầu tư công."
    },
    {
      "chuong": "Chương VTHỰC HIỆN VÀ THEO DÕI, KIỂM TRA, ĐÁNH GIÁ, GIÁM SÁT KẾ HOẠCH, CHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 78. Giám sát đầu tư của cộng đồng",
      "noi_dung": "1. Các chương trình, dự án chịu sự giám sát của cộng đồng. Ủy ban Mặt trận Tổ quốc Việt Nam các cấp chủ trì tổ chức thực hiện giám sát đầu tư của cộng đồng và phản biện xã hội.\n2. Cơ quan chủ quản tham khảo, giải trình, tiếp thu ý kiến cộng đồng dân cư nơi thực hiện dự án đối với việc quyết định đầu tư dự án quan trọng quốc gia, dự án nhóm A, dự án có quy mô di dân, tái định canh, định cư lớn, dự án có nguy cơ tác động lớn đến môi trường, dự án có ảnh hưởng trực tiếp tới đời sống kinh tế - xã hội của cộng đồng dân cư nơi thực hiện dự án về chủ trương, chính sách đầu tư, xây dựng, đất đai, xử lý chất thải và bảo vệ môi trường, đền bù, giải phóng mặt bằng và phương án tái định canh, định cư theo quy định của pháp luật.\n3. Nội dung giám sát đầu tư của cộng đồng bao gồm:"
    },
    {
      "chuong": "Chương VTHỰC HIỆN VÀ THEO DÕI, KIỂM TRA, ĐÁNH GIÁ, GIÁM SÁT KẾ HOẠCH, CHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 79. Trình tự, thủ tục, quy trình giám sát đầu tư của cộng đồng",
      "noi_dung": "1. Ủy ban Mặt trận Tổ quốc Việt Nam chủ trì, phối hợp với các tổ chức chính trị - xã hội và các cơ quan liên quan thực hiện các nội dung sau đây:\n2. Chủ chương trình, chủ đầu tư và Ban quản lý chương trình, dự án có trách nhiệm:"
    },
    {
      "chuong": "Chương VTHỰC HIỆN VÀ THEO DÕI, KIỂM TRA, ĐÁNH GIÁ, GIÁM SÁT KẾ HOẠCH, CHƯƠNG TRÌNH, DỰ ÁN ĐẦU TƯ CÔNG",
      "dieu": "Điều 80. Tổ chức thực hiện theo dõi, kiểm tra, đánh giá kế hoạch, chương trình, dự án",
      "noi_dung": "1. Chủ chương trình và chủ đầu tư chịu trách nhiệm tổ chức thực hiện theo dõi, kiểm tra và đánh giá ban đầu, giữa kỳ và kết thúc chương trình, dự án.\n2. Cơ quan chủ quản, người quyết định đầu tư và cơ quan quản lý nhà nước về đầu tư công tổ chức thực hiện theo dõi, kiểm tra và đánh giá tác động, đánh giá đột xuất chương trình, dự án được giao quản lý.\n3. Cơ quan, tổ chức thực hiện đánh giá tự đánh giá hoặc thuê chuyên gia, tổ chức tư vấn có đủ điều kiện, năng lực để đánh giá.\n4. Chính phủ quy định chi tiết việc theo dõi, kiểm tra, đánh giá kế hoạch, chương trình, dự án và giám sát đầu tư của cộng đồng."
    },
    {
      "chuong": "Chương VINHIỆM VỤ, QUYỀN HẠN, TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG ĐẦU TƯ CÔNG",
      "dieu": "Điều 81. Nhiệm vụ, quyền hạn của Quốc hội",
      "noi_dung": "1. Ban hành luật, nghị quyết về đầu tư công.\n2. Quyết định chủ trương đầu tư chương trình mục tiêu quốc gia, dự án quan trọng quốc gia sử dụng vốn đầu tư công.\n3. Quyết định và điều chỉnh tổng thể kế hoạch đầu tư công trung hạn và hằng năm.\n4. Điều chỉnh tiêu chí phân loại dự án quan trọng quốc gia.\n5. Giám sát việc thực hiện kế hoạch đầu tư công, chương trình mục tiêu quốc gia, dự án quan trọng quốc gia; giám sát việc thực hiện pháp luật về đầu tư công."
    },
    {
      "chuong": "Chương VINHIỆM VỤ, QUYỀN HẠN, TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG ĐẦU TƯ CÔNG",
      "dieu": "Điều 82. Nhiệm vụ, quyền hạn của Ủy ban Thường vụ Quốc hội",
      "noi_dung": "1. Ban hành nguyên tắc, tiêu chí, định mức phân bổ vốn đầu tư công nguồn ngân sách nhà nước.\n2. Quyết định điều chỉnh tiêu chí phân loại dự án đầu tư công quy định tại cácđiều 9,10 và11 của Luật này.\n3. Quyết định điều chỉnh kế hoạch đầu tư công hằng năm vốn ngân sách trung ương giữa các Bộ, cơ quan trung ương và địa phương trong trường hợp không thay đổi tổng mức vốn hằng năm đã được Quốc hội quyết định.\n4. Quyết định bổ sung dự toán ngân sách nhà nước và phân bổ kế hoạch vốn đầu tư công hằng năm từ nguồn tăng thu, tiết kiệm chi ngân sách trung ương cho các Bộ, cơ quan trung ương và địa phương.\n5. Quyết định phân bổ số vốn còn lại chưa phân bổ của kế hoạch đầu tư công trung hạn vốn ngân sách trung ương.\n6. Quyết định việc phân bổ dự phòng chung kế hoạch đầu tư công trung hạn vốn ngân sách trung ương cho các nhiệm vụ, dự án, đối tượng đầu tư công khác khi bảo đảm nguồn vốn."
    },
    {
      "chuong": "Chương VINHIỆM VỤ, QUYỀN HẠN, TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG ĐẦU TƯ CÔNG",
      "dieu": "Điều 83. Nhiệm vụ, quyền hạn của Chính phủ",
      "noi_dung": "1. Thống nhất quản lý nhà nước về đầu tư công.\n2. Trình Quốc hội ban hành luật, nghị quyết; trình Ủy ban Thường vụ Quốc hội ban hành pháp lệnh, nghị quyết về đầu tư công.\n3. Ban hành văn bản pháp luật về quản lý đầu tư công theo thẩm quyền.\n4. Quy định việc quản lý thực hiện nhiệm vụ chuẩn bị đầu tư, nhiệm vụ quy hoạch và dự án đầu tư công không có cấu phần xây dựng; quy định việc quản lý thực hiện chương trình, dự án đầu tư công sử dụng vốn ODA, vốn vay ưu đãi nước ngoài.\n5. Trình Quốc hội quyết định chủ trương đầu tư chương trình mục tiêu quốc gia, dự án quan trọng quốc gia.\n6. Quyết định chủ trương đầu tư chương trình đầu tư công theo thẩm quyền quy định tại Luật này.\n7. Lập và trình Quốc hội quyết định, điều chỉnh tổng thể kế hoạch đầu tư công trung hạn và hằng năm.\n8. Lập và trình Ủy ban Thường vụ Quốc hội quyết định, điều chỉnh kế hoạch đầu tư công hằng năm trong trường hợp không thay đổi tổng mức vốn hằng năm đã được Quốc hội quyết định.\n9. Tổ chức thực hiện kế hoạch đầu tư công trung hạn và hằng năm. Quyết định phân bổ, giao dự toán chi tiết số vốn còn lại chưa phân bổ chi tiết của kế hoạch đầu tư công hằng năm vốn ngân sách trung ương.\n10. Báo cáo Quốc hội về tình hình thực hiện kế hoạch đầu tư công trung hạn và hằng năm, chương trình mục tiêu quốc gia, dự án quan trọng quốc gia.\n11. Tổ chức kiểm tra, thanh tra việc thực hiện kế hoạch đầu tư công trung hạn và hằng năm; kiểm tra thực hiện chương trình, dự án sử dụng vốn ngân sách trung ương, vốn từ nguồn thu hợp pháp của các cơ quan nhà nước, đơn vị sự nghiệp công lập dành để đầu tư, kiểm tra việc thực hiện các mục tiêu, chính sách đầu tư công của các địa phương."
    },
    {
      "chuong": "Chương VINHIỆM VỤ, QUYỀN HẠN, TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG ĐẦU TƯ CÔNG",
      "dieu": "Điều 84. Nhiệm vụ, quyền hạn của Thủ tướng Chính phủ",
      "noi_dung": "1. Quyết định chủ trương đầu tư, quyết định đầu tư dự án theo thẩm quyền quy định tại Luật này.\n2. Giao kế hoạch đầu tư công trung hạn và hằng năm vốn ngân sách nhà nước, giao dự toán ngân sách nhà nước và kế hoạch vốn đầu tư công từ nguồn tăng thu, tiết kiệm chi ngân sách trung ương cho các Bộ, cơ quan trung ương và địa phương.\n3. Quyết định giao một Ủy ban nhân dân cấp tỉnh là cơ quan chủ quản thực hiện dự án trên địa bàn từ 02 đơn vị hành chính cấp tỉnh trở lên.\n4. Quyết định điều chỉnh kế hoạch đầu tư công trung hạn vốn ngân sách trung ương giữa các Bộ, cơ quan trung ương và địa phương trong trường hợp không vượt tổng mức vốn trung hạn đã được Quốc hội quyết định.\n5. Quyết định điều chỉnh kế hoạch đầu tư công trung hạn vốn ngân sách trung ương trong nội bộ và giữa các ngành, lĩnh vực, chương trình của các Bộ, cơ quan trung ương và địa phương trong tổng mức vốn trung hạn của từng Bộ, cơ quan trung ương và địa phương đã được Quốc hội quyết định."
    },
    {
      "chuong": "Chương VINHIỆM VỤ, QUYỀN HẠN, TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG ĐẦU TƯ CÔNG",
      "dieu": "Điều 85. Nhiệm vụ, quyền hạn của Bộ Kế hoạch và Đầu tưBộ Kế hoạch và Đầu tư là cơ quan đầu mối giúp Chính phủ thực hiện quản lý nhà nước về đầu tư công và có nhiệm vụ, quyền hạn sau đây:",
      "noi_dung": "Bộ Kế hoạch và Đầu tư là cơ quan đầu mối giúp Chính phủ thực hiện quản lý nhà nước về đầu tư công và có nhiệm vụ, quyền hạn sau đây:"
    },
    {
      "chuong": "Chương VINHIỆM VỤ, QUYỀN HẠN, TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG ĐẦU TƯ CÔNG",
      "dieu": "Điều 86. Nhiệm vụ, quyền hạn của Bộ Tài chính",
      "noi_dung": "1. Phối hợp với Bộ Kế hoạch và Đầu tư thực hiện các nhiệm vụ, quyền hạn quy định tạiĐiều 85 của Luật này.\n2. Phối hợp với Bộ Kế hoạch và Đầu tư báo cáo Chính phủ xác định vốn đầu tư nguồn ngân sách nhà nước chi cho đầu tư công của quốc gia theo từng ngành, lĩnh vực trong kế hoạch đầu tư công trung hạn và hằng năm.\n3. Chủ trì trình cấp có thẩm quyền ban hành hoặc ban hành theo thẩm quyền quy định về quản lý, thanh toán, quyết toán dự án sử dụng vốn đầu tư công.\n4. Báo cáo Chính phủ tình hình giải ngân, quyết toán chương trình, dự án."
    },
    {
      "chuong": "Chương VINHIỆM VỤ, QUYỀN HẠN, TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG ĐẦU TƯ CÔNG",
      "dieu": "Điều 87. Nhiệm vụ, quyền hạn của Bộ, cơ quan trung ương",
      "noi_dung": "1. Thực hiện chức năng quản lý nhà nước về đầu tư công theo quy định của pháp luật.\n2. Ban hành, hướng dẫn, kiểm tra, giám sát việc thực hiện tiêu chuẩn, quy chuẩn, định mức kinh tế - kỹ thuật.\n3. Chủ trì, phối hợp với các cơ quan liên quan thẩm định nguồn vốn và khả năng cân đối vốn các dự án theo quy định tạiĐiều 36 của Luật này.\n4. Quyết định chủ trương đầu tư dự án theo quy định tạikhoản  4 Điều 18 của Luật nàyvà quyết định đầu tư dự án theo quy định tạikhoản 2 Điều 38 của Luật này.\n5. Tổ chức lập kế hoạch đầu tư công.\n6. Theo dõi, đánh giá, giám sát, kiểm tra, thanh tra tình hình thực hiện kế hoạch, chương trình, dự án thuộc phạm vi quản lý.\n7. Báo cáo tình hình và kết quả thực hiện kế hoạch, chương trình, dự án.\n8. Phối hợp với Bộ, cơ quan trung ương và địa phương thực hiện kế hoạch, chương trình, dự án theo chức năng, nhiệm vụ được giao."
    },
    {
      "chuong": "Chương VINHIỆM VỤ, QUYỀN HẠN, TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG ĐẦU TƯ CÔNG",
      "dieu": "Điều 88. Nhiệm vụ, quyền hạn của Hội đồng nhân dân các cấp",
      "noi_dung": "1. Quyết định chủ trương đầu tư chương trình, dự án theo thẩm quyền quy định tại Luật này.\n2. Xem xét, cho ý kiến về dự kiến kế hoạch đầu tư công trung hạn và hằng năm của địa phương, bao gồm danh mục và mức vốn bố trí cho từng dự án sử dụng vốn ngân sách trung ương bổ sung có mục tiêu.\n3. Quyết định kế hoạch đầu tư công trung hạn và hằng năm của địa phương, bao gồm danh mục và mức vốn bố trí cho từng dự án sử dụng vốn ngân sách địa phương.\n4. Giám sát các dự án sử dụng vốn đầu tư công được giao cho địa phương quản lý, bao gồm vốn ngân sách trung ương, vốn ngân sách địa phương, vốn từ nguồn thu hợp pháp của các cơ quan nhà nước, đơn vị sự nghiệp công lập dành để đầu tư do địa phương quản lý."
    },
    {
      "chuong": "Chương VINHIỆM VỤ, QUYỀN HẠN, TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG ĐẦU TƯ CÔNG",
      "dieu": "Điều 89. Nhiệm vụ, quyền hạn của Ủy ban nhân dân cấp tỉnh",
      "noi_dung": "1. Thực hiện quản lý nhà nước về đầu tư công trên địa bàn theo quy định của pháp luật.\n2. Trình Hội đồng nhân dân cấp tỉnh các nội dung sau đây:\n3. Quyết định chủ trương đầu tư dự án thuộc thẩm quyền quản lý theo quy định tại Luật này, báo cáo Hội đồng nhân dân cấp tỉnh tại kỳ họp gần nhất.\n4. Điều chỉnh kế hoạch đầu tư công trung hạn đối với vốn ngân sách địa phương giữa các cơ quan, đơn vị được giao kế hoạch vốn do cấp mình quản lý trong trường hợp không vượt tổng mức vốn trung hạn đã được Hội đồng nhân dân cùng cấp quyết định, báo cáo Hội đồng nhân dân cùng cấp tại kỳ họp gần nhất.\n5. Điều chỉnh kế hoạch đầu tư công trung hạn và hằng năm đối với vốn ngân sách địa phương giữa các nhiệm vụ, dự án trong nội bộ cơ quan, đơn vị được giao kế hoạch vốn do cấp mình quản lý trong tổng mức vốn đã được Hội đồng nhân dân cùng cấp quyết định.\n6. Tổ chức thực hiện và theo dõi, đánh giá, giám sát, kiểm tra, thanh tra tình hình thực hiện kế hoạch, chương trình, dự án thuộc phạm vi quản lý; phối hợp với Bộ, cơ quan trung ương tổ chức thực hiện, theo dõi, kiểm tra, đánh giá chương trình, dự án trên địa bàn tỉnh.\n7. Chủ tịch Ủy ban nhân dân cấp tỉnh có các nhiệm vụ, quyền hạn sau đây:"
    },
    {
      "chuong": "Chương VINHIỆM VỤ, QUYỀN HẠN, TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG ĐẦU TƯ CÔNG",
      "dieu": "Điều 90. Nhiệm vụ, quyền hạn của Ủy ban nhân dân cấp huyện, cấp xã",
      "noi_dung": "1. Tổ chức lập kế hoạch đầu tư công trung hạn và hằng năm thuộc cấp mình quản lý.\n2. Tổ chức thẩm định chương trình, dự án thuộc cấp mình quản lý.\n3. Trình Hội đồng nhân dân cùng cấp các nội dung sau đây:\n4. Quyết định chủ trương đầu tư dự án thuộc thẩm quyền quản lý theo quy định tại Luật này, báo cáo Hội đồng nhân dân cùng cấp tại kỳ họp gần nhất.\n5. Tổ chức thực hiện, theo dõi, đánh giá, kiểm tra, thanh tra kế hoạch, chương trình, dự án và các nhiệm vụ quản lý nhà nước khác về đầu tư công theo phân cấp quản lý; phối hợp với cơ quan, tổ chức có liên quan triển khai thực hiện, theo dõi, kiểm tra, đánh giá chương trình, dự án trên địa bàn.\n6. Chủ tịch Ủy ban nhân dân cấp huyện, cấp xã quyết định đầu tư dự án theo thẩm quyền quy định tại Luật này."
    },
    {
      "chuong": "Chương VINHIỆM VỤ, QUYỀN HẠN, TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG ĐẦU TƯ CÔNG",
      "dieu": "Điều 91. Nhiệm vụ, quyền hạn của Ủy ban Mặt trận Tổ quốc Việt Nam",
      "noi_dung": "1. Chủ trì tổ chức giám sát đầu tư của cộng đồng và phản biện xã hội đối với các chương trình, dự án theo quy định của Luật này,Luật Mặt trận Tổ quốc Việt Namvà quy định khác của pháp luật có liên quan.\n2. Tổ chức lấy ý kiến cộng đồng về chủ trương đầu tư các chương trình, dự án trên địa bàn theo quy định của Luật này và quy định của pháp luật về dân chủ ở cơ sở."
    },
    {
      "chuong": "Chương VINHIỆM VỤ, QUYỀN HẠN, TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG ĐẦU TƯ CÔNG",
      "dieu": "Điều 92. Quyền và trách nhiệm của cơ quan, tổ chức, cá nhân trong việc đề xuất chủ trương đầu tư",
      "noi_dung": "1. Đề xuất chương trình, dự án phù hợp với chiến lược, kế hoạch phát triển kinh tế - xã hội và quy hoạch có liên quan theo quy định của pháp luật về quy hoạch trong từng thời kỳ.\n2. Bảo đảm huy động và cân đối được nguồn lực để thực hiện chương trình, dự án hoàn thành đúng tiến độ, thời gian quy định.\n3. Đề xuất cấp có thẩm quyền xem xét, quyết định chủ trương đầu tư khi chương trình không trùng lặp với chương trình khác và với nhiệm vụ thường xuyên theo chức năng, nhiệm vụ được giao.\n4. Chịu trách nhiệm về thông tin, số liệu liên quan đến chương trình, dự án đề xuất."
    },
    {
      "chuong": "Chương VINHIỆM VỤ, QUYỀN HẠN, TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG ĐẦU TƯ CÔNG",
      "dieu": "Điều 93. Quyền và trách nhiệm của cơ quan, tổ chức, cá nhân liên quan đến quyết định chủ trương đầu tư",
      "noi_dung": "1. Cơ quan, tổ chức, cá nhân và người đứng đầu tổ chức quyết định chủ trương đầu tư chương trình, dự án đáp ứng quy định của Luật này.\n2. Trường hợp chương trình, dự án có thời gian thực hiện trong 02 kỳ kế hoạch đầu tư công trung hạn liên tiếp, ngoài quy định tại khoản 1 Điều này, cơ quan, tổ chức, cá nhân và người đứng đầu tổ chức quyết định chủ trương đầu tư chương trình, dự án có trách nhiệm sau đây:\n3. Trường hợp các chương trình, dự án thực hiện qua 02 kỳ kế hoạch đầu tư công trung hạn liên tiếp quy định tại điểm a, điểm d khoản 2 Điều này thực hiện vượt quá mức 20%, cấp có thẩm quyền quyết định chủ trương đầu tư chương trình, dự án báo cáo Thủ tướng Chính phủ đối với vốn ngân sách trung ương, báo cáo Hội đồng nhân dân các cấp đối với vốn ngân sách địa phương do cấp mình quản lý cho phép phê duyệt nhưng không vượt quá mức 50% tương ứng với quy định tại điểm a, điểm d khoản 2 Điều này."
    },
    {
      "chuong": "Chương VINHIỆM VỤ, QUYỀN HẠN, TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG ĐẦU TƯ CÔNG",
      "dieu": "Điều 94. Quyền và trách nhiệm của chủ chương trình, chủ đầu tư liên quan đến lập chương trình, dự án",
      "noi_dung": "1. Chịu trách nhiệm trước pháp luật về nội dung của hồ sơ trình cấp có thẩm quyền thẩm định, thẩm tra, quyết định.\n2. Cung cấp các tài liệu cần thiết cho các cơ quan thẩm định, thẩm tra chương trình, dự án.\n3. Đề xuất các giải pháp huy động các nguồn vốn để thực hiện chương trình, dự án theo đúng tiến độ, thời gian quy định.\n4. Chịu trách nhiệm trước pháp luật về lập chương trình, dự án."
    },
    {
      "chuong": "Chương VINHIỆM VỤ, QUYỀN HẠN, TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG ĐẦU TƯ CÔNG",
      "dieu": "Điều 95. Quyền và trách nhiệm của cơ quan, tổ chức, cá nhân quyết định đầu tư chương trình, dự án",
      "noi_dung": "1. Quyết định đầu tư chương trình, dự án phù hợp với các nội dung về mục tiêu, địa điểm, cơ cấu nguồn vốn, tổng mức đầu tư tại chủ trương đầu tư đã được cấp có thẩm quyền quyết định, trừ nhiệm vụ, dự án không phải quyết định chủ trương đầu tư; phù hợp với khả năng cân đối vốn thuộc nguồn vốn cấp mình quản lý, theo đúng tiêu chuẩn áp dụng, quy chuẩn trong đầu tư và kết quả thẩm định.\n2. Tổ chức thẩm định chương trình, dự án trước khi phê duyệt, bao gồm thẩm định nguồn vốn và khả năng cân đối vốn.\n3. Cân đối vốn để thanh toán các chi phí lập, thẩm định chương trình, dự án thuộc cấp mình quản lý.\n4. Chỉ đạo chủ chương trình, chủ đầu tư thực hiện chương trình, dự án đúng tiến độ, bảo đảm chất lượng trong phạm vi kế hoạch đầu tư được duyệt.\n5. Quyết định việc điều chỉnh, tạm ngừng, hủy bỏ chương trình, dự án.\n6. Tổ chức theo dõi, kiểm tra, đánh giá chương trình, dự án và hoạt động của chủ chương trình, chủ đầu tư trong quá trình thực hiện chương trình, dự án.\n7. Chịu trách nhiệm trước pháp luật về hành vi vi phạm quy định về thẩm quyền trong quá trình lựa chọn chủ chương trình, chủ đầu tư."
    },
    {
      "chuong": "Chương VINHIỆM VỤ, QUYỀN HẠN, TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG ĐẦU TƯ CÔNG",
      "dieu": "Điều 96. Quyền và trách nhiệm của cơ quan, tổ chức, cá nhân liên quan đến tư vấn thiết kế chương trình, dự án",
      "noi_dung": "1. Tổ chức tư vấn thiết kế có quyền yêu cầu chủ chương trình, chủ đầu tư cung cấp thông tin, tài liệu liên quan đến việc thiết kế chương trình, dự án.\n2. Thiết kế chương trình, dự án theo đúng quy chuẩn, tiêu chuẩn áp dụng, định mức và giải pháp kỹ thuật bảo đảm chất lượng; không được thiết kế vượt quá tiêu chuẩn áp dụng, quy chuẩn, định mức quy định.\n3. Chịu trách nhiệm về kết quả thiết kế chương trình, dự án."
    },
    {
      "chuong": "Chương VINHIỆM VỤ, QUYỀN HẠN, TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG ĐẦU TƯ CÔNG",
      "dieu": "Điều 97. Quyền và trách nhiệm của cơ quan, tổ chức, cá nhân liên quan đến thẩm định chương trình, dự án",
      "noi_dung": "1. Cơ quan, tổ chức, cá nhân liên quan đến thẩm định chương trình, dự án thực hiện việc thẩm định theo quy định của pháp luật, chịu trách nhiệm về kết quả thẩm định và những kiến nghị của mình.\n2. Việc thẩm định cần bảo đảm tính độc lập, trung thực, khách quan, tuân thủ quy định của Luật này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương VINHIỆM VỤ, QUYỀN HẠN, TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG ĐẦU TƯ CÔNG",
      "dieu": "Điều 98. Quyền và trách nhiệm của chủ chương trình, chủ đầu tư trong quản lý, thực hiện chương trình, dự án",
      "noi_dung": "1. Tổ chức quản lý, thực hiện chương trình, dự án bảo đảm đúng mục tiêu, tiến độ, chất lượng và hiệu quả của chương trình, dự án.\n2. Báo cáo, cung cấp thông tin cho các cơ quan quản lý, Ủy ban Mặt trận Tổ quốc Việt Nam các cấp về việc thực hiện chương trình, dự án theo quy định của Luật này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương VINHIỆM VỤ, QUYỀN HẠN, TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG ĐẦU TƯ CÔNG",
      "dieu": "Điều 99. Quyền và trách nhiệm của Ban quản lý chương trình, dự án",
      "noi_dung": "1. Đề xuất các phương án, giải pháp và tổ chức quản lý, thực hiện chương trình, dự án bảo đảm đúng mục tiêu, tiến độ, chất lượng theo ủy quyền của chủ chương trình, chủ đầu tư.\n2. Báo cáo chủ chương trình, chủ đầu tư về tình hình triển khai thực hiện chương trình, dự án."
    },
    {
      "chuong": "Chương VINHIỆM VỤ, QUYỀN HẠN, TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG ĐẦU TƯ CÔNG",
      "dieu": "Điều 100. Quyền và trách nhiệm của cơ quan, tổ chức, cá nhân thực hiện theo dõi, đánh giá và kiểm tra kế hoạch, chương trình, dự án",
      "noi_dung": "1. Người đứng đầu Bộ, cơ quan trung ương và địa phương, Chủ tịch Ủy ban nhân dân cấp huyện, cấp xã, chủ chương trình, chủ đầu tư chịu trách nhiệm về hậu quả do không tổ chức thực hiện theo dõi, đánh giá, kiểm tra kế hoạch, chương trình, dự án hoặc không báo cáo theo quy định.\n2. Cơ quan, tổ chức, cá nhân được giao nhiệm vụ thực hiện theo dõi, kiểm tra, đánh giá kế hoạch, chương trình, dự án phải chịu trách nhiệm về nội dung các báo cáo của mình.\n3. Chủ chương trình, chủ đầu tư chịu trách nhiệm về nội dung báo cáo và chịu trách nhiệm theo quy định của pháp luật do báo cáo, cung cấp thông tin không chính xác về tình hình thực hiện đầu tư trong phạm vi quản lý."
    },
    {
      "chuong": "Chương VINHIỆM VỤ, QUYỀN HẠN, TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG ĐẦU TƯ CÔNG",
      "dieu": "Điều 101. Hệ thống thông tin và cơ sở dữ liệu quốc gia về đầu tư công",
      "noi_dung": "1. Hệ thống thông tin và cơ sở dữ liệu quốc gia về đầu tư công được xây dựng, triển khai thống nhất trên phạm vi cả nước phục vụ cho hoạt động quản lý nhà nước về đầu tư công, bao gồm việc tổng hợp, báo cáo, giao, điều chỉnh kế hoạch đầu tư công trung hạn và hằng năm; theo dõi, đánh giá chương trình, dự án đầu tư công; quản lý, lưu trữ, công khai dữ liệu theo quy định.\n2. Trách nhiệm xây dựng, quản lý, triển khai và ứng dụng Hệ thống thông tin và cơ sở dữ liệu quốc gia về đầu tư công được quy định như sau:\n3. Thông tin, dữ liệu thuộc Hệ thống thông tin và cơ sở dữ liệu quốc gia về đầu tư công là thông tin, dữ liệu gốc của các chương trình, dự án và kế hoạch đầu tư công.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 102. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2025.\n2. Luật Đầu tư công số39/2019/QH14đã được sửa đổi, bổ sung theo Luật số64/2020/QH14, Luật số72/2020/QH14, Luật số03/2022/QH15, Luật số27/2023/QH15và Luật số38/2024/QH15(sau đây gọi là Luật Đầu tư công số39/2019/QH14) hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành, trừ trường hợp quy định tại khoản 2 và khoản 3 Điều 103 của Luật này.\n3. Đối với các địa phương thực hiện thí điểm một số cơ chế, chính sách đặc thù hoặc áp dụng mô hình chính quyền đô thị, thực hiện theo quy định của Luật này và Nghị quyết của Quốc hội. Trường hợp có quy định khác nhau giữa Luật này và Nghị quyết của Quốc hội về cùng một vấn đề thì việc áp dụng do Hội đồng nhân dân cấp tỉnh quyết định.\n4. Sửa đổi, bổ sungđiểm a khoản 4 Điều 67của Luật Đất đai số31/2024/QH15đã được sửa đổi, bổ sung một số điều theo Luật số43/2024/QH15như sau:“a) Đã có quyết định đầu tư theo quy định của pháp luật về đầu tư công thuộc thẩm quyền quyết định chủ trương đầu tư của Quốc hội, Thủ tướng Chính phủ, người đứng đầu Bộ, cơ quan trung ương, Hội đồng nhân dân cấp tỉnh, Ủy ban nhân dân cấp tỉnh;”.\n5. Sửa đổi, bổ sung một số điều của Luật Tổ chức chính quyền địa phương số77/2015/QH13đã được sửa đổi, bổ sung một số điều theo Luật số21/2017/QH14, Luật số47/2019/QH14, Luật số31/2024/QH15, Luật số34/2024/QH15và Luật số43/2024/QH15như sau:\n6. Sửa đổi, bổ sung một số điều của Luật Thủ đô số39/2024/QH15như sau:"
    },
    {
      "chuong": "Chương VIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 103. Quy định chuyển tiếp",
      "noi_dung": "1. Đối với chương trình, dự án đầu tư công đã được cấp có thẩm quyền quyết định đầu tư trước ngày 01 tháng 01 năm 2015, đã được bố trí vốn nhưng chưa hoàn thành thì được tiếp tục thực hiện. Trường hợp điều chỉnh dự án thì thực hiện điều chỉnh dự án theo quy định của Luật này, không phải thực hiện việc quyết định hoặc điều chỉnh chủ trương đầu tư trước khi điều chỉnh dự án.Đối với dự án đầu tư sử dụng vốn ODA không hoàn lại đã được cấp có thẩm quyền quyết định chủ trương đầu tư trước ngày Luật này có hiệu lực thi hành, trường hợp điều chỉnh dự án, người đứng đầu Bộ, cơ quan trung ương, Ủy ban nhân dân cấp tỉnh có quyền và chịu trách nhiệm điều chỉnh quyết định đầu tư, không phải thực hiện điều chỉnh chủ trương đầu tư.\n2. Đối với các dự án đã được quyết định chủ trương đầu tư hoặc quyết định đầu tư trước ngày Luật này có hiệu lực thi hành, việc phân loại dự án áp dụng theo quy định tại Luật Đầu tư công số39/2019/QH14.\n3. Chương trình, dự án đã hoàn thành thủ tục lập, thẩm định, đã trình cấp có thẩm quyền quyết định chủ trương đầu tư hoặc quyết định đầu tư trước ngày Luật này có hiệu lực thi hành thì cấp có thẩm quyền xem xét, quyết định theo quy định của Luật Đầu tư công số39/2019/QH14.\n4. Đối với trường hợp điều chỉnh chủ trương đầu tư các dự án đã được quyết định chủ trương đầu tư trước ngày Luật này có hiệu lực thi hành, cấp có thẩm quyền quyết định chủ trương đầu tư theo phân cấp tại Luật này quyết định điều chỉnh chủ trương đầu tư dự án và chịu trách nhiệm về quyết định của mình, dự án quan trọng quốc gia đã được Quốc hội quyết định chủ trương đầu tư thì Quốc hội quyết định điều chỉnh chủ trương đầu tư dự án.\n5. Đối với các dự án đã được Thủ tướng Chính phủ hoặc Hội đồng nhân dân cấp tỉnh gia hạn thời gian bố trí vốn thực hiện dự án trước ngày Luật này có hiệu lực thi hành mà phải tiếp tục gia hạn thì thực hiện theo quy định tạiđiểm d khoản 3 Điều 57 của Luật này.\n6. Chỉ bố trí vốn kế hoạch đầu tư công để thanh toán nợ đọng xây dựng cơ bản phát sinh trước ngày 01 tháng 01 năm 2015.Chính phủ rà soát nợ đọng xây dựng cơ bản theo quy định của Luật Đầu tư công số39/2019/QH14, báo cáo Quốc hội xem xét, quyết định."
    }
  ]
}