{
  "law_id": "60-2005-QH11",
  "title": "Luật Doanh nghiệp 2005 - Luật số 60/2005/QH11",
  "date": "2005-11-29",
  "loai_van_ban": "LUẬTDOANH NGHIỆP",
  "linh_vuc": "CỦA QUỐC HỘI NƯỚC CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM SỐ 60/2005/QH11 NGÀY 29 THÁNG 11 NĂM 2005",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về việc thành lập, tổ chức quản lý và hoạt động của công ty trách nhiệm hữu hạn, công ty cổ phần, công ty hợp danh và doanh nghiệp tư nhân thuộc mọi thành phần kinh tế (sau đây gọi chung là doanh nghiệp); quy định về nhóm công ty.",
      "noi_dung": "Luật này quy định về việc thành lập, tổ chức quản lý và hoạt động của công ty trách nhiệm hữu hạn, công ty cổ phần, công ty hợp danh và doanh nghiệp tư nhân thuộc mọi thành phần kinh tế (sau đây gọi chung là doanh nghiệp); quy định về nhóm công ty."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụng",
      "noi_dung": "1. Các doanh nghiệp thuộc mọi thành phần kinh tế.\n2. Tổ chức, cá nhân có liên quan đến việc thành lập, tổ chức quản lý và hoạt động của các doanh nghiệp."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Áp dụng Luật doanh nghiệp, điều ước quốc tế và các luật có liên quan",
      "noi_dung": "1. Việc thành lập, tổ chức quản lý và hoạt động của doanh nghiệp thuộc mọi thành phần kinh tế áp dụng theo quy định của Luật này và các quy định khác của pháp luật có liên quan.\n2. Trường hợp đặc thù liên quan đến việc thành lập, tổ chức quản lý và hoạt động của doanh nghiệp được quy định tại Luật khác thì áp dụng theo quy định của Luật đó.\n3. Trường hợp điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên có quy định khác với quy định của Luật này thì áp dụng theo quy định của điều ước quốc tế."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Bảo đảm của Nhà nước đối với doanh nghiệp và chủ sở hữu doanh nghiệp",
      "noi_dung": "1. Nhà nước công nhận sự tồn tại lâu dài và phát triển của các loại hình doanh nghiệp được quy định trong Luật này; bảo đảm sự bình đẳng trước pháp luật của các doanh nghiệp không phân biệt hình thức sở hữu và thành phần kinh tế; thừa nhận tính sinh lợi hợp pháp của hoạt động kinh doanh.\n2. Nhà nước công nhận và bảo hộ quyền sở hữu tài sản, vốn đầu tư, thu nhập, các quyền và lợi ích hợp pháp khác của doanh nghiệp và chủ sở hữu doanh nghiệp.\n3. Tài sản và vốn đầu tư hợp pháp của doanh nghiệp và chủ sở hữu doanh nghiệp không bị quốc hữu hoá, không bị tịch thu bằng biện pháp hành chính.Trường hợp thật cần thiết vì lý do quốc phòng, an ninh và vì lợi ích quốc gia, Nhà nước trưng mua, trưng dụng tài sản của doanh nghiệp thì doanh nghiệp được thanh toán hoặc bồi thường theo giá thị trường tại thời điểm công bố trưng mua hoặc trưng dụng. Việc thanh toán hoặc bồi thường phải bảo đảm lợi ích của doanh nghiệp và không phân biệt đối xử giữa các loại hình doanh nghiệp."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Tổ chức chính trị và tổ chức chính trị - xã hội trong doanh nghiệp",
      "noi_dung": "1. Tổ chức chính trị, tổ chức chính trị - xã hội trong doanh nghiệp hoạt động trong khuôn khổ Hiến pháp, pháp luật và theo Điều lệ của tổ chức mình phù hợp với quy định của pháp luật.\n2. Doanh nghiệp có nghĩa vụ tôn trọng, tạo điều kiện thuận lợi để người lao động thành lập và tham gia hoạt động trong các tổ chức quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Ngành, nghề và điều kiện kinh doanh",
      "noi_dung": "1. Doanh nghiệp thuộc mọi thành phần kinh tế có quyền kinh doanh các ngành, nghề mà pháp luật không cấm.\n2. Đối với ngành, nghề mà pháp luật về đầu tư và pháp luật có liên quan quy định phải có điều kiện thì doanh nghiệp chỉ được kinh doanh ngành, nghề đó khi có đủ điều kiện theo quy định.Điều kiện kinh doanh là yêu cầu mà doanh nghiệp phải có hoặc phải thực hiện khi kinh doanh ngành, nghề cụ thể, được thể hiện bằng giấy phép kinh doanh, giấy chứng nhận đủ điều kiện kinh doanh, chứng chỉ hành nghề, chứng nhận bảo hiểm trách nhiệm nghề nghiệp, yêu cầu về vốn pháp định hoặc yêu cầu khác.\n3. Cấm hoạt động kinh doanh gây phương hại đến quốc phòng, an ninh, trật tự, an toàn xã hội, truyền thống lịch sử, văn hoá, đạo đức, thuần phong mỹ tục Việt Nam và sức khoẻ của nhân dân, làm huỷ hoại tài nguyên, phá huỷ môi trường.Chính phủ quy định cụ thể danh mục ngành, nghề kinh doanh bị cấm.\n4. Chính phủ định kỳ rà soát, đánh giá lại toàn bộ hoặc một phần các điều kiện kinh doanh; bãi bỏ hoặc kiến nghị bãi bỏ các điều kiện không còn phù hợp; sửa đổi hoặc kiến nghị sửa đổi các điều kiện bất hợp lý; ban hành hoặc kiến nghị ban hành điều kiện kinh doanh mới theo yêu cầu quản lý nhà nước.\n5. Bộ, cơ quan ngang bộ, Hội đồng nhân dân và Uỷ ban nhân dân các cấp không được quy định về ngành, nghề kinh doanh có điều kiện và điều kiện kinh doanh."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Quyền của doanh nghiệp",
      "noi_dung": "1. Tự chủ kinh doanh; chủ động lựa chọn ngành, nghề, địa bàn, hình thức kinh doanh, đầu tư; chủ động mở rộng quy mô và ngành, nghề kinh doanh; được Nhà nước khuyến khích, ưu đãi và tạo điều kiện thuận lợi tham gia sản xuất, cung ứng sản phẩm, dịch vụ công ích.\n2. Lựa chọn hình thức, phương thức huy động, phân bổ và sử dụng vốn.\n3. Chủ động tìm kiếm thị trường, khách hàng và ký kết hợp đồng.\n4. Kinh doanh xuất khẩu, nhập khẩu.\n5. Tuyển dụng, thuê và sử dụng lao động theo yêu cầu kinh doanh.\n6. Chủ động ứng dụng khoa học công nghệ hiện đại để nâng cao hiệu quả kinh doanh và khả năng cạnh tranh.\n7. Tự chủ quyết định các công việc kinh doanh và quan hệ nội bộ.\n8. Chiếm hữu, sử dụng, định đoạt tài sản của doanh nghiệp.\n9. Từ chối mọi yêu cầu cung cấp các nguồn lực không được pháp luật quy định.\n10. Khiếu nại, tố cáo theo quy định của pháp luật về khiếu nại, tố cáo.\n11. Trực tiếp hoặc thông qua người đại diện theo uỷ quyền tham gia tố tụng theo quy định của pháp luật.\n12. Các quyền khác theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Nghĩa vụ của doanh nghiệp",
      "noi_dung": "1. Hoạt động kinh doanh theo đúng ngành, nghề đã ghi trong Giấy chứng nhận đăng ký kinh doanh; bảo đảm điều kiện kinh doanh theo quy định của pháp luật khi kinh doanh ngành, nghề kinh doanh có điều kiện.\n2. Tổ chức công tác kế toán, lập và nộp báo cáo tài chính trung thực, chính xác, đúng thời hạn theo quy định của pháp luật về kế toán.\n3. Đăng ký mã số thuế, kê khai thuế, nộp thuế và thực hiện các nghĩa vụ tài chính khác theo quy định của pháp luật.\n4. Bảo đảm quyền, lợi ích của người lao động theo quy định của pháp luật về lao động; thực hiện chế độ bảo hiểm xã hội, bảo hiểm y tế và bảo hiểm khác cho người lao động theo quy định của pháp luật về bảo hiểm.\n5. Bảo đảm và chịu trách nhiệm về chất lượng hàng hoá, dịch vụ theo tiêu chuẩn đã đăng ký hoặc công bố.\n6. Thực hiện chế độ thống kê theo quy định của pháp luật về thống kê; định kỳ báo cáo đầy đủ các thông tin về doanh nghiệp, tình hình tài chính của doanh nghiệp với cơ quan nhà nước có thẩm quyền theo mẫu quy định; khi phát hiện các thông tin đã kê khai hoặc báo cáo thiếu chính xác, chưa đầy đủ thì phải kịp thời sửa đổi, bổ sung các thông tin đó.\n7. Tuân thủ quy định của pháp luật về quốc phòng, an ninh, trật tự, an toàn xã hội, bảo vệ tài nguyên, môi trường, bảo vệ di tích lịch sử, văn hoá và danh lam thắng cảnh.\n8. Các nghĩa vụ khác theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Quyền và nghĩa vụ của doanh nghiệp có sản xuất, cung ứng các sản phẩm, dịch vụ công ích",
      "noi_dung": "1. Các quyền và nghĩa vụ quy định tại Điều 8, Điều 9 và các quy định khác có liên quan của Luật này.\n2. Được hạch toán và bù đắp chi phí theo giá thực hiện thầu hoặc thu phí sử dụng dịch vụ theo quy định của cơ quan nhà nước có thẩm quyền.\n3. Được bảo đảm thời hạn sản xuất, cung ứng sản phẩm, dịch vụ thích hợp để thu hồi vốn đầu tư và có lãi hợp lý.\n4. Sản xuất, cung ứng sản phẩm, dịch vụ đủ số lượng, đúng chất lượng và thời hạn đã cam kết theo giá hoặc phí do cơ quan nhà nước có thẩm quyền quy định.\n5. Bảo đảm các điều kiện công bằng và thuận lợi như nhau cho mọi đối tượng khách hàng.\n6. Chịu trách nhiệm trước pháp luật và khách hàng về số lượng, chất lượng, điều kiện cung ứng và giá, phí sản phẩm, dịch vụ cung ứng.\n7. Các quyền và nghĩa vụ khác theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 11. Các hành vi bị cấm",
      "noi_dung": "1. Cấp Giấy chứng nhận đăng ký kinh doanh cho người không đủ điều kiện hoặc từ chối cấp Giấy chứng nhận đăng ký kinh doanh cho người đủ điều kiện theo quy định của Luật này; gây chậm trễ, phiền hà, cản trở, sách nhiễu người yêu cầu đăng ký kinh doanh và hoạt động kinh doanh của doanh nghiệp.\n2. Hoạt động kinh doanh dưới hình thức doanh nghiệp mà không đăng ký kinh doanh hoặc tiếp tục kinh doanh khi đã bị thu hồi Giấy chứng nhận đăng ký kinh doanh.\n3. Kê khai không trung thực, không chính xác nội dung hồ sơ đăng ký kinh doanh; kê khai không trung thực, không chính xác, không kịp thời những thay đổi trong nội dung hồ sơ đăng ký kinh doanh.\n4. Kê khai khống vốn đăng ký, không góp đủ và đúng hạn số vốn như đã đăng ký; cố ý định giá tài sản góp vốn không đúng giá trị thực tế.\n5. Hoạt động trái pháp luật, lừa đảo; kinh doanh các ngành, nghề cấm kinh doanh.\n6. Kinh doanh các ngành, nghề kinh doanh có điều kiện khi chưa đủ các điều kiện kinh doanh theo quy định của pháp luật.\n7. Ngăn cản chủ sở hữu, thành viên, cổ đông của doanh nghiệp thực hiện các quyền theo quy định của Luật này và Điều lệ công ty.\n8. Các hành vi bị cấm khác theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 12. Chế độ lưu giữ tài liệu của doanh nghiệp",
      "noi_dung": "1. Tuỳ theo loại hình, doanh nghiệp phải lưu giữ các tài liệu sau đây:\n2. Doanh nghiệp phải lưu giữ các tài liệu quy định tại khoản 1 Điều này tại trụ sở chính; thời hạn lưu giữ thực hiện theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IITHÀNH LẬP DOANH NGHIỆP VÀ ĐĂNG KÝ KINH DOANH",
      "dieu": "Điều 13. Quyền thành lập, góp vốn, mua cổ phần và quản lý doanh nghiệp",
      "noi_dung": "1. Tổ chức, cá nhân Việt Nam, tổ chức, cá nhân nước ngoài có quyền thành lập và quản lý doanh nghiệp tại Việt Nam theo quy định của Luật này, trừ trường hợp quy định tại khoản 2 Điều này.\n2. Tổ chức, cá nhân sau đây không được quyền thành lập và quản lý doanh nghiệp tại Việt Nam:\n3. Tổ chức, cá nhân có quyền mua cổ phần của công ty cổ phần, góp vốn vào công ty trách nhiệm hữu hạn, công ty hợp danh theo quy định của Luật này, trừ trường hợp quy định tại khoản 4 Điều này.\n4. Tổ chức, cá nhân sau đây không được mua cổ phần của công ty cổ phần, góp vốn vào công ty trách nhiệm hữu hạn, công ty hợp danh theo quy định của Luật này:"
    },
    {
      "chuong": "CHƯƠNG IITHÀNH LẬP DOANH NGHIỆP VÀ ĐĂNG KÝ KINH DOANH",
      "dieu": "Điều 14. Hợp đồng trước đăng ký kinh doanh",
      "noi_dung": "1. Thành viên, cổ đông sáng lập hoặc người đại diện theo uỷ quyền được ký các loại hợp đồng phục vụ cho việc thành lập và hoạt động của doanh nghiệp trước khi đăng ký kinh doanh.\n2. Trường hợp doanh nghiệp được thành lập thì doanh nghiệp là người tiếp nhận quyền và nghĩa vụ phát sinh từ hợp đồng đã ký kết quy định tại khoản 1 Điều này.\n3. Trường hợp doanh nghiệp không được thành lập thì người ký kết hợp đồng theo quy định tại khoản 1 Điều này chịu trách nhiệm hoặc liên đới chịu trách nhiệm tài sản về việc thực hiện hợp đồng đó."
    },
    {
      "chuong": "CHƯƠNG IITHÀNH LẬP DOANH NGHIỆP VÀ ĐĂNG KÝ KINH DOANH",
      "dieu": "Điều 15. Trình tự đăng ký kinh doanh",
      "noi_dung": "1. Người thành lập doanh nghiệp nộp đủ hồ sơ đăng ký kinh doanh theo quy định của Luật này tại cơ quan đăng ký kinh doanh có thẩm quyền và phải chịu trách nhiệm về tính trung thực, chính xác của nội dung hồ sơ đăng ký kinh doanh.\n2. Cơ quan đăng ký kinh doanh có trách nhiệm xem xét hồ sơ đăng ký kinh doanh và cấp Giấy chứng nhận đăng ký kinh doanh trong thời hạn mười ngày làm việc, kể từ ngày nhận hồ sơ; nếu từ chối cấp Giấy chứng nhận đăng ký kinh doanh thì thông báo bằng văn bản cho người thành lập doanh nghiệp biết. Thông báo phải nêu rõ lý do và các yêu cầu sửa đổi, bổ sung.\n3. Cơ quan đăng ký kinh doanh xem xét và chịu trách nhiệm về tính hợp lệ của hồ sơ khi cấp Giấy chứng nhận đăng ký kinh doanh; không được yêu cầu người thành lập doanh nghiệp nộp thêm các giấy tờ khác không quy định tại Luật này.\n4. Thời hạn cấp Giấy chứng nhận đăng ký kinh doanh gắn với dự án đầu tư cụ thể thực hiện theo quy định của pháp luật về đầu tư."
    },
    {
      "chuong": "CHƯƠNG IITHÀNH LẬP DOANH NGHIỆP VÀ ĐĂNG KÝ KINH DOANH",
      "dieu": "Điều 16. Hồ sơ đăng ký kinh doanh của doanh nghiệp tư nhân",
      "noi_dung": "1. Giấy đề nghị đăng ký kinh doanh theo mẫu thống nhất do cơ quan đăng ký kinh doanh có thẩm quyền quy định.\n2. Bản sao Giấy chứng minh nhân dân, Hộ chiếu hoặc chứng thực cá nhân hợp pháp khác.\n3. Văn bản xác nhận vốn pháp định của cơ quan, tổ chức có thẩm quyền đối với doanh nghiệp kinh doanh ngành, nghề mà theo quy định của pháp luật phải có vốn pháp định.\n4. Chứng chỉ hành nghề của Giám đốc và cá nhân khác đối với doanh nghiệp kinh doanh ngành, nghề mà theo quy định của pháp luật phải có chứng chỉ hành nghề."
    },
    {
      "chuong": "CHƯƠNG IITHÀNH LẬP DOANH NGHIỆP VÀ ĐĂNG KÝ KINH DOANH",
      "dieu": "Điều 17. Hồ sơ đăng ký kinh doanh của công ty hợp danh",
      "noi_dung": "1. Giấy đề nghị đăng ký kinh doanh theo mẫu thống nhất do cơ quan đăng ký kinh doanh có thẩm quyền quy định.\n2. Dự thảo Điều lệ công ty.\n3. Danh sách thành viên, bản sao Giấy chứng minh nhân dân, Hộ chiếu hoặc chứng thực cá nhân hợp pháp khác của mỗi thành viên.\n4. Văn bản xác nhận vốn pháp định của cơ quan, tổ chức có thẩm quyền đối với công ty hợp danh kinh doanh ngành, nghề mà theo quy định của pháp luật phải có vốn pháp định.\n5. Chứng chỉ hành nghề của thành viên hợp danh và cá nhân khác đối với công ty hợp danh kinh doanh ngành, nghề mà theo quy định của pháp luật phải có chứng chỉ hành nghề."
    },
    {
      "chuong": "CHƯƠNG IITHÀNH LẬP DOANH NGHIỆP VÀ ĐĂNG KÝ KINH DOANH",
      "dieu": "Điều 18. Hồ sơ đăng ký kinh doanh của công ty trách nhiệm hữu hạn",
      "noi_dung": "1. Giấy đề nghị đăng ký kinh doanh theo mẫu thống nhất do cơ quan đăng ký kinh doanh có thẩm quyền quy định.\n2. Dự thảo Điều lệ công ty.\n3. Danh sách thành viên và các giấy tờ kèm theo sau đây:\n4. Văn bản xác nhận vốn pháp định của cơ quan, tổ chức có thẩm quyền đối với công ty kinh doanh ngành, nghề mà theo quy định của pháp luật phải có vốn pháp định.\n5. Chứng chỉ hành nghề của Giám đốc hoặc Tổng giám đốc và cá nhân khác đối với công ty kinh doanh ngành, nghề mà theo quy định của pháp luật phải có chứng chỉ hành nghề."
    },
    {
      "chuong": "CHƯƠNG IITHÀNH LẬP DOANH NGHIỆP VÀ ĐĂNG KÝ KINH DOANH",
      "dieu": "Điều 19. Hồ sơ đăng ký kinh doanh của công ty cổ phần",
      "noi_dung": "1. Giấy đề nghị đăng ký kinh doanh theo mẫu thống nhất do cơ quan đăng ký kinh doanh có thẩm quyền quy định.\n2. Dự thảo Điều lệ công ty.\n3. Danh sách cổ đông sáng lập và các giấy tờ kèm theo sau đây:\n4. Văn bản xác nhận vốn pháp định của cơ quan, tổ chức có thẩm quyền đối với công ty kinh doanh ngành, nghề mà theo quy định của pháp luật phải có vốn pháp định.\n5. Chứng chỉ hành nghề của Giám đốc hoặc Tổng giám đốc và cá nhân khác đối với công ty kinh doanh ngành, nghề mà theo quy định của pháp luật phải có chứng chỉ hành nghề."
    },
    {
      "chuong": "CHƯƠNG IITHÀNH LẬP DOANH NGHIỆP VÀ ĐĂNG KÝ KINH DOANH",
      "dieu": "Điều 20. Hồ sơ, trình tự thủ tục, điều kiện và nội dung đăng ký kinh doanh, đầu tư của nhà đầu tư nước ngoài lần đầu tiên đầu tư vào Việt NamHồ sơ, trình tự, thủ tục, điều kiện và nội dung đăng ký kinh doanh, đầu tư của nhà đầu tư nước ngoài lần đầu tiên đầu tư vào Việt Nam được thực hiện theo quy định của Luật này và pháp luật về đầu tư. Giấy chứng nhận đầu tư đồng thời là Giấy chứng nhận đăng ký kinh doanh.",
      "noi_dung": "Hồ sơ, trình tự, thủ tục, điều kiện và nội dung đăng ký kinh doanh, đầu tư của nhà đầu tư nước ngoài lần đầu tiên đầu tư vào Việt Nam được thực hiện theo quy định của Luật này và pháp luật về đầu tư. Giấy chứng nhận đầu tư đồng thời là Giấy chứng nhận đăng ký kinh doanh."
    },
    {
      "chuong": "CHƯƠNG IITHÀNH LẬP DOANH NGHIỆP VÀ ĐĂNG KÝ KINH DOANH",
      "dieu": "Điều 21. Nội dung giấy đề nghị đăng ký kinh doanh",
      "noi_dung": "1. Tên doanh nghiệp.\n2. Địa chỉ trụ sở chính của doanh nghiệp; số điện thoại, số fax, địa chỉ giao dịch thư điện tử (nếu có).\n3. Ngành, nghề kinh doanh.\n4. Vốn điều lệ đối với công ty, vốn đầu tư ban đầu của chủ doanh nghiệp đối với doanh nghiệp tư nhân.\n5. Phần vốn góp của mỗi thành viên đối với công ty trách nhiệm hữu hạn và công ty hợp danh; số cổ phần của cổ đông sáng lập, loại cổ phần, mệnh giá cổ phần và tổng số cổ phần được quyền chào bán của từng loại đối với công ty cổ phần.\n6. Họ, tên, chữ ký, địa chỉ thường trú, quốc tịch, số Giấy chứng minh nhân dân, Hộ chiếu hoặc chứng thực cá nhân hợp pháp khác của chủ doanh nghiệp đối với doanh nghiệp tư nhân; của chủ sở hữu công ty hoặc người đại diện theo uỷ quyền của chủ sở hữu công ty đối với công ty trách nhiệm hữu hạn một thành viên; của thành viên hoặc người đại diện theo uỷ quyền của thành viên đối với công ty trách nhiệm hữu hạn hai thành viên trở lên; của cổ đông sáng lập hoặc người đại diện theo uỷ quyền của cổ đông sáng lập đối với công ty cổ phần; của thành viên hợp danh đối với công ty hợp danh."
    },
    {
      "chuong": "CHƯƠNG IITHÀNH LẬP DOANH NGHIỆP VÀ ĐĂNG KÝ KINH DOANH",
      "dieu": "Điều 22. Nội dung Điều lệ công ty",
      "noi_dung": "1. Tên, địa chỉ trụ sở chính, chi nhánh, văn phòng đại diện.\n2. Ngành, nghề kinh doanh.\n3. Vốn điều lệ; cách thức tăng và giảm vốn điều lệ.\n4. Họ, tên, địa chỉ, quốc tịch và các đặc điểm cơ bản khác của các thành viên hợp danh đối với công ty hợp danh; của chủ sở hữu công ty, thành viên đối với công ty trách nhiệm hữu hạn; của cổ đông sáng lập đối với công ty cổ phần.\n5. Phần vốn góp và giá trị vốn góp của mỗi thành viên đối với công ty trách nhiệm hữu hạn và công ty hợp danh; số cổ phần của cổ đông sáng lập, loại cổ phần, mệnh giá cổ phần và tổng số cổ phần được quyền chào bán của từng loại đối với công ty cổ phần.\n6. Quyền và nghĩa vụ của thành viên đối với công ty trách nhiệm hữu hạn, công ty hợp danh; của cổ đông đối với công ty cổ phần.\n7. Cơ cấu tổ chức quản lý.\n8. Người đại diện theo pháp luật đối với công ty trách nhiệm hữu hạn, công ty cổ phần.\n9. Thể thức thông qua quyết định của công ty; nguyên tắc giải quyết tranh chấp nội bộ.\n10. Căn cứ và phương pháp xác định thù lao, tiền lương và thưởng cho người quản lý và thành viên Ban kiểm soát hoặc Kiểm soát viên.\n11. Những trường hợp thành viên có thể yêu cầu công ty mua lại phần vốn góp đối với công ty trách nhiệm hữu hạn hoặc cổ phần đối với công ty cổ phần.\n12. Nguyên tắc phân chia lợi nhuận sau thuế và xử lý lỗ trong kinh doanh.\n13. Các trường hợp giải thể, trình tự giải thể và thủ tục thanh lý tài sản công ty.\n14. Thể thức sửa đổi, bổ sung Điều lệ công ty.\n15. Họ, tên, chữ ký của các thành viên hợp danh đối với công ty hợp danh; của người đại diện theo pháp luật, của chủ sở hữu công ty, của các thành viên hoặc người đại diện theo uỷ quyền đối với công ty trách nhiệm hữu hạn; của người đại diện theo pháp luật, của các cổ đông sáng lập, người đại diện theo uỷ quyền của cổ đông sáng lập đối với công ty cổ phần.\n16. Các nội dung khác do thành viên, cổ đông thoả thuận nhưng không được trái với quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IITHÀNH LẬP DOANH NGHIỆP VÀ ĐĂNG KÝ KINH DOANH",
      "dieu": "Điều 23. Danh sách thành viên công ty trách nhiệm hữu hạn, công ty hợp danh, danh sách cổ đông sáng lập công ty cổ phầnDanh sách thành viên công ty trách nhiệm hữu hạn, công ty hợp danh, danh sách cổ đông sáng lập công ty cổ phần được lập theo mẫu thống nhất do cơ quan đăng ký kinh doanh quy định và phải có các nội dung chủ yếu sau đây:",
      "noi_dung": "Danh sách thành viên công ty trách nhiệm hữu hạn, công ty hợp danh, danh sách cổ đông sáng lập công ty cổ phần được lập theo mẫu thống nhất do cơ quan đăng ký kinh doanh quy định và phải có các nội dung chủ yếu sau đây:"
    },
    {
      "chuong": "CHƯƠNG IITHÀNH LẬP DOANH NGHIỆP VÀ ĐĂNG KÝ KINH DOANH",
      "dieu": "Điều 24. Điều kiện cấp Giấy chứng nhận đăng ký kinh doanhDoanh nghiệp được cấp Giấy chứng nhận đăng ký kinh doanh khi có đủ các điều kiện sau đây:",
      "noi_dung": "Doanh nghiệp được cấp Giấy chứng nhận đăng ký kinh doanh khi có đủ các điều kiện sau đây:"
    },
    {
      "chuong": "CHƯƠNG IITHÀNH LẬP DOANH NGHIỆP VÀ ĐĂNG KÝ KINH DOANH",
      "dieu": "Điều 25. Nội dung Giấy chứng nhận đăng ký kinh doanh",
      "noi_dung": "1. Tên, địa chỉ trụ sở chính của doanh nghiệp, chi nhánh, văn phòng đại diện.\n2. Họ, tên, địa chỉ thường trú, quốc tịch, số Giấy chứng minh nhân dân, Hộ chiếu hoặc chứng thực cá nhân hợp pháp khác của người đại diện theo pháp luật của doanh nghiệp.\n3. Họ, tên, địa chỉ thường trú, quốc tịch, số Giấy chứng minh nhân dân, Hộ chiếu hoặc chứng thực cá nhân hợp pháp khác của thành viên hoặc cổ đông sáng lập là cá nhân; số quyết định thành lập hoặc số đăng ký kinh doanh của chủ sở hữu công ty, của thành viên hoặc cổ đông sáng lập là tổ chức đối với công ty trách nhiệm hữu hạn và công ty cổ phần; họ, tên, địa chỉ thường trú, quốc tịch, số Giấy chứng minh nhân dân, Hộ chiếu hoặc chứng thực cá nhân hợp pháp khác của thành viên hợp danh đối với công ty hợp danh; họ, tên, địa chỉ thường trú, số Giấy chứng minh nhân dân, Hộ chiếu hoặc chứng thực cá nhân hợp pháp khác của chủ sở hữu công ty là cá nhân hoặc chủ doanh nghiệp tư nhân.\n4. Vốn điều lệ đối với công ty trách nhiệm hữu hạn và công ty hợp danh; số cổ phần và giá trị vốn cổ phần đã góp và số cổ phần được quyền chào bán đối với công ty cổ phần; vốn đầu tư ban đầu đối với doanh nghiệp tư nhân; vốn pháp định đối với doanh nghiệp kinh doanh ngành, nghề đòi hỏi phải có vốn pháp định.\n5. Ngành, nghề kinh doanh."
    },
    {
      "chuong": "CHƯƠNG IITHÀNH LẬP DOANH NGHIỆP VÀ ĐĂNG KÝ KINH DOANH",
      "dieu": "Điều 26. Thay đổi nội dung đăng ký kinh doanh",
      "noi_dung": "1. Khi thay đổi tên, địa chỉ trụ sở chính, chi nhánh, văn phòng đại diện, mục tiêu và ngành, nghề kinh doanh, vốn điều lệ hoặc số cổ phần được quyền chào bán, vốn đầu tư của chủ doanh nghiệp, thay đổi người đại diện theo pháp luật của doanh nghiệp và các vấn đề khác trong nội dung hồ sơ đăng ký kinh doanh thì doanh nghiệp phải đăng ký với cơ quan đăng ký kinh doanh trong thời hạn mười ngày làm việc, kể từ ngày quyết định thay đổi.\n2. Trường hợp có thay đổi nội dung của Giấy chứng nhận đăng ký kinh doanh, doanh nghiệp được cấp lại Giấy chứng nhận đăng ký kinh doanh.\n3. Trường hợp Giấy chứng nhận đăng ký kinh doanh bị mất, bị rách, bị cháy hoặc bị tiêu huỷ dưới hình thức khác, doanh nghiệp được cấp lại Giấy chứng nhận đăng ký kinh doanh và phải trả phí."
    },
    {
      "chuong": "CHƯƠNG IITHÀNH LẬP DOANH NGHIỆP VÀ ĐĂNG KÝ KINH DOANH",
      "dieu": "Điều 27. Cung cấp thông tin về nội dung đăng ký kinh doanh",
      "noi_dung": "1. Trong thời hạn bảy ngày làm việc, kể từ ngày cấp Giấy chứng nhận đăng ký kinh doanh hoặc chứng nhận thay đổi đăng ký kinh doanh, cơ quan đăng ký kinh doanh phải thông báo nội dung giấy chứng nhận đó cho cơ quan thuế, cơ quan thống kê, cơ quan nhà nước có thẩm quyền khác cùng cấp, Uỷ ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh và Uỷ ban nhân dân xã, phường, thị trấn nơi doanh nghiệp đặt trụ sở chính.\n2. Tổ chức, cá nhân được quyền yêu cầu cơ quan đăng ký kinh doanh cung cấp thông tin về nội dung đăng ký kinh doanh; cấp bản sao Giấy chứng nhận đăng ký kinh doanh, chứng nhận thay đổi đăng ký kinh doanh hoặc bản trích lục nội dung đăng ký kinh doanh và phải trả phí theo quy định của pháp luật.\n3. Cơ quan đăng ký kinh doanh có nghĩa vụ cung cấp đầy đủ và kịp thời các thông tin về nội dung đăng ký kinh doanh theo yêu cầu của tổ chức, cá nhân quy định tại khoản 2 Điều này."
    },
    {
      "chuong": "CHƯƠNG IITHÀNH LẬP DOANH NGHIỆP VÀ ĐĂNG KÝ KINH DOANH",
      "dieu": "Điều 28. Công bố nội dung đăng ký kinh doanh",
      "noi_dung": "1. Trong thời hạn ba mươi ngày kể từ ngày được cấp Giấy chứng nhận đăng ký kinh doanh, doanh nghiệp phải đăng trên mạng thông tin doanh nghiệp của cơ quan đăng ký kinh doanh hoặc một trong các loại tờ báo viết hoặc báo điện tử trong ba số liên tiếp về các nội dung chủ yếu sau đây:\n2. Trong trường hợp thay đổi nội dung đăng ký kinh doanh, doanh nghiệp phải công bố nội dung những thay đổi đó trong thời hạn và theo phương thức quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "CHƯƠNG IITHÀNH LẬP DOANH NGHIỆP VÀ ĐĂNG KÝ KINH DOANH",
      "dieu": "Điều 29. Chuyển quyền sở hữu tài sản",
      "noi_dung": "1. Thành viên công ty trách nhiệm hữu hạn, công ty hợp danh và cổ đông công ty cổ phần phải chuyển quyền sở hữu tài sản góp vốn cho công ty theo quy định sau đây:\n2. Tài sản được sử dụng vào hoạt động kinh doanh của chủ doanh nghiệp tư nhân không phải làm thủ tục chuyển quyền sở hữu cho doanh nghiệp."
    },
    {
      "chuong": "CHƯƠNG IITHÀNH LẬP DOANH NGHIỆP VÀ ĐĂNG KÝ KINH DOANH",
      "dieu": "Điều 30. Định giá tài sản góp vốn",
      "noi_dung": "1. Tài sản góp vốn không phải là tiền Việt Nam, ngoại tệ tự do chuyển đổi, vàng phải được các thành viên, cổ đông sáng lập hoặc tổ chức định giá chuyên nghiệp định giá.\n2. Tài sản góp vốn khi thành lập doanh nghiệp phải được các thành viên, cổ đông sáng lập định giá theo nguyên tắc nhất trí; nếu tài sản góp vốn được định giá cao hơn so với giá trị thực tế tại thời điểm góp vốn thì các thành viên, cổ đông sáng lập liên đới chịu trách nhiệm đối với các khoản nợ và nghĩa vụ tài sản khác của công ty bằng số chênh lệch giữa giá trị được định và giá trị thực tế của tài sản góp vốn tại thời điểm kết thúc định giá.\n3. Tài sản góp vốn trong quá trình hoạt động do doanh nghiệp và người góp vốn thoả thuận định giá hoặc do một tổ chức định giá chuyên nghiệp định giá. Trường hợp tổ chức định giá chuyên nghiệp định giá thì giá trị tài sản góp vốn phải được người góp vốn và doanh nghiệp chấp thuận; nếu tài sản góp vốn được định giá cao hơn giá trị thực tế tại thời điểm góp vốn thì người góp vốn hoặc tổ chức định giá và người đại diện theo pháp luật của doanh nghiệp cùng liên đới chịu trách nhiệm đối với các khoản nợ và nghĩa vụ tài sản khác của công ty bằng số chênh lệch giữa giá trị được định và giá trị thực tế của tài sản góp vốn tại thời điểm kết thúc định giá."
    },
    {
      "chuong": "CHƯƠNG IITHÀNH LẬP DOANH NGHIỆP VÀ ĐĂNG KÝ KINH DOANH",
      "dieu": "Điều 31. Tên doanh nghiệp",
      "noi_dung": "1. Tên doanh nghiệp phải viết được bằng tiếng Việt, có thể kèm theo chữ số và ký hiệu, phải phát âm được và có ít nhất hai thành tố sau đây:\n2. Tên doanh nghiệp phải được viết hoặc gắn tại trụ sở chính, chi nhánh, văn phòng đại diện của doanh nghiệp. Tên doanh nghiệp phải được in hoặc viết trên các giấy tờ giao dịch, hồ sơ tài liệu và ấn phẩm do doanh nghiệp phát hành.\n3. Căn cứ vào quy định tại Điều này và các điều 32, 33 và 34 của Luật này, cơ quan đăng ký kinh doanh có quyền từ chối chấp thuận tên dự kiến đăng ký của doanh nghiệp. Quyết định của cơ quan đăng ký kinh doanh là quyết định cuối cùng."
    },
    {
      "chuong": "CHƯƠNG IITHÀNH LẬP DOANH NGHIỆP VÀ ĐĂNG KÝ KINH DOANH",
      "dieu": "Điều 32. Những điều cấm trong đặt tên doanh nghiệp",
      "noi_dung": "1. Đặt tên trùng hoặc tên gây nhầm lẫn với tên của doanh nghiệp đã đăng ký.\n2. Sử dụng tên cơ quan nhà nước, đơn vị lực lượng vũ trang nhân dân, tên của tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội, tổ chức xã hội - nghề nghiệp để làm toàn bộ hoặc một phần tên riêng của doanh nghiệp, trừ trường hợp có sự chấp thuận của cơ quan, đơn vị hoặc tổ chức đó.\n3. Sử dụng từ ngữ, ký hiệu vi phạm truyền thống lịch sử, văn hoá, đạo đức và thuần phong mỹ tục của dân tộc."
    },
    {
      "chuong": "CHƯƠNG IITHÀNH LẬP DOANH NGHIỆP VÀ ĐĂNG KÝ KINH DOANH",
      "dieu": "Điều 33. Tên doanh nghiệp viết bằng tiếng nước ngoài và tên viết tắt của doanh nghiệp",
      "noi_dung": "1. Tên doanh nghiệp viết bằng tiếng nước ngoài là tên được dịch từ tên bằng tiếng Việt sang tiếng nước ngoài tương ứng. Khi dịch sang tiếng nước ngoài, tên riêng của doanh nghiệp có thể giữ nguyên hoặc dịch theo nghĩa tương ứng sang tiếng nước ngoài.\n2. Tên bằng tiếng nước ngoài của doanh nghiệp được in hoặc viết với khổ chữ nhỏ hơn tên bằng tiếng Việt của doanh nghiệp tại cơ sở của doanh nghiệp hoặc trên các giấy tờ giao dịch, hồ sơ tài liệu và ấn phẩm do doanh nghiệp phát hành.\n3. Tên viết tắt của doanh nghiệp được viết tắt từ tên bằng tiếng Việt hoặc tên viết bằng tiếng nước ngoài."
    },
    {
      "chuong": "CHƯƠNG IITHÀNH LẬP DOANH NGHIỆP VÀ ĐĂNG KÝ KINH DOANH",
      "dieu": "Điều 34. Tên trùng và tên gây nhầm lẫn",
      "noi_dung": "1. Tên trùng là tên của doanh nghiệp yêu cầu đăng ký được viết và đọc bằng tiếng Việt hoàn toàn giống với tên của doanh nghiệp đã đăng ký.\n2. Các trường hợp sau đây được coi là tên gây nhầm lẫn với tên của doanh nghiệp đã đăng ký:"
    },
    {
      "chuong": "CHƯƠNG IITHÀNH LẬP DOANH NGHIỆP VÀ ĐĂNG KÝ KINH DOANH",
      "dieu": "Điều 35. Trụ sở chính của doanh nghiệp",
      "noi_dung": "1. Trụ sở chính của doanh nghiệp là địa điểm liên lạc, giao dịch của doanh nghiệp; phải ở trên lãnh thổ Việt Nam, có địa chỉ được xác định gồm số nhà, tên phố (ngõ phố) hoặc tên xã, phường, thị trấn, huyện, quận, thị xã, thành phố thuộc tỉnh, tỉnh, thành phố trực thuộc trung ương; số điện thoại, số fax và thư điện tử (nếu có).\n2. Doanh nghiệp phải thông báo thời gian mở cửa tại trụ sở chính với cơ quan đăng ký kinh doanh trong thời hạn mười lăm ngày, kể từ ngày được cấp Giấy chứng nhận đăng ký kinh doanh."
    },
    {
      "chuong": "CHƯƠNG IITHÀNH LẬP DOANH NGHIỆP VÀ ĐĂNG KÝ KINH DOANH",
      "dieu": "Điều 36. Con dấu của doanh nghiệp",
      "noi_dung": "1. Doanh nghiệp có con dấu riêng. Con dấu của doanh nghiệp phải được lưu giữ và bảo quản tại trụ sở chính của doanh nghiệp. Hình thức và nội dung của con dấu, điều kiện làm con dấu và chế độ sử dụng con dấu thực hiện theo quy định của Chính phủ.\n2. Con dấu là tài sản của doanh nghiệp. Người đại diện theo pháp luật của doanh nghiệp phải chịu trách nhiệm quản lý sử dụng con dấu theo quy định của pháp luật. Trong trường hợp cần thiết, được sự đồng ý của cơ quan cấp dấu, doanh nghiệp có thể có con dấu thứ hai."
    },
    {
      "chuong": "CHƯƠNG IITHÀNH LẬP DOANH NGHIỆP VÀ ĐĂNG KÝ KINH DOANH",
      "dieu": "Điều 37. Văn phòng đại diện, chi nhánh và địa điểm kinh doanh của doanh nghiệp",
      "noi_dung": "1. Văn phòng đại diện là đơn vị phụ thuộc của doanh nghiệp, có nhiệm vụ đại diện theo uỷ quyền cho lợi ích của doanh nghiệp và bảo vệ các lợi ích đó. Tổ chức và hoạt động của văn phòng đại diện theo quy định của pháp luật.\n2. Chi nhánh là đơn vị phụ thuộc của doanh nghiệp, có nhiệm vụ thực hiện toàn bộ hoặc một phần chức năng của doanh nghiệp kể cả chức năng đại diện theo uỷ quyền. Ngành, nghề kinh doanh của chi nhánh phải phù hợp với ngành, nghề kinh doanh của doanh nghiệp.\n3. Địa điểm kinh doanh là nơi hoạt động kinh doanh cụ thể của doanh nghiệp được tổ chức thực hiện. Địa điểm kinh doanh có thể ở ngoài địa chỉ đăng ký trụ sở chính.\n4. Chi nhánh, văn phòng đại diện và địa điểm kinh doanh phải mang tên của doanh nghiệp, kèm theo phần bổ sung tương ứng xác định chi nhánh, văn phòng đại diện và địa điểm kinh doanh đó.\n5. Doanh nghiệp có quyền lập chi nhánh, văn phòng đại diện ở trong nước và nước ngoài. Doanh nghiệp có thể đặt một hoặc nhiều văn phòng đại diện, chi nhánh tại một địa phương theo địa giới hành chính. Trình tự và thủ tục lập chi nhánh, văn phòng đại diện do Chính phủ quy định."
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 38. Công ty trách nhiệm hữu hạn hai thành viên trở lên",
      "noi_dung": "1. Công ty trách nhiệm hữu hạn là doanh nghiệp, trong đó:\n2. Công ty trách nhiệm hữu hạn có tư cách pháp nhân kể từ ngày được cấp Giấy chứng nhận đăng ký kinh doanh.\n3. Công ty trách nhiệm hữu hạn không được quyền phát hành cổ phần."
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 39. Thực hiện góp vốn và cấp giấy chứng nhận phần vốn góp",
      "noi_dung": "1. Thành viên phải góp vốn đầy đủ và đúng hạn bằng loại tài sản góp vốn như đã cam kết. Trường hợp thành viên thay đổi loại tài sản góp vốn đã cam kết thì phải được sự nhất trí của các thành viên còn lại; công ty thông báo bằng văn bản nội dung thay đổi đó đến cơ quan đăng ký kinh doanh trong thời hạn bảy ngày làm việc, kể từ ngày chấp thuận sự thay đổi.Người đại diện theo pháp luật của công ty phải thông báo bằng văn bản tiến độ góp vốn đăng ký đến cơ quan đăng ký kinh doanh trong thời hạn mười lăm ngày, kể từ ngày cam kết góp vốn và phải chịu trách nhiệm cá nhân về các thiệt hại cho công ty và người khác do thông báo chậm trễ hoặc thông báo không chính xác, không trung thực, không đầy đủ.\n2. Trường hợp có thành viên không góp đủ và đúng hạn số vốn đã cam kết thì số vốn chưa góp được coi là nợ của thành viên đó đối với công ty; thành viên đó phải chịu trách nhiệm bồi thường thiệt hại phát sinh do không góp đủ và đúng hạn số vốn đã cam kết.\n3. Sau thời hạn cam kết lần cuối mà vẫn có thành viên chưa góp đủ số vốn đã cam kết thì số vốn chưa góp được xử lý theo một trong các cách sau đây:\n4. Tại thời điểm góp đủ giá trị phần vốn góp, thành viên được công ty cấp giấy chứng nhận phần vốn góp. Giấy chứng nhận phần vốn góp có các nội dung chủ yếu sau đây:\n5. Trường hợp giấy chứng nhận phần vốn góp bị mất, bị rách, bị cháy hoặc bị tiêu huỷ dưới hình thức khác, thành viên được công ty cấp lại giấy chứng nhận phần vốn góp."
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 40. Sổ đăng ký thành viên",
      "noi_dung": "1. Công ty phải lập sổ đăng ký thành viên ngay sau khi đăng ký kinh doanh. Sổ đăng ký thành viên phải có các nội dung chủ yếu sau đây:\n2. Sổ đăng ký thành viên được lưu giữ tại trụ sở chính của công ty."
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 41. Quyền của thành viên",
      "noi_dung": "1. Thành viên công ty trách nhiệm hữu hạn hai thành viên trở lên có các quyền sau đây:\n2. Thành viên hoặc nhóm thành viên sở hữu trên 25% vốn điều lệ hoặc một tỷ lệ khác nhỏ hơn do Điều lệ công ty quy định, trừ trường hợp quy định tại khoản 3 Điều này, có quyền yêu cầu triệu tập họp Hội đồng thành viên để giải quyết những vấn đề thuộc thẩm quyền.\n3. Trường hợp công ty có một thành viên sở hữu trên 75% vốn điều lệ và Điều lệ công ty không quy định một tỷ lệ khác nhỏ hơn theo quy định tại khoản 2 Điều này thì các thành viên thiểu số hợp nhau lại đương nhiên có quyền như quy định tại khoản 2 Điều này."
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 42. Nghĩa vụ của thành viên",
      "noi_dung": "1. Góp đủ, đúng hạn số vốn đã cam kết và chịu trách nhiệm về các khoản nợ và nghĩa vụ tài sản khác của công ty trong phạm vi số vốn đã cam kết góp vào công ty; không được rút vốn đã góp ra khỏi công ty dưới mọi hình thức, trừ trường hợp quy định tại các điều 43, 44, 45 và 60 của Luật này.\n2. Tuân thủ Điều lệ công ty.\n3. Chấp hành quyết định của Hội đồng thành viên.\n4. Thực hiện các nghĩa vụ khác theo quy định của Luật này.\n5. Chịu trách nhiệm cá nhân khi nhân danh công ty để thực hiện các hành vi sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 43. Mua lại phần vốn góp",
      "noi_dung": "1. Thành viên có quyền yêu cầu công ty mua lại phần vốn góp của mình, nếu thành viên đó bỏ phiếu không tán thành đối với quyết định của Hội đồng thành viên về các vấn đề sau đây:\n2. Khi có yêu cầu của thành viên quy định tại khoản 1 Điều này, nếu không thoả thuận được về giá thì công ty phải mua lại phần vốn góp của thành viên đó theo giá thị trường hoặc giá được định theo nguyên tắc quy định tại Điều lệ công ty trong thời hạn mười lăm ngày, kể từ ngày nhận được yêu cầu. Việc thanh toán chỉ được thực hiện nếu sau khi thanh toán đủ phần vốn góp được mua lại, công ty vẫn thanh toán đủ các khoản nợ và nghĩa vụ tài sản khác.\n3. Nếu công ty không mua lại phần vốn góp theo quy định tại khoản 2 Điều này thì thành viên đó có quyền chuyển nhượng phần vốn góp của mình cho thành viên khác hoặc người khác không phải là thành viên."
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 44. Chuyển nhượng phần vốn gópTrừ trường hợp quy định tại khoản 6 Điều 45 của Luật này, thành viên công ty trách nhiệm hữu hạn hai thành viên trở lên có quyền chuyển nhượng một phần hoặc toàn bộ phần vốn góp của mình cho người khác theo quy định sau đây:",
      "noi_dung": "Trừ trường hợp quy định tại khoản 6 Điều 45 của Luật này, thành viên công ty trách nhiệm hữu hạn hai thành viên trở lên có quyền chuyển nhượng một phần hoặc toàn bộ phần vốn góp của mình cho người khác theo quy định sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 45. Xử lý phần vốn góp trong các trường hợp khác",
      "noi_dung": "1. Trong trường hợp thành viên là cá nhân chết hoặc bị Toà án tuyên bố là đã chết thì người thừa kế theo di chúc hoặc theo pháp luật của thành viên đó là thành viên của công ty.\n2. Trong trường hợp có thành viên bị hạn chế hoặc bị mất năng lực hành vi dân sự thì quyền và nghĩa vụ của thành viên đó trong công ty được thực hiện thông qua người giám hộ.\n3. Phần vốn góp của thành viên được công ty mua lại hoặc chuyển nhượng theo quy định tại Điều 43 và Điều 44 của Luật này trong các trường hợp sau đây:\n4. Trường hợp phần vốn góp của thành viên là cá nhân chết mà không có người thừa kế, người thừa kế từ chối nhận thừa kế hoặc bị truất quyền thừa kế thì phần vốn góp đó được giải quyết theo quy định của pháp luật về dân sự.\n5. Thành viên có quyền tặng cho một phần hoặc toàn bộ phần vốn góp của mình tại công ty cho người khác.Trường hợp người được tặng cho là người có cùng huyết thống đến thế hệ thứ ba thì họ đương nhiên là thành viên của công ty. Trường hợp người được tặng cho là người khác thì họ chỉ trở thành thành viên của công ty khi được Hội đồng thành viên chấp thuận.\n6. Trường hợp thành viên sử dụng phần vốn góp để trả nợ thì người nhận thanh toán có quyền sử dụng phần vốn góp đó theo một trong hai cách sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 46. Cơ cấu tổ chức quản lý công tyCông ty trách nhiệm hữu hạn hai thành viên trở lên có Hội đồng thành viên, Chủ tịch Hội đồng thành viên, Giám đốc hoặc Tổng giám đốc. Công ty trách nhiệm hữu hạn có từ mười một thành viên trở lên phải thành lập Ban kiểm soát; trường hợp có ít hơn mười một thành viên, có thể thành lập Ban kiểm soát phù hợp với yêu cầu quản trị công ty. Quyền, nghĩa vụ, tiêu chuẩn, điều kiện và chế độ làm việc của Ban kiểm soát, Trưởng ban kiểm soát do Điều lệ công ty quy định.Chủ tịch Hội đồng thành viên hoặc Giám đốc hoặc Tổng giám đốc là người đại diện theo pháp luật của công ty theo quy định tại Điều lệ công ty. Người đại diện theo pháp luật của công ty phải thường trú tại Việt Nam; trường hợp vắng mặt ở Việt Nam trên ba mươi ngày thì phải uỷ quyền bằng văn bản cho người khác theo quy định tại Điều lệ công ty để thực hiện các quyền và nghĩa vụ của người đại diện theo pháp luật của công ty.",
      "noi_dung": "Công ty trách nhiệm hữu hạn hai thành viên trở lên có Hội đồng thành viên, Chủ tịch Hội đồng thành viên, Giám đốc hoặc Tổng giám đốc. Công ty trách nhiệm hữu hạn có từ mười một thành viên trở lên phải thành lập Ban kiểm soát; trường hợp có ít hơn mười một thành viên, có thể thành lập Ban kiểm soát phù hợp với yêu cầu quản trị công ty. Quyền, nghĩa vụ, tiêu chuẩn, điều kiện và chế độ làm việc của Ban kiểm soát, Trưởng ban kiểm soát do Điều lệ công ty quy định.\nChủ tịch Hội đồng thành viên hoặc Giám đốc hoặc Tổng giám đốc là người đại diện theo pháp luật của công ty theo quy định tại Điều lệ công ty. Người đại diện theo pháp luật của công ty phải thường trú tại Việt Nam; trường hợp vắng mặt ở Việt Nam trên ba mươi ngày thì phải uỷ quyền bằng văn bản cho người khác theo quy định tại Điều lệ công ty để thực hiện các quyền và nghĩa vụ của người đại diện theo pháp luật của công ty."
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 47. Hội đồng thành viên",
      "noi_dung": "1. Hội đồng thành viên gồm các thành viên, là cơ quan quyết định cao nhất của công ty. Thành viên là tổ chức chỉ định người đại diện theo uỷ quyền tham gia Hội đồng thành viên. Điều lệ công ty quy định cụ thể định kỳ họp Hội đồng thành viên, nhưng ít nhất mỗi năm phải họp một lần.\n2. Hội đồng thành viên có các quyền và nhiệm vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 48. Người đại diện theo uỷ quyền",
      "noi_dung": "1. Việc chỉ định người đại diện theo uỷ quyền phải bằng văn bản, được thông báo đến công ty và cơ quan đăng ký kinh doanh trong thời hạn bảy ngày làm việc, kể từ ngày chỉ định. Thông báo phải có các nội dung chủ yếu sau đây:\n2. Người đại diện theo uỷ quyền phải có các tiêu chuẩn và điều kiện sau đây:\n3. Người đại diện theo uỷ quyền nhân danh thành viên thực hiện các quyền và nghĩa vụ của thành viên Hội đồng thành viên theo quy định của Luật này. Mọi hạn chế của thành viên đối với người đại diện theo uỷ quyền của mình trong việc thực hiện các quyền thành viên thông qua Hội đồng thành viên đều không có hiệu lực pháp lý đối với bên thứ ba.\n4. Người đại diện theo uỷ quyền có nghĩa vụ tham dự đầy đủ các cuộc họp của Hội đồng thành viên; thực hiện các quyền và nghĩa vụ của thành viên Hội đồng thành viên một cách trung thực, cẩn trọng, tốt nhất, bảo vệ tối đa lợi ích hợp pháp của thành viên và công ty.\n5. Người đại diện theo uỷ quyền có số phiếu biểu quyết tương ứng với phần vốn góp được uỷ quyền."
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 49. Chủ tịch Hội đồng thành viên",
      "noi_dung": "1. Hội đồng thành viên bầu một thành viên làm Chủ tịch. Chủ tịch Hội đồng thành viên có thể kiêm Giám đốc hoặc Tổng giám đốc công ty.\n2. Chủ tịch Hội đồng thành viên có các quyền và nhiệm vụ sau đây:\n3. Nhiệm kỳ của Chủ tịch Hội đồng thành viên không quá năm năm. Chủ tịch Hội đồng thành viên có thể được bầu lại với số nhiệm kỳ không hạn chế.\n4. Trường hợp Điều lệ công ty quy định Chủ tịch Hội đồng thành viên là người đại diện theo pháp luật thì các giấy tờ giao dịch phải ghi rõ điều đó.\n5. Trường hợp vắng mặt thì Chủ tịch Hội đồng thành viên uỷ quyền bằng văn bản cho một thành viên thực hiện các quyền và nhiệm vụ của Chủ tịch Hội đồng thành viên theo nguyên tắc quy định tại Điều lệ công ty. Trường hợp không có thành viên được uỷ quyền hoặc Chủ tịch Hội đồng thành viên không làm việc được thì các thành viên còn lại bầu một người trong số các thành viên tạm thời thực hiện quyền và nhiệm vụ của Chủ tịch Hội đồng thành viên theo nguyên tắc đa số quá bán."
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 50. Triệu tập họp Hội đồng thành viên",
      "noi_dung": "1. Hội đồng thành viên được triệu tập họp bất cứ khi nào theo yêu cầu của Chủ tịch Hội đồng thành viên hoặc theo yêu cầu của thành viên hoặc nhóm thành viên quy định tại khoản 2 và khoản 3 Điều 41 của Luật này. Cuộc họp của Hội đồng thành viên phải được tổ chức tại trụ sở chính của công ty, trừ trường hợp Điều lệ công ty có quy định khác.Chủ tịch Hội đồng thành viên chuẩn bị hoặc tổ chức việc chuẩn bị chương trình, nội dung tài liệu và triệu tập họp Hội đồng thành viên. Thành viên có quyền kiến nghị bằng văn bản về chương trình họp. Kiến nghị phải có các nội dung chủ yếu sau đây:\n2. Thông báo mời họp Hội đồng thành viên có thể bằng giấy mời, điện thoại, fax, telex hoặc các phương tiện điện tử khác do Điều lệ công ty quy định và được gửi trực tiếp đến từng thành viên Hội đồng thành viên. Nội dung thông báo mời họp phải xác định rõ thời gian, địa điểm và chương trình họp.Chương trình và tài liệu họp phải được gửi cho thành viên công ty trước khi họp. Tài liệu sử dụng trong cuộc họp liên quan đến quyết định về sửa đổi, bổ sung Điều lệ công ty, thông qua phương hướng phát triển công ty, thông qua báo cáo tài chính hằng năm, tổ chức lại hoặc giải thể công ty phải được gửi đến các thành viên chậm nhất hai ngày làm việc trước ngày họp. Thời hạn gửi các tài liệu khác do Điều lệ công ty quy định.\n3. Trường hợp Chủ tịch Hội đồng thành viên không triệu tập họp Hội đồng thành viên theo yêu cầu của thành viên, nhóm thành viên theo quy định tại khoản 2 và khoản 3 Điều 41 của Luật này trong thời hạn mười lăm ngày kể từ ngày nhận được yêu cầu thì thành viên, nhóm thành viên đó triệu tập họp Hội đồng thành viên; trong trường hợp này, nếu xét thấy cần thiết, yêu cầu cơ quan đăng ký kinh doanh giám sát việc tổ chức và tiến hành họp Hội đồng thành viên; đồng thời, có quyền nhân danh mình hoặc nhân danh công ty khởi kiện Chủ tịch Hội đồng thành viên về việc không thực hiện đúng nghĩa vụ quản lý, gây thiệt hại đến lợi ích hợp pháp của họ.\n4. Trường hợp Điều lệ công ty không quy định thì yêu cầu triệu tập họp Hội đồng thành viên theo quy định tại khoản 3 Điều này phải bằng văn bản, có các nội dung chủ yếu sau đây:\n5. Trường hợp yêu cầu triệu tập họp Hội đồng thành viên không có đủ nội dung theo quy định tại khoản 4 Điều này thì Chủ tịch Hội đồng thành viên phải thông báo bằng văn bản cho thành viên, nhóm thành viên có liên quan biết trong thời hạn bảy ngày làm việc, kể từ ngày nhận được yêu cầu.Trong các trường hợp khác, Chủ tịch Hội đồng thành viên phải triệu tập họp Hội đồng thành viên trong thời hạn mười lăm ngày, kể từ ngày nhận được yêu cầu.Trường hợp Chủ tịch Hội đồng thành viên không triệu tập họp Hội đồng thành viên theo quy định thì phải chịu trách nhiệm cá nhân trước pháp luật về thiệt hại xảy ra đối với công ty và thành viên có liên quan của công ty. Trong trường hợp này, thành viên hoặc nhóm thành viên đã yêu cầu có quyền triệu tập họp Hội đồng thành viên. Chi phí hợp lý cho việc triệu tập và tiến hành họp Hội đồng thành viên sẽ được công ty hoàn lại."
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 51. Điều kiện và thể thức tiến hành họp Hội đồng thành viên",
      "noi_dung": "1. Cuộc họp Hội đồng thành viên được tiến hành khi có số thành viên dự họp đại diện ít nhất 75% vốn điều lệ; tỷ lệ cụ thể do Điều lệ công ty quy định.\n2. Trường hợp cuộc họp lần thứ nhất không đủ điều kiện tiến hành theo quy định tại khoản 1 Điều này thì được triệu tập họp lần thứ hai trong thời hạn mười lăm ngày, kể từ ngày dự định họp lần thứ nhất. Cuộc họp Hội đồng thành viên triệu tập lần thứ hai được tiến hành khi có số thành viên dự họp đại diện ít nhất 50% vốn điều lệ; tỷ lệ cụ thể do Điều lệ công ty quy định.\n3. Trường hợp cuộc họp lần thứ hai không đủ điều kiện tiến hành theo quy định tại khoản 2 Điều này thì được triệu tập họp lần thứ ba trong thời hạn mười ngày làm việc, kể từ ngày dự định họp lần thứ hai. Trong trường hợp này, cuộc họp Hội đồng thành viên được tiến hành không phụ thuộc số thành viên dự họp và số vốn điều lệ được đại diện bởi số thành viên dự họp.\n4. Thành viên, người đại diện theo uỷ quyền của thành viên phải tham dự và biểu quyết tại cuộc họp Hội đồng thành viên. Thể thức tiến hành họp Hội đồng thành viên, hình thức biểu quyết do Điều lệ công ty quy định."
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 52. Quyết định của Hội đồng thành viên",
      "noi_dung": "1. Hội đồng thành viên thông qua các quyết định thuộc thẩm quyền bằng hình thức biểu quyết tại cuộc họp, lấy ý kiến bằng văn bản hoặc hình thức khác do Điều lệ công ty quy định.Trong trường hợp Điều lệ công ty không có quy định khác thì quyết định về các vấn đề sau đây phải được thông qua bằng hình thức biểu quyết tại cuộc họp Hội đồng thành viên:\n2. Quyết định của Hội đồng thành viên được thông qua tại cuộc họp trong các trường hợp sau đây:\n3. Quyết định của Hội đồng thành viên được thông qua dưới hình thức lấy ý kiến bằng văn bản khi được số thành viên đại diện ít nhất 75% vốn điều lệ chấp thuận; tỷ lệ cụ thể do Điều lệ công ty quy định."
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 53. Biên bản họp Hội đồng thành viên",
      "noi_dung": "1. Các cuộc họp Hội đồng thành viên phải được ghi vào sổ biên bản của công ty.\n2. Biên bản họp Hội đồng thành viên phải làm xong và thông qua ngay trước khi kết thúc cuộc họp. Biên bản phải có các nội dung chủ yếu sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 54. Thủ tục thông qua quyết định của Hội đồng thành viên theo hình thức lấy ý kiến bằng văn bảnTrường hợp Điều lệ công ty không quy định thì thẩm quyền và thể thức lấy ý kiến thành viên bằng văn bản để thông qua quyết định được thực hiện theo quy định sau đây:",
      "noi_dung": "Trường hợp Điều lệ công ty không quy định thì thẩm quyền và thể thức lấy ý kiến thành viên bằng văn bản để thông qua quyết định được thực hiện theo quy định sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 55. Giám đốc hoặc Tổng giám đốc",
      "noi_dung": "1. Giám đốc hoặc Tổng giám đốc công ty là người điều hành hoạt động kinh doanh hằng ngày của công ty, chịu trách nhiệm trước Hội đồng thành viên về việc thực hiện các quyền và nhiệm vụ của mình.\n2. Giám đốc hoặc Tổng giám đốc có các quyền và nhiệm vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 56. Nghĩa vụ của thành viên Hội đồng thành viên, Giám đốc hoặc Tổng giám đốc",
      "noi_dung": "1. Thành viên Hội đồng thành viên, Giám đốc hoặc Tổng giám đốc công ty có các nghĩa vụ sau đây:\n2. Giám đốc hoặc Tổng giám đốc không được tăng lương, trả thưởng khi công ty không có khả năng thanh toán đủ các khoản nợ đến hạn."
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 57. Tiêu chuẩn và điều kiện làm Giám đốc hoặc Tổng giám đốc",
      "noi_dung": "1. Giám đốc hoặc Tổng giám đốc phải có các tiêu chuẩn và điều kiện sau đây:\n2. Đối với công ty con của công ty có phần vốn góp, cổ phần của Nhà nước chiếm trên 50% vốn điều lệ thì ngoài các tiêu chuẩn và điều kiện quy định tại khoản 1 Điều này, Giám đốc hoặc Tổng giám đốc không được là vợ hoặc chồng, cha, cha nuôi, mẹ, mẹ nuôi, con, con nuôi, anh, chị, em ruột của người quản lý và người có thẩm quyền bổ nhiệm người quản lý của công ty mẹ."
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 58. Thù lao, tiền lương và thưởng của thành viên Hội đồng thành viên, Giám đốc hoặc Tổng giám đốc",
      "noi_dung": "1. Công ty có quyền trả thù lao, tiền lương và thưởng cho thành viên Hội đồng thành viên, Giám đốc hoặc Tổng giám đốc và người quản lý khác theo kết quả và hiệu quả kinh doanh.\n2. Thù lao, tiền lương của thành viên Hội đồng thành viên, Giám đốc hoặc Tổng giám đốc và người quản lý khác được tính vào chi phí kinh doanh theo quy định của pháp luật về thuế thu nhập doanh nghiệp, pháp luật có liên quan và phải được thể hiện thành mục riêng trong báo cáo tài chính hằng năm của công ty."
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 59. Hợp đồng, giao dịch phải được Hội đồng thành viên chấp thuận",
      "noi_dung": "1. Hợp đồng, giao dịch giữa công ty với các đối tượng sau đây phải được Hội đồng thành viên chấp thuận:\n2. Hợp đồng, giao dịch bị vô hiệu và xử lý theo quy định của pháp luật khi được giao kết không đúng quy định tại khoản 1 Điều này. Người đại diện theo pháp luật của công ty, thành viên có liên quan và người có liên quan của thành viên đó phải bồi thường thiệt hại phát sinh, hoàn trả cho công ty các khoản lợi thu được từ việc thực hiện hợp đồng, giao dịch đó."
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 60. Tăng, giảm vốn điều lệ",
      "noi_dung": "1. Theo quyết định của Hội đồng thành viên, công ty có thể tăng vốn điều lệ bằng các hình thức sau đây:\n2. Trường hợp tăng vốn góp của thành viên thì vốn góp thêm được phân chia cho các thành viên theo tỷ lệ tương ứng với phần vốn góp của họ trong vốn điều lệ công ty. Thành viên phản đối quyết định tăng thêm vốn điều lệ có thể không góp thêm vốn. Trong trường hợp này, số vốn góp thêm đó được chia cho các thành viên khác theo tỷ lệ tương ứng với phần vốn góp của họ trong vốn điều lệ công ty nếu các thành viên không có thoả thuận khác.Trường hợp tăng vốn điều lệ bằng việc tiếp nhận thêm thành viên phải được sự nhất trí của các thành viên, trừ trường hợp Điều lệ công ty có quy định khác.\n3. Theo quyết định của Hội đồng thành viên, công ty có thể giảm vốn điều lệ bằng các hình thức sau đây:\n4. Trong thời hạn bảy ngày làm việc, kể từ ngày quyết định tăng hoặc giảm vốn điều lệ, công ty phải thông báo bằng văn bản đến cơ quan đăng ký kinh doanh. Thông báo phải có các nội dung chủ yếu sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 61. Điều kiện để chia lợi nhuậnCông ty chỉ được chia lợi nhuận cho các thành viên khi công ty kinh doanh có lãi, đã hoàn thành nghĩa vụ thuế và các nghĩa vụ tài chính khác theo quy định của pháp luật; đồng thời vẫn phải bảo đảm thanh toán đủ các khoản nợ và nghĩa vụ tài sản đến hạn trả khác sau khi chia lợi nhuận.",
      "noi_dung": "Công ty chỉ được chia lợi nhuận cho các thành viên khi công ty kinh doanh có lãi, đã hoàn thành nghĩa vụ thuế và các nghĩa vụ tài chính khác theo quy định của pháp luật; đồng thời vẫn phải bảo đảm thanh toán đủ các khoản nợ và nghĩa vụ tài sản đến hạn trả khác sau khi chia lợi nhuận."
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 62. Thu hồi phần vốn góp đã hoàn trả hoặc lợi nhuận đã chiaTrường hợp hoàn trả một phần vốn góp do giảm vốn điều lệ trái với quy định tại khoản 3 và khoản 4 Điều 60 của Luật này hoặc chia lợi nhuận cho thành viên trái với quy định tại Điều 61 của Luật này thì các thành viên phải hoàn trả cho công ty số tiền, tài sản khác đã nhận hoặc phải cùng liên đới chịu trách nhiệm về các khoản nợ và nghĩa vụ tài sản khác của công ty cho đến khi các thành viên đã hoàn trả đủ số tiền, tài sản khác đã nhận tương đương với phần vốn đã giảm hoặc lợi nhuận đã chia.",
      "noi_dung": "Trường hợp hoàn trả một phần vốn góp do giảm vốn điều lệ trái với quy định tại khoản 3 và khoản 4 Điều 60 của Luật này hoặc chia lợi nhuận cho thành viên trái với quy định tại Điều 61 của Luật này thì các thành viên phải hoàn trả cho công ty số tiền, tài sản khác đã nhận hoặc phải cùng liên đới chịu trách nhiệm về các khoản nợ và nghĩa vụ tài sản khác của công ty cho đến khi các thành viên đã hoàn trả đủ số tiền, tài sản khác đã nhận tương đương với phần vốn đã giảm hoặc lợi nhuận đã chia."
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 63. Công ty trách nhiệm hữu hạn một thành viên",
      "noi_dung": "1. Công ty trách nhiệm hữu hạn một thành viên là doanh nghiệp do một tổ chức hoặc một cá nhân làm chủ sở hữu (sau đây gọi là chủ sở hữu công ty); chủ sở hữu công ty chịu trách nhiệm về các khoản nợ và nghĩa vụ tài sản khác của công ty trong phạm vi số vốn điều lệ của công ty.\n2. Công ty trách nhiệm hữu hạn một thành viên có tư cách pháp nhân kể từ ngày được cấp Giấy chứng nhận đăng ký kinh doanh.\n3. Công ty trách nhiệm hữu hạn một thành viên không được quyền phát hành cổ phần."
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 64. Quyền của chủ sở hữu công ty",
      "noi_dung": "1. Chủ sở hữu công ty là tổ chức có các quyền sau đây:\n2. Chủ sở hữu công ty là cá nhân có các quyền sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 65. Nghĩa vụ của chủ sở hữu công ty",
      "noi_dung": "1. Góp vốn đầy đủ và đúng hạn như đã cam kết; trường hợp không góp đủ và đúng hạn số vốn đã cam kết thì phải chịu trách nhiệm về các khoản nợ và nghĩa vụ tài sản khác của công ty.\n2. Tuân thủ Điều lệ công ty.\n3. Phải xác định và tách biệt tài sản của chủ sở hữu công ty và tài sản của công ty.Chủ sở hữu công ty là cá nhân phải tách biệt các chi tiêu của cá nhân và gia đình mình với các chi tiêu trên cương vị là Chủ tịch công ty và Giám đốc hoặc Tổng giám đốc.\n4. Tuân thủ quy định của pháp luật về hợp đồng và pháp luật có liên quan trong việc mua, bán, vay, cho vay, thuê, cho thuê và các giao dịch khác giữa công ty và chủ sở hữu công ty.\n5. Thực hiện các nghĩa vụ khác theo quy định của Luật này và Điều lệ công ty."
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 66. Hạn chế đối với quyền của chủ sở hữu công ty",
      "noi_dung": "1. Chủ sở hữu công ty chỉ được quyền rút vốn bằng cách chuyển nhượng một phần hoặc toàn bộ số vốn điều lệ cho tổ chức hoặc cá nhân khác; trường hợp rút một phần hoặc toàn bộ vốn đã góp ra khỏi công ty dưới hình thức khác thì phải liên đới chịu trách nhiệm về các khoản nợ và nghĩa vụ tài sản khác của công ty.Trường hợp chuyển nhượng một phần vốn điều lệ cho tổ chức hoặc cá nhân khác, công ty phải đăng ký chuyển đổi thành công ty trách nhiệm hữu hạn hai thành viên trở lên trong thời hạn mười lăm ngày, kể từ ngày chuyển nhượng.\n2. Chủ sở hữu công ty không được rút lợi nhuận khi công ty không thanh toán đủ các khoản nợ và các nghĩa vụ tài sản khác đến hạn."
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 67. Cơ cấu tổ chức quản lý của công ty trách nhiệm hữu hạn một thành viên là tổ chức",
      "noi_dung": "1. Chủ sở hữu công ty bổ nhiệm một hoặc một số người đại diện theo uỷ quyền với nhiệm kỳ không quá năm năm để thực hiện các quyền và nghĩa vụ của mình theo quy định của Luật này và pháp luật có liên quan. Người đại diện theo uỷ quyền phải có đủ các tiêu chuẩn và điều kiện quy định tại khoản 2 Điều 48 của Luật này.\n2. Chủ sở hữu công ty có quyền thay thế người đại diện theo uỷ quyền bất cứ khi nào.\n3. Trường hợp có ít nhất hai người được bổ nhiệm làm đại diện theo uỷ quyền thì cơ cấu tổ chức quản lý của công ty bao gồm Hội đồng thành viên, Giám đốc hoặc Tổng giám đốc và Kiểm soát viên; trong trường hợp này, Hội đồng thành viên gồm tất cả người đại diện theo uỷ quyền.\n4. Trường hợp một người được bổ nhiệm làm người đại diện theo uỷ quyền thì người đó làm Chủ tịch công ty; trong trường hợp này cơ cấu tổ chức quản lý của công ty bao gồm Chủ tịch công ty, Giám đốc hoặc Tổng giám đốc và Kiểm soát viên.\n5. Điều lệ công ty quy định Chủ tịch Hội đồng thành viên hoặc Chủ tịch công ty hoặc Giám đốc hoặc Tổng giám đốc là người đại diện theo pháp luật của công ty. Người đại diện theo pháp luật của công ty phải thường trú tại Việt Nam; nếu vắng mặt quá ba mươi ngày ở Việt Nam thì phải uỷ quyền bằng văn bản cho người khác làm người đại diện theo pháp luật của công ty theo nguyên tắc quy định tại Điều lệ công ty.\n6. Chức năng, quyền và nhiệm vụ của Hội đồng thành viên, Chủ tịch công ty, Giám đốc hoặc Tổng giám đốc và Kiểm soát viên quy định tại các điều 68, 69, 70 và 71 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 68. Hội đồng thành viên",
      "noi_dung": "1. Hội đồng thành viên nhân danh chủ sở hữu công ty tổ chức thực hiện các quyền và nghĩa vụ của chủ sở hữu công ty; có quyền nhân danh công ty thực hiện các quyền và nghĩa vụ của công ty; chịu trách nhiệm trước pháp luật và chủ sở hữu công ty về việc thực hiện các quyền và nhiệm vụ được giao theo quy định của Luật này và pháp luật có liên quan.\n2. Quyền, nghĩa vụ, nhiệm vụ cụ thể và chế độ làm việc của Hội đồng thành viên đối với chủ sở hữu công ty được thực hiện theo quy định tại Điều lệ công ty và pháp luật có liên quan.\n3. Chủ sở hữu công ty chỉ định Chủ tịch Hội đồng thành viên. Nhiệm kỳ, quyền và nhiệm vụ của Chủ tịch Hội đồng thành viên áp dụng theo quy định tại Điều 49 và các quy định khác có liên quan của Luật này.\n4. Thẩm quyền, cách thức triệu tập họp Hội đồng thành viên áp dụng theo quy định tại Điều 50 của Luật này.\n5. Cuộc họp của Hội đồng thành viên được tiến hành khi có ít nhất hai phần ba số thành viên dự họp. Trường hợp Điều lệ công ty không quy định thì mỗi thành viên có một phiếu biểu quyết có giá trị như nhau. Hội đồng thành viên có thể thông qua quyết định theo hình thức lấy ý kiến bằng văn bản.\n6. Quyết định của Hội đồng thành viên được thông qua khi có hơn một nửa số thành viên dự họp chấp thuận. Việc sửa đổi, bổ sung Điều lệ công ty, tổ chức lại công ty, chuyển nhượng một phần hoặc toàn bộ vốn điều lệ của công ty phải được ít nhất ba phần tư số thành viên dự họp chấp thuận.Quyết định của Hội đồng thành viên có giá trị pháp lý kể từ ngày được thông qua, trừ trường hợp Điều lệ công ty quy định phải được chủ sở hữu công ty chấp thuận.\n7. Các cuộc họp của Hội đồng thành viên phải được ghi vào sổ biên bản. Nội dung biên bản họp Hội đồng thành viên áp dụng theo quy định tại Điều 53 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 69. Chủ tịch công ty",
      "noi_dung": "1. Chủ tịch công ty nhân danh chủ sở hữu tổ chức thực hiện các quyền và nghĩa vụ của chủ sở hữu công ty; có quyền nhân danh công ty thực hiện các quyền và nghĩa vụ của công ty; chịu trách nhiệm trước pháp luật và chủ sở hữu công ty về việc thực hiện các quyền và nhiệm vụ được giao theo quy định của Luật này và pháp luật có liên quan\n2. Quyền, nghĩa vụ, nhiệm vụ cụ thể và chế độ làm việc của Chủ tịch công ty đối với chủ sở hữu công ty được thực hiện theo quy định tại Điều lệ công ty và pháp luật có liên quan.\n3. Quyết định của Chủ tịch công ty về thực hiện quyền và nghĩa vụ của chủ sở hữu công ty có giá trị pháp lý kể từ ngày được chủ sở hữu công ty phê duyệt, trừ trường hợp Điều lệ công ty có quy định khác."
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 70. Giám đốc hoặc Tổng giám đốc",
      "noi_dung": "1. Hội đồng thành viên hoặc Chủ tịch công ty bổ nhiệm hoặc thuê Giám đốc hoặc Tổng giám đốc với nhiệm kỳ không quá năm năm để điều hành hoạt động kinh doanh hằng ngày của công ty. Giám đốc hoặc Tổng giám đốc chịu trách nhiệm trước pháp luật và Hội đồng thành viên hoặc Chủ tịch công ty về việc thực hiện các quyền và nhiệm vụ của mình.\n2. Giám đốc hoặc Tổng giám đốc có các quyền sau đây:\n3. Giám đốc hoặc Tổng giám đốc phải có các tiêu chuẩn và điều kiện sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 71. Kiểm soát viên",
      "noi_dung": "1. Chủ sở hữu công ty bổ nhiệm một đến ba Kiểm soát viên với nhiệm kỳ không quá ba năm. Kiểm soát viên chịu trách nhiệm trước pháp luật và chủ sở hữu công ty về việc thực hiện các quyền và nhiệm vụ của mình.\n2. Kiểm soát viên có các nhiệm vụ sau đây:\n3. Kiểm soát viên có quyền xem xét bất kỳ hồ sơ, tài liệu nào của công ty tại trụ sở chính hoặc chi nhánh, văn phòng đại diện của công ty. Thành viên Hội đồng thành viên, Chủ tịch công ty, Giám đốc hoặc Tổng giám đốc và người quản lý khác có nghĩa vụ cung cấp đầy đủ, kịp thời các thông tin về thực hiện quyền chủ sở hữu, về quản lý, điều hành và hoạt động kinh doanh của công ty theo yêu cầu của Kiểm soát viên.\n4. Kiểm soát viên phải có các tiêu chuẩn và điều kiện sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 72. Nghĩa vụ của thành viên Hội đồng thành viên, Chủ tịch công ty, Giám đốc hoặc Tổng giám đốc và Kiểm soát viên",
      "noi_dung": "1. Thành viên Hội đồng thành viên, Chủ tịch công ty, Giám đốc hoặc Tổng giám đốc và Kiểm soát viên có các nghĩa vụ sau đây:\n2. Giám đốc hoặc Tổng giám đốc không được tăng lương, trả thưởng khi công ty không có khả năng thanh toán đủ các khoản nợ đến hạn."
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 73. Thù lao, tiền lương và lợi ích khác của người quản lý công ty và Kiểm soát viên",
      "noi_dung": "1. Người quản lý công ty và Kiểm soát viên được hưởng thù lao hoặc lương và lợi ích khác theo kết quả và hiệu quả kinh doanh của công ty.\n2. Chủ sở hữu công ty quyết định mức thù lao, lương và lợi ích khác của thành viên Hội đồng thành viên, Chủ tịch công ty và Kiểm soát viên. Thù lao, tiền lương và lợi ích khác của người quản lý công ty và Kiểm soát viên được tính vào chi phí kinh doanh theo quy định của pháp luật thuế thu nhập doanh nghiệp, pháp luật có liên quan và được thể hiện thành mục riêng trong báo cáo tài chính hằng năm của công ty."
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 74. Cơ cấu tổ chức quản lý công ty trách nhiệm hữu hạn một thành viên là cá nhân",
      "noi_dung": "1. Công ty trách nhiệm hữu hạn một thành viên là cá nhân có Chủ tịch công ty, Giám đốc hoặc Tổng giám đốc. Chủ sở hữu công ty đồng thời là Chủ tịch công ty. Chủ tịch công ty hoặc Giám đốc hoặc Tổng giám đốc là người đại diện theo pháp luật của công ty theo quy định tại Điều lệ công ty.\n2. Chủ tịch công ty có thể kiêm nhiệm hoặc thuê người khác làm Giám đốc hoặc Tổng giám đốc.\n3. Quyền, nghĩa vụ, nhiệm vụ cụ thể của Giám đốc được quy định tại Điều lệ công ty, hợp đồng lao động mà Giám đốc hoặc Tổng giám đốc ký với Chủ tịch công ty."
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 75. Hợp đồng, giao dịch của công ty với những người có liên quan",
      "noi_dung": "1. Hợp đồng, giao dịch giữa công ty trách nhiệm hữu hạn một thành viên là tổ chức với các đối tượng sau đây phải được Hội đồng thành viên hoặc Chủ tịch công ty, Giám đốc hoặc Tổng giám đốc và Kiểm soát viên xem xét quyết định theo nguyên tắc đa số, mỗi người có một phiếu biểu quyết:\n2. Hợp đồng, giao dịch quy định tại khoản 1 Điều này chỉ được chấp thuận khi có đủ các điều kiện sau đây:\n3. Hợp đồng, giao dịch bị vô hiệu và xử lý theo quy định của pháp luật nếu được giao kết không đúng quy định tại khoản 1 Điều này. Người đại diện theo pháp luật của công ty và các bên của hợp đồng phải bồi thường thiệt hại phát sinh, hoàn trả cho công ty các khoản lợi thu được từ việc thực hiện hợp đồng, giao dịch đó.\n4. Hợp đồng, giao dịch giữa công ty trách nhiệm hữu hạn một thành viên là cá nhân với chủ sở hữu công ty hoặc người có liên quan của chủ sở hữu công ty phải được ghi chép lại và lưu giữ thành hồ sơ riêng của công ty."
    },
    {
      "chuong": "CHƯƠNG IIICÔNG TY TRÁCH NHIỆM HỮU HẠN",
      "dieu": "Điều 76. Tăng, giảm vốn điều lệ",
      "noi_dung": "1. Công ty trách nhiệm hữu hạn một thành viên không được giảm vốn điều lệ.\n2. Công ty trách nhiệm hữu hạn một thành viên tăng vốn điều lệ bằng việc chủ sở hữu công ty đầu tư thêm hoặc huy động thêm vốn góp của người khác.Chủ sở hữu quyết định hình thức tăng và mức tăng vốn điều lệ. Trường hợp tăng vốn điều lệ bằng việc huy động thêm phần vốn góp của người khác, công ty phải đăng ký chuyển đổi thành công ty trách nhiệm hai thành viên trở lên trong thời hạn mười lăm ngày, kể từ ngày thành viên mới cam kết góp vốn vào công ty."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 77. Công ty cổ phần",
      "noi_dung": "1. Công ty cổ phần là doanh nghiệp, trong đó:\n2. Công ty cổ phần có tư cách pháp nhân kể từ ngày được cấp Giấy chứng nhận đăng ký kinh doanh.\n3. Công ty cổ phần có quyền phát hành chứng khoán các loại để huy động vốn."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 78. Các loại cổ phần",
      "noi_dung": "1. Công ty cổ phần phải có cổ phần phổ thông. Người sở hữu cổ phần phổ thông là cổ đông phổ thông.\n2. Công ty cổ phần có thể có cổ phần ưu đãi. Người sở hữu cổ phần ưu đãi gọi là cổ đông ưu đãi.Cổ phần ưu đãi gồm các loại sau đây:\n3. Chỉ có tổ chức được Chính phủ uỷ quyền và cổ đông sáng lập được quyền nắm giữ cổ phần ưu đãi biểu quyết. Ưu đãi biểu quyết của cổ đông sáng lập chỉ có hiệu lực trong ba năm, kể từ ngày công ty được cấp Giấy chứng nhận đăng ký kinh doanh. Sau thời hạn đó, cổ phần ưu đãi biểu quyết của cổ đông sáng lập chuyển đổi thành cổ phần phổ thông.\n4. Người được quyền mua cổ phần ưu đãi cổ tức, cổ phần ưu đãi hoàn lại và cổ phần ưu đãi khác do Điều lệ công ty quy định hoặc do Đại hội đồng cổ đông quyết định.\n5. Mỗi cổ phần của cùng một loại đều tạo cho người sở hữu nó các quyền, nghĩa vụ và lợi ích ngang nhau.\n6. Cổ phần phổ thông không thể chuyển đổi thành cổ phần ưu đãi. Cổ phần ưu đãi có thể chuyển đổi thành cổ phần phổ thông theo quyết định của Đại hội đồng cổ đông."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 79. Quyền của cổ đông phổ thông",
      "noi_dung": "1. Cổ đông phổ thông có các quyền sau đây:\n2. Cổ đông hoặc nhóm cổ đông sở hữu trên 10% tổng số cổ phần phổ thông trong thời hạn liên tục ít nhất sáu tháng hoặc một tỷ lệ khác nhỏ hơn quy định tại Điều lệ công ty có các quyền sau đây:\n3. Cổ đông hoặc nhóm cổ đông quy định tại khoản 2 Điều này có quyền yêu cầu triệu tập họp Đại hội đồng cổ đông trong các trường hợp sau đây:\n4. Trong trường hợp Điều lệ công ty không có quy định khác thì việc đề cử người vào Hội đồng quản trị và Ban kiểm soát quy định tại điểm a khoản 2 Điều này được thực hiện như sau:"
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 80. Nghĩa vụ của cổ đông phổ thông",
      "noi_dung": "1. Thanh toán đủ số cổ phần cam kết mua trong thời hạn chín mươi ngày, kể từ ngày công ty được cấp Giấy chứng nhận đăng ký kinh doanh; chịu trách nhiệm về các khoản nợ và nghĩa vụ tài sản khác của công ty trong phạm vi số vốn đã góp vào công ty.Không được rút vốn đã góp bằng cổ phần phổ thông ra khỏi công ty dưới mọi hình thức, trừ trường hợp được công ty hoặc người khác mua lại cổ phần. Trường hợp có cổ đông rút một phần hoặc toàn bộ vốn cổ phần đã góp trái với quy định tại khoản này thì thành viên Hội đồng quản trị và người đại diện theo pháp luật của công ty phải cùng liên đới chịu trách nhiệm về các khoản nợ và nghĩa vụ tài sản khác của công ty trong phạm vi giá trị cổ phần đã bị rút.\n2. Tuân thủ Điều lệ và Quy chế quản lý nội bộ công ty.\n3. Chấp hành quyết định của Đại hội đồng cổ đông, Hội đồng quản trị.\n4. Thực hiện các nghĩa vụ khác theo quy định của Luật này và Điều lệ công ty.\n5. Cổ đông phổ thông phải chịu trách nhiệm cá nhân khi nhân danh công ty dưới mọi hình thức để thực hiện một trong các hành vi sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 81. Cổ phần ưu đãi biểu quyết và quyền của cổ đông ưu đãi biểu quyết",
      "noi_dung": "1. Cổ phần ưu đãi biểu quyết là cổ phần có số phiếu biểu quyết nhiều hơn so với cổ phần phổ thông. Số phiếu biểu quyết của một cổ phần ưu đãi biểu quyết do Điều lệ công ty quy định.\n2. Cổ đông sở hữu cổ phần ưu đãi biểu quyết có các quyền sau đây:\n3. Cổ đông sở hữu cổ phần ưu đãi biểu quyết không được chuyển nhượng cổ phần đó cho người khác."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 82. Cổ phần ưu đãi cổ tức và quyền của cổ đông ưu đãi cổ tức",
      "noi_dung": "1. Cổ phần ưu đãi cổ tức là cổ phần được trả cổ tức với mức cao hơn so với mức cổ tức của cổ phần phổ thông hoặc mức ổn định hằng năm. Cổ tức được chia hằng năm gồm cổ tức cố định và cổ tức thưởng. Cổ tức cố định không phụ thuộc vào kết quả kinh doanh của công ty. Mức cổ tức cố định cụ thể và phương thức xác định cổ tức thưởng được ghi trên cổ phiếu của cổ phần ưu đãi cổ tức.\n2. Cổ đông sở hữu cổ phần ưu đãi cổ tức có các quyền sau đây:\n3. Cổ đông sở hữu cổ phần ưu đãi cổ tức không có quyền biểu quyết, dự họp Đại hội đồng cổ đông, đề cử người vào Hội đồng quản trị và Ban kiểm soát."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 83. Cổ phần ưu đãi hoàn lại và quyền của cổ đông ưu đãi hoàn lại",
      "noi_dung": "1. Cổ phần ưu đãi hoàn lại là cổ phần được công ty hoàn lại vốn góp bất cứ khi nào theo yêu cầu của người sở hữu hoặc theo các điều kiện được ghi tại cổ phiếu của cổ phần ưu đãi hoàn lại.\n2. Cổ đông sở hữu cổ phần ưu đãi hoàn lại có các quyền khác như cổ đông phổ thông, trừ trường hợp quy định tại khoản 3 Điều này.\n3. Cổ đông sở hữu cổ phần ưu đãi hoàn lại không có quyền biểu quyết, dự họp Đại hội đồng cổ đông, đề cử người vào Hội đồng quản trị và Ban kiểm soát."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 84. Cổ phần phổ thông của cổ đông sáng lập",
      "noi_dung": "1. Các cổ đông sáng lập phải cùng nhau đăng ký mua ít nhất 20% tổng số cổ phần phổ thông được quyền chào bán và phải thanh toán đủ số cổ phần đã đăng ký mua trong thời hạn chín mươi ngày, kể từ ngày công ty được cấp Giấy chứng nhận đăng ký kinh doanh.\n2. Trong thời hạn chín mươi ngày, kể từ ngày được cấp Giấy chứng nhận đăng ký kinh doanh, công ty phải thông báo việc góp vốn cổ phần đến cơ quan đăng ký kinh doanh. Thông báo phải có các nội dung chủ yếu sau đây:\n3. Trường hợp có cổ đông sáng lập không thanh toán đủ số cổ phần đã đăng ký mua thì số cổ phần chưa góp đủ đó của cổ đông sáng lập được xử lý theo một trong các cách sau đây:\n4. Trường hợp các cổ đông sáng lập không đăng ký mua hết số cổ phần được quyền chào bán thì số cổ phần còn lại phải được chào bán và bán hết trong thời hạn ba năm, kể từ ngày công ty được cấp Giấy chứng nhận đăng ký kinh doanh.\n5. Trong thời hạn ba năm, kể từ ngày công ty được cấp Giấy chứng nhận đăng ký kinh doanh, cổ đông sáng lập có quyền tự do chuyển nhượng cổ phần phổ thông của mình cho cổ đông sáng lập khác, nhưng chỉ được chuyển nhượng cổ phần phổ thông của mình cho người không phải là cổ đông sáng lập nếu được sự chấp thuận của Đại hội đồng cổ đông. Trong trường hợp này, cổ đông dự định chuyển nhượng cổ phần không có quyền biểu quyết về việc chuyển nhượng các cổ phần đó và người nhận chuyển nhượng đương nhiên trở thành cổ đông sáng lập của công ty.Sau thời hạn ba năm, kể từ ngày công ty được cấp Giấy chứng nhận đăng ký kinh doanh, các hạn chế đối với cổ phần phổ thông của cổ đông sáng lập đều được bãi bỏ."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 85. Cổ phiếu",
      "noi_dung": "1. Cổ phiếu là chứng chỉ do công ty cổ phần phát hành hoặc bút toán ghi sổ xác nhận quyền sở hữu một hoặc một số cổ phần của công ty đó. Cổ phiếu có thể ghi tên hoặc không ghi tên. Cổ phiếu phải có các nội dung chủ yếu sau đây:\n2. Trường hợp có sai sót trong nội dung và hình thức cổ phiếu do công ty phát hành thì quyền và lợi ích của người sở hữu nó không bị ảnh hưởng. Chủ tịch Hội đồng quản trị và Giám đốc hoặc Tổng giám đốc công ty phải liên đới chịu trách nhiệm về thiệt hại do những sai sót đó gây ra đối với công ty.\n3. Trường hợp cổ phiếu bị mất, bị rách, bị cháy hoặc bị tiêu huỷ dưới hình thức khác thì cổ đông được công ty cấp lại cổ phiếu theo đề nghị của cổ đông đó.Đề nghị của cổ đông phải có cam đoan về các nội dung sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 86. Sổ đăng ký cổ đông",
      "noi_dung": "1. Công ty cổ phần phải lập và lưu giữ sổ đăng ký cổ đông từ khi được cấp Giấy chứng nhận đăng ký kinh doanh. Sổ đăng ký cổ đông có thể là văn bản, tập dữ liệu điện tử hoặc cả hai loại này.\n2. Sổ đăng ký cổ đông phải có các nội dung chủ yếu sau đây:\n3. Sổ đăng ký cổ đông được lưu giữ tại trụ sở chính của công ty hoặc Trung tâm đăng ký, lưu ký, bù trừ và thanh toán chứng khoán. Cổ đông có quyền kiểm tra, tra cứu hoặc trích lục, sao chép nội dung sổ đăng ký cổ đông trong giờ làm việc của công ty hoặc Trung tâm đăng ký, lưu ký, bù trừ và thanh toán chứng khoán.\n4. Cổ đông sở hữu từ 5% tổng số cổ phần trở lên phải được đăng ký với cơ quan đăng ký kinh doanh có thẩm quyền trong thời hạn bảy ngày làm việc, kể từ ngày có được tỷ lệ sở hữu đó."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 87. Chào bán và chuyển nhượng cổ phần",
      "noi_dung": "1. Hội đồng quản trị quyết định thời điểm, phương thức và giá chào bán cổ phần trong số cổ phần được quyền chào bán. Giá chào bán cổ phần không được thấp hơn giá thị trường tại thời điểm chào bán hoặc giá trị được ghi trong sổ sách của cổ phần tại thời điểm gần nhất, trừ những trường hợp sau đây:\n2. Trường hợp công ty phát hành thêm cổ phần phổ thông và chào bán số cổ phần đó cho tất cả cổ đông phổ thông theo tỷ lệ cổ phần hiện có của họ tại công ty thì phải thực hiện theo quy định sau đây:\n3. Cổ phần được coi là đã bán khi được thanh toán đủ và những thông tin về người mua quy định tại khoản 2 Điều 86 của Luật này được ghi đúng, ghi đủ vào sổ đăng ký cổ đông; kể từ thời điểm đó, người mua cổ phần trở thành cổ đông của công ty.\n4. Sau khi cổ phần được bán, công ty phải phát hành và trao cổ phiếu cho người mua. Công ty có thể bán cổ phần mà không trao cổ phiếu. Trong trường hợp này, các thông tin về cổ đông quy định tại khoản 2 Điều 86 của Luật này được ghi vào sổ đăng ký cổ đông là đủ để chứng thực quyền sở hữu cổ phần của cổ đông đó trong công ty.\n5. Các cổ phần được tự do chuyển nhượng, trừ trường hợp quy định tại khoản 3 Điều 81 và khoản 5 Điều 84 của Luật này. Việc chuyển nhượng được thực hiện bằng văn bản theo cách thông thường hoặc bằng cách trao tay cổ phiếu. Giấy tờ chuyển nhượng phải được bên chuyển nhượng và bên nhận chuyển nhượng hoặc đại diện uỷ quyền của họ ký. Bên chuyển nhượng vẫn là người sở hữu cổ phần có liên quan cho đến khi tên của người nhận chuyển nhượng được đăng ký vào sổ đăng ký cổ đông.Trường hợp chỉ chuyển nhượng một số cổ phần trong cổ phiếu có ghi tên thì cổ phiếu cũ bị huỷ bỏ và công ty phát hành cổ phiếu mới ghi nhận số cổ phần đã chuyển nhượng và số cổ phần còn lại.\n6. Điều kiện, phương thức và thủ tục chào bán cổ phần ra công chúng thực hiện theo quy định của pháp luật về chứng khoán.Chính phủ quy định hướng dẫn việc chào bán cổ phần riêng lẻ."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 88. Phát hành trái phiếu",
      "noi_dung": "1. Công ty cổ phần có quyền phát hành trái phiếu, trái phiếu chuyển đổi và các loại trái phiếu khác theo quy định của pháp luật và Điều lệ công ty.\n2. Công ty không được quyền phát hành trái phiếu trong các trường hợp sau đây, trừ trường hợp pháp luật về chứng khoán có quy định khác:\n3. Trong trường hợp Điều lệ công ty không quy định khác thì Hội đồng quản trị có quyền quyết định loại trái phiếu, tổng giá trị trái phiếu và thời điểm phát hành, nhưng phải báo cáo Đại hội đồng cổ đông tại cuộc họp gần nhất. Báo cáo phải kèm theo tài liệu và hồ sơ giải trình quyết định của Hội đồng quản trị về phát hành trái phiếu."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 89. Mua cổ phần, trái phiếuCổ phần, trái phiếu của công ty cổ phần có thể được mua bằng tiền Việt Nam, ngoại tệ tự do chuyển đổi, vàng, giá trị quyền sử dụng đất, giá trị quyền sở hữu trí tuệ, công nghệ, bí quyết kỹ thuật, các tài sản khác quy định tại Điều lệ công ty và phải được thanh toán đủ một lần.",
      "noi_dung": "Cổ phần, trái phiếu của công ty cổ phần có thể được mua bằng tiền Việt Nam, ngoại tệ tự do chuyển đổi, vàng, giá trị quyền sử dụng đất, giá trị quyền sở hữu trí tuệ, công nghệ, bí quyết kỹ thuật, các tài sản khác quy định tại Điều lệ công ty và phải được thanh toán đủ một lần."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 90. Mua lại cổ phần theo yêu cầu của cổ đông",
      "noi_dung": "1. Cổ đông biểu quyết phản đối quyết định về việc tổ chức lại công ty hoặc thay đổi quyền, nghĩa vụ của cổ đông quy định tại Điều lệ công ty có quyền yêu cầu công ty mua lại cổ phần của mình. Yêu cầu phải bằng văn bản, trong đó nêu rõ tên, địa chỉ của cổ đông, số lượng cổ phần từng loại, giá dự định bán, lý do yêu cầu công ty mua lại. Yêu cầu phải được gửi đến công ty trong thời hạn mười ngày làm việc, kể từ ngày Đại hội đồng cổ đông thông qua quyết định về các vấn đề quy định tại khoản này.\n2. Công ty phải mua lại cổ phần theo yêu cầu của cổ đông quy định tại khoản 1 Điều này với giá thị trường hoặc giá được tính theo nguyên tắc quy định tại Điều lệ công ty trong thời hạn chín mươi ngày, kể từ ngày nhận được yêu cầu. Trường hợp không thoả thuận được về giá thì cổ đông đó có thể bán cổ phần cho người khác hoặc các bên có thể yêu cầu một tổ chức định giá chuyên nghiệp định giá. Công ty giới thiệu ít nhất ba tổ chức định giá chuyên nghiệp để cổ đông lựa chọn và lựa chọn đó là quyết định cuối cùng."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 91. Mua lại cổ phần theo quyết định của công tyCông ty có quyền mua lại không quá 30% tổng số cổ phần phổ thông đã bán, một phần hoặc toàn bộ cổ phần ưu đãi cổ tức đã bán theo quy định sau đây:",
      "noi_dung": "Công ty có quyền mua lại không quá 30% tổng số cổ phần phổ thông đã bán, một phần hoặc toàn bộ cổ phần ưu đãi cổ tức đã bán theo quy định sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 92. Điều kiện thanh toán và xử lý các cổ phần được mua lại",
      "noi_dung": "1. Công ty chỉ được quyền thanh toán cổ phần được mua lại cho cổ đông theo quy định tại Điều 90 và Điều 91 của Luật này nếu ngay sau khi thanh toán hết số cổ phần được mua lại, công ty vẫn bảo đảm thanh toán đủ các khoản nợ và nghĩa vụ tài sản khác.\n2. Cổ phần được mua lại theo quy định tại Điều 90 và Điều 91 của Luật này được coi là cổ phần thu về và thuộc số cổ phần được quyền chào bán.\n3. Cổ phiếu xác nhận quyền sở hữu cổ phần đã được mua lại phải được tiêu huỷ ngay sau khi cổ phần tương ứng đã được thanh toán đủ. Chủ tịch Hội đồng quản trị và Giám đốc hoặc Tổng giám đốc phải liên đới chịu trách nhiệm về thiệt hại do không tiêu huỷ hoặc chậm tiêu huỷ cổ phiếu gây ra đối với công ty.\n4. Sau khi thanh toán hết số cổ phần mua lại, nếu tổng giá trị tài sản được ghi trong sổ kế toán của công ty giảm hơn 10% thì công ty phải thông báo cho tất cả các chủ nợ biết trong thời hạn mười lăm ngày, kể từ ngày thanh toán hết số cổ phần mua lại."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 93. Trả cổ tức",
      "noi_dung": "1. Cổ tức trả cho cổ phần ưu đãi được thực hiện theo các điều kiện áp dụng riêng cho mỗi loại cổ phần ưu đãi.\n2. Cổ tức trả cho cổ phần phổ thông được xác định căn cứ vào số lợi nhuận ròng đã thực hiện và khoản chi trả cổ tức được trích từ nguồn lợi nhuận giữ lại của công ty. Công ty cổ phần chỉ được trả cổ tức cho cổ đông khi công ty đã hoàn thành nghĩa vụ thuế và các nghĩa vụ tài chính khác theo quy định của pháp luật; trích lập các quỹ công ty và bù đắp đủ lỗ trước đó theo quy định của pháp luật và Điều lệ công ty; ngay sau khi trả hết số cổ tức đã định, công ty vẫn phải bảo đảm thanh toán đủ các khoản nợ và nghĩa vụ tài sản khác đến hạn.Cổ tức có thể được chi trả bằng tiền mặt, bằng cổ phần của công ty hoặc bằng tài sản khác quy định tại Điều lệ công ty. Nếu chi trả bằng tiền mặt thì phải được thực hiện bằng đồng Việt Nam và có thể được thanh toán bằng séc hoặc lệnh trả tiền gửi bằng bưu điện đến địa chỉ thường trú của cổ đông.Cổ tức có thể được thanh toán bằng chuyển khoản qua ngân hàng khi công ty đã có đủ chi tiết về ngân hàng của cổ đông để có thể chuyển trực tiếp được vào tài khoản ngân hàng của cổ đông. Nếu công ty đã chuyển khoản theo đúng các thông tin chi tiết về ngân hàng như thông báo của cổ đông thì công ty không chịu trách nhiệm về các thiệt hại phát sinh từ việc chuyển khoản đó.\n3. Hội đồng quản trị phải lập danh sách cổ đông được nhận cổ tức, xác định mức cổ tức được trả đối với từng cổ phần, thời hạn và hình thức trả chậm nhất ba mươi ngày trước mỗi lần trả cổ tức. Thông báo về trả cổ tức phải được gửi bằng phương thức bảo đảm đến được địa chỉ đăng ký tất cả cổ đông chậm nhất mười lăm ngày trước khi thực hiện trả cổ tức. Thông báo phải ghi rõ tên công ty; họ, tên, địa chỉ thường trú, quốc tịch, số Giấy chứng minh nhân dân, Hộ chiếu hoặc chứng thực cá nhân hợp pháp khác của cổ đông là cá nhân; tên, địa chỉ thường trú, quốc tịch, số quyết định thành lập hoặc số đăng ký kinh doanh của cổ đông là tổ chức; số lượng cổ phần từng loại của cổ đông; mức cổ tức đối với từng cổ phần và tổng số cổ tức mà cổ đông đó được nhận, thời điểm và phương thức trả cổ tức; họ, tên, chữ ký của Chủ tịch hội đồng quản trị và người đại diện theo pháp luật của công ty.\n4. Trường hợp cổ đông chuyển nhượng cổ phần của mình trong thời gian giữa thời điểm kết thúc lập danh sách cổ đông và thời điểm trả cổ tức thì người chuyển nhượng là người nhận cổ tức từ công ty."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 94. Thu hồi tiền thanh toán cổ phần mua lại hoặc cổ tứcTrường hợp việc thanh toán cổ phần mua lại trái với quy định tại khoản 1 Điều 92 của Luật này hoặc trả cổ tức trái với quy định tại Điều 93 của Luật này thì các cổ đông phải hoàn trả cho công ty số tiền, tài sản khác đã nhận; trường hợp cổ đông không hoàn trả được cho công ty thì cổ đông đó và tất cả thành viên Hội đồng quản trị phải cùng liên đới chịu trách nhiệm về các khoản nợ và nghĩa vụ tài sản khác của công ty trong phạm vi giá trị số tiền, tài sản đã trả cho cổ đông mà chưa được hoàn lại.",
      "noi_dung": "Trường hợp việc thanh toán cổ phần mua lại trái với quy định tại khoản 1 Điều 92 của Luật này hoặc trả cổ tức trái với quy định tại Điều 93 của Luật này thì các cổ đông phải hoàn trả cho công ty số tiền, tài sản khác đã nhận; trường hợp cổ đông không hoàn trả được cho công ty thì cổ đông đó và tất cả thành viên Hội đồng quản trị phải cùng liên đới chịu trách nhiệm về các khoản nợ và nghĩa vụ tài sản khác của công ty trong phạm vi giá trị số tiền, tài sản đã trả cho cổ đông mà chưa được hoàn lại."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 95. Cơ cấu tổ chức quản lý công ty cổ phầnCông ty cổ phần có Đại hội đồng cổ đông, Hội đồng quản trị và Giám đốc hoặc Tổng giám đốc; đối với công ty cổ phần có trên mười một cổ đông là cá nhân hoặc có cổ đông là tổ chức sở hữu trên 50% tổng số cổ phần của công ty phải có Ban kiểm soát.Chủ tịch Hội đồng quản trị hoặc Giám đốc hoặc Tổng giám đốc là người đại diện theo pháp luật của công ty được quy định tại Điều lệ công ty. Người đại diện theo pháp luật của công ty phải thường trú ở Việt Nam; trường hợp vắng mặt trên ba mươi ngày ở Việt Nam thì phải uỷ quyền bằng văn bản cho người khác theo quy định tại Điều lệ công ty để thực hiện các quyền và nhiệm vụ của người đại diện theo pháp luật của công ty.",
      "noi_dung": "Công ty cổ phần có Đại hội đồng cổ đông, Hội đồng quản trị và Giám đốc hoặc Tổng giám đốc; đối với công ty cổ phần có trên mười một cổ đông là cá nhân hoặc có cổ đông là tổ chức sở hữu trên 50% tổng số cổ phần của công ty phải có Ban kiểm soát.\nChủ tịch Hội đồng quản trị hoặc Giám đốc hoặc Tổng giám đốc là người đại diện theo pháp luật của công ty được quy định tại Điều lệ công ty. Người đại diện theo pháp luật của công ty phải thường trú ở Việt Nam; trường hợp vắng mặt trên ba mươi ngày ở Việt Nam thì phải uỷ quyền bằng văn bản cho người khác theo quy định tại Điều lệ công ty để thực hiện các quyền và nhiệm vụ của người đại diện theo pháp luật của công ty."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 96. Đại hội đồng cổ đông",
      "noi_dung": "1. Đại hội đồng cổ đông gồm tất cả cổ đông có quyền biểu quyết, là cơ quan quyết định cao nhất của công ty cổ phần.\n2. Đại hội đồng cổ đông có các quyền và nhiệm vụ sau đây:\n3. Cổ đông là tổ chức có quyền cử một hoặc một số người đại diện theo uỷ quyền thực hiện các quyền cổ đông của mình theo quy định của pháp luật; trường hợp có nhiều hơn một người đại diện theo uỷ quyền được cử thì phải xác định cụ thể số cổ phần và số phiếu bầu của mỗi người đại diện. Việc cử, chấm dứt hoặc thay đổi người đại diện theo uỷ quyền phải được thông báo bằng văn bản đến công ty trong thời hạn sớm nhất. Thông báo phải có các nội dung chủ yếu sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 97. Thẩm quyền triệu tập họp Đại hội đồng cổ đông",
      "noi_dung": "1. Đại hội đồng cổ đông họp thường niên hoặc bất thường; ít nhất mỗi năm họp một lần. Địa điểm họp Đại hội đồng cổ đông phải ở trên lãnh thổ Việt Nam.\n2. Đại hội đồng cổ đông phải họp thường niên trong thời hạn bốn tháng, kể từ ngày kết thúc năm tài chính. Theo đề nghị của Hội đồng quản trị, cơ quan đăng ký kinh doanh có thể gia hạn, nhưng không quá sáu tháng, kể từ ngày kết thúc năm tài chính.Đại hội đồng cổ đông thường niên thảo luận và thông qua các vấn đề sau đây:\n3. Hội đồng quản trị phải triệu tập họp bất thường Đại hội đồng cổ đông trong các trường hợp sau đây:\n4. Trường hợp Điều lệ công ty không quy định thời hạn thì Hội đồng quản trị phải triệu tập họp Đại hội đồng cổ đông trong thời hạn ba mươi ngày, kể từ ngày số thành viên Hội đồng quản trị còn lại như quy định tại điểm b hoặc nhận được yêu cầu quy định tại điểm c và điểm d khoản 3 Điều này.Trường hợp Hội đồng quản trị không triệu tập họp Đại hội đồng cổ đông như quy định thì Chủ tịch Hội đồng quản trị phải chịu trách nhiệm trước pháp luật và phải bồi thường thiệt hại phát sinh đối với công ty.\n5. Trường hợp Hội đồng quản trị không triệu tập họp Đại hội đồng cổ đông theo quy định tại khoản 4 Điều này thì trong thời hạn ba mươi ngày tiếp theo, Ban kiểm soát thay thế Hội đồng quản trị triệu tập họp Đại hội đồng cổ đông theo quy định của Luật này.Trường hợp Ban kiểm soát không triệu tập họp Đại hội đồng cổ đông như quy định thì Trưởng ban kiểm soát phải chịu trách nhiệm trước pháp luật và phải bồi thường thiệt hại phát sinh đối với công ty.\n6. Trường hợp Ban kiểm soát không triệu tập họp Đại hội đồng cổ đông theo quy định tại khoản 5 Điều này thì cổ đông hoặc nhóm cổ đông quy định tại khoản 2 Điều 79 của Luật này đã yêu cầu có quyền thay thế Hội đồng quản trị, Ban kiểm soát triệu tập họp Đại hội đồng cổ đông theo quy định của Luật này.Trong trường hợp này, cổ đông hoặc nhóm cổ đông triệu tập họp Đại hội đồng cổ đông có thể đề nghị cơ quan đăng ký kinh doanh giám sát việc triệu tập và tiến hành họp nếu xét thấy cần thiết.\n7. Người triệu tập phải lập danh sách cổ đông có quyền dự họp Đại hội đồng cổ đông, cung cấp thông tin và giải quyết khiếu nại liên quan đến danh sách cổ đông, lập chương trình và nội dung cuộc họp, chuẩn bị tài liệu, xác định thời gian và địa điểm họp, gửi thông báo mời họp đến từng cổ đông có quyền dự họp theo quy định của Luật này.\n8. Chi phí cho việc triệu tập và tiến hành họp Đại hội đồng cổ đông theo quy tại các khoản 4, 5 và 6 của Điều này sẽ được công ty hoàn lại."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 98. Danh sách cổ đông có quyền dự họp Đại hội đồng cổ đông",
      "noi_dung": "1. Danh sách cổ đông có quyền dự họp Đại hội đồng cổ đông được lập dựa trên sổ đăng ký cổ đông của công ty. Danh sách cổ đông có quyền dự họp Đại hội đồng cổ đông được lập khi có quyết định triệu tập và phải lập xong chậm nhất ba mươi ngày trước ngày khai mạc họp Đại hội đồng cổ đông nếu Điều lệ công ty không quy định một thời hạn khác ngắn hơn.\n2. Danh sách cổ đông có quyền dự họp Đại hội đồng cổ đông phải có họ, tên, địa chỉ thường trú, quốc tịch, số Giấy chứng minh nhân dân, Hộ chiếu hoặc chứng thực cá nhân hợp pháp khác của cổ đông là cá nhân; tên, địa chỉ thường trú, quốc tịch, số quyết định thành lập hoặc số đăng ký kinh doanh của cổ đông là tổ chức; số lượng cổ phần từng loại, số và ngày đăng ký cổ đông của từng cổ đông.\n3. Cổ đông có quyền kiểm tra, tra cứu, trích lục và sao danh sách cổ đông có quyền dự họp Đại hội đồng cổ đông; yêu cầu sửa đổi những thông tin sai lệch hoặc bổ sung những thông tin cần thiết về mình trong danh sách cổ đông có quyền dự họp Đại hội đồng cổ đông."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 99. Chương trình và nội dung họp Đại hội đồng cổ đông",
      "noi_dung": "1. Người triệu tập họp Đại hội đồng cổ đông phải lập danh sách cổ đông có quyền dự họp và biểu quyết; chuẩn bị chương trình, nội dung, tài liệu cuộc họp và dự thảo nghị quyết đối với từng vấn đề trong chương trình họp; xác định thời gian, địa điểm họp và gửi thông báo mời họp đến các cổ đông có quyền dự họp.\n2. Cổ đông hoặc nhóm cổ đông quy định tại khoản 2 Điều 79 của Luật này có quyền kiến nghị vấn đề đưa vào chương trình họp Đại hội đồng cổ đông. Kiến nghị phải bằng văn bản và được gửi đến công ty chậm nhất ba ngày làm việc trước ngày khai mạc, trừ trường hợp Điều lệ công ty có quy định thời hạn khác. Kiến nghị phải ghi rõ tên cổ đông, số lượng từng loại cổ phần của cổ đông, số và ngày đăng ký cổ đông tại công ty, vấn đề kiến nghị đưa vào chương trình họp.\n3. Người triệu tập họp Đại hội đồng cổ đông chỉ có quyền từ chối kiến nghị quy định tại khoản 2 Điều này nếu có một trong các trường hợp sau đây:\n4. Người triệu tập họp Đại hội đồng cổ đông phải chấp nhận và đưa kiến nghị quy định tại khoản 2 Điều này vào dự kiến chương trình và nội dung cuộc họp, trừ trường hợp quy định tại khoản 3 Điều này; kiến nghị được chính thức bổ sung vào chương trình và nội dung cuộc họp nếu được Đại hội đồng cổ đông chấp thuận."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 100. Mời họp Đại hội đồng cổ đông",
      "noi_dung": "1. Người triệu tập họp Đại hội đồng cổ đông phải gửi thông báo mời họp đến tất cả cổ đông có quyền dự họp chậm nhất bảy ngày làm việc trước ngày khai mạc nếu Điều lệ công ty không quy định thời hạn. Thông báo được gửi bằng phương thức bảo đảm đến được địa chỉ thường trú của cổ đông.Thông báo mời họp phải có tên, địa chỉ trụ sở chính, số và ngày cấp Giấy chứng nhận đăng ký kinh doanh, nơi đăng ký kinh doanh của công ty; tên, địa chỉ thường trú của cổ đông hoặc người đại diện theo uỷ quyền của cổ đông; thời gian và địa điểm họp.\n2. Kèm theo thông báo mời họp phải có mẫu chỉ định đại diện theo uỷ quyền dự họp, chương trình họp, phiếu biểu quyết, các tài liệu thảo luận làm cơ sở thông qua quyết định và dự thảo nghị quyết đối với từng vấn đề trong chương trình họp.Nếu công ty có trang thông tin điện tử thì thông báo mời họp và các tài liệu gửi kèm theo phải được công bố trên trang thông tin điện tử đó đồng thời với việc gửi thông báo cho các cổ đông."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 101. Quyền dự họp Đại hội đồng cổ đông",
      "noi_dung": "1. Cổ đông là cá nhân, người đại diện theo uỷ quyền của cổ đông là tổ chức trực tiếp hoặc uỷ quyền bằng văn bản cho một người khác dự họp Đại hội đồng cổ đông. Trường hợp cổ đông là tổ chức không có người đại diện theo uỷ quyền theo quy định tại khoản 3 Điều 96 của Luật này thì uỷ quyền người khác dự họp Đại hội đồng cổ đông.\n2. Việc uỷ quyền cho người đại diện dự họp Đại hội đồng cổ đông phải lập thành văn bản theo mẫu của công ty và phải có chữ ký theo quy định sau đây:\n3. Trừ trường hợp quy định tại khoản 4 Điều này, phiếu biểu quyết của người được uỷ quyền dự họp trong phạm vi được uỷ quyền vẫn có hiệu lực khi có một trong các trường hợp sau đây:\n4. Quy định tại khoản 2 Điều này không áp dụng nếu công ty nhận được thông báo bằng văn bản về một trong các trường hợp quy định tại khoản 3 Điều này chậm nhất hai mươi tư giờ trước giờ khai mạc cuộc họp của Đại hội đồng cổ đông.\n5. Trường hợp cổ phần được chuyển nhượng trong thời gian từ ngày lập xong danh sách cổ đông đến ngày khai mạc họp Đại hội đồng cổ đông thì người nhận chuyển nhượng có quyền dự họp Đại hội đồng cổ đông thay thế cho người chuyển nhượng đối với số cổ phần đã chuyển nhượng."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 102. Điều kiện tiến hành họp Đại hội đồng cổ đông",
      "noi_dung": "1. Cuộc họp Đại hội đồng cổ đông được tiến hành khi có số cổ đông dự họp đại diện ít nhất 65% tổng số cổ phần có quyền biểu quyết; tỷ lệ cụ thể do Điều lệ công ty quy định.\n2. Trường hợp cuộc họp lần thứ nhất không đủ điều kiện tiến hành theo quy định tại khoản 1 Điều này thì được triệu tập họp lần thứ hai trong thời hạn ba mươi ngày, kể từ ngày dự định họp lần thứ nhất. Cuộc họp của Đại hội đồng cổ đông triệu tập lần thứ hai được tiến hành khi có số cổ đông dự họp đại diện ít nhất 51% tổng số cổ phần có quyền biểu quyết; tỷ lệ cụ thể do Điều lệ công ty quy định.\n3. Trường hợp cuộc họp triệu tập lần thứ hai không đủ điều kiện tiến hành theo quy định tại khoản 2 Điều này thì được triệu tập họp lần thứ ba trong thời hạn hai mươi ngày, kể từ ngày dự định họp lần thứ hai. Trong trường hợp này, cuộc họp của Đại hội đồng cổ đông được tiến hành không phụ thuộc vào số cổ đông dự họp và tỷ lệ số cổ phần có quyền biểu quyết của các cổ đông dự họp.\n4. Chỉ có Đại hội đồng cổ đông mới có quyền thay đổi chương trình họp đã được gửi kèm theo thông báo mời họp theo quy định tại Điều 100 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 103. Thể thức tiến hành họp và biểu quyết tại Đại hội đồng cổ đôngTrong trường hợp Điều lệ công ty không có quy định khác thì thể thức tiến hành họp và biểu quyết tại cuộc họp Đại hội đồng cổ đông được tiến hành theo quy định sau đây:",
      "noi_dung": "Trong trường hợp Điều lệ công ty không có quy định khác thì thể thức tiến hành họp và biểu quyết tại cuộc họp Đại hội đồng cổ đông được tiến hành theo quy định sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 104. Thông qua quyết định của Đại hội đồng cổ đông",
      "noi_dung": "1. Đại hội đồng cổ đông thông qua các quyết định thuộc thẩm quyền bằng hình thức biểu quyết tại cuộc họp hoặc lấy ý kiến bằng văn bản.\n2. Trường hợp Điều lệ công ty không quy định thì quyết định của Đại hội đồng cổ đông về các vấn đề sau đây phải được thông qua bằng hình thức biểu quyết tại cuộc họp Đại hội đồng cổ đông:\n3. Quyết định của Đại hội đồng cổ đông được thông qua tại cuộc họp khi có đủ các điều kiện sau đây:\n4. Các quyết định được thông qua tại cuộc họp Đại hội đồng cổ đông với số cổ đông trực tiếp và uỷ quyền tham dự đại diện 100% tổng số cổ phần có quyền biểu quyết là hợp pháp và có hiệu lực ngay cả khi trình tự và thủ tục triệu tập, nội dung chương trình họp và thể thức tiến hành họp không được thực hiện đúng như quy định.\n5. Trường hợp thông qua quyết định dưới hình thức lấy ý kiến bằng văn bản thì quyết định của Đại hội đồng cổ đông được thông qua nếu được số cổ đông đại diện ít nhất 75% tổng số phiếu biểu quyết chấp thuận; tỷ lệ cụ thể do Điều lệ công ty quy định.\n6. Quyết định của Đại hội đồng cổ đông phải được thông báo đến cổ đông có quyền dự họp Đại hội đồng cổ đông trong thời hạn mười lăm ngày, kể từ ngày quyết định được thông qua."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 105. Thẩm quyền và thể thức lấy ý kiến cổ đông bằng văn bản để thông qua quyết định của Đại hội đồng cổ đôngTrong trường hợp Điều lệ công ty không có quy định khác thì thẩm quyền và thể thức lấy ý kiến cổ đông bằng văn bản để thông qua quyết định của Đại hội đồng cổ đông được thực hiện theo quy định sau đây:",
      "noi_dung": "Trong trường hợp Điều lệ công ty không có quy định khác thì thẩm quyền và thể thức lấy ý kiến cổ đông bằng văn bản để thông qua quyết định của Đại hội đồng cổ đông được thực hiện theo quy định sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 106. Biên bản họp Đại hội đồng cổ đông",
      "noi_dung": "1. Cuộc họp Đại hội đồng cổ đông phải được ghi vào sổ biên bản của công ty. Biên bản phải lập bằng tiếng Việt, có thể cả bằng tiếng nước ngoài và phải có các nội dung chủ yếu sau đây:\n2. Biên bản họp Đại hội đồng cổ đông phải làm xong và thông qua trước khi bế mạc cuộc họp.\n3. Chủ toạ và thư ký cuộc họp phải liên đới chịu trách nhiệm về tính trung thực, chính xác của nội dung biên bản.Biên bản họp Đại hội đồng cổ đông phải được gửi đến tất cả cổ đông trong thời hạn mười lăm ngày, kể từ ngày bế mạc cuộc họp.Biên bản họp Đại hội đồng cổ đông, phụ lục danh sách cổ đông đăng ký dự họp, toàn văn nghị quyết đã được thông qua và tài liệu có liên quan gửi kèm theo thông báo mời họp phải được lưu giữ tại trụ sở chính của công ty."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 107. Yêu cầu huỷ bỏ quyết định của Đại hội đồng cổ đôngTrong thời hạn chín mươi ngày, kể từ ngày nhận được biên bản họp Đại hội đồng cổ đông hoặc biên bản kết quả kiểm phiếu lấy ý kiến Đại hội đồng cổ đông, cổ đông, thành viên Hội đồng quản trị, Giám đốc hoặc Tổng giám đốc, Ban kiểm soát có quyền yêu cầu Toà án hoặc Trọng tài xem xét, huỷ bỏ quyết định của Đại hội đồng cổ đông trong các trường hợp sau đây:",
      "noi_dung": "Trong thời hạn chín mươi ngày, kể từ ngày nhận được biên bản họp Đại hội đồng cổ đông hoặc biên bản kết quả kiểm phiếu lấy ý kiến Đại hội đồng cổ đông, cổ đông, thành viên Hội đồng quản trị, Giám đốc hoặc Tổng giám đốc, Ban kiểm soát có quyền yêu cầu Toà án hoặc Trọng tài xem xét, huỷ bỏ quyết định của Đại hội đồng cổ đông trong các trường hợp sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 108. Hội đồng quản trị",
      "noi_dung": "1. Hội đồng quản trị là cơ quan quản lý công ty, có toàn quyền nhân danh công ty để quyết định, thực hiện các quyền và nghĩa vụ của công ty không thuộc thẩm quyền của Đại hội đồng cổ đông.\n2. Hội đồng quản trị có các quyền và nhiệm vụ sau đây:\n3. Hội đồng quản trị thông qua quyết định bằng biểu quyết tại cuộc họp, lấy ý kiến bằng văn bản hoặc hình thức khác do Điều lệ công ty quy định. Mỗi thành viên Hội đồng quản trị có một phiếu biểu quyết.\n4. Khi thực hiện chức năng và nhiệm vụ của mình, Hội đồng quản trị tuân thủ đúng quy định của pháp luật, Điều lệ công ty và quyết định của Đại hội đồng cổ đông. Trong trường hợp quyết định do Hội đồng quản trị thông qua trái với quy định của pháp luật hoặc Điều lệ công ty gây thiệt hại cho công ty thì các thành viên chấp thuận thông qua quyết định đó phải cùng liên đới chịu trách nhiệm cá nhân về quyết định đó và phải đền bù thiệt hại cho công ty; thành viên phản đối thông qua quyết định nói trên được miễn trừ trách nhiệm. Trong trường hợp này, cổ đông sở hữu cổ phần của công ty liên tục trong thời hạn ít nhất một năm có quyền yêu cầu Hội đồng quản trị đình chỉ thực hiện quyết định nói trên."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 109. Nhiệm kỳ và số lượng thành viên Hội đồng quản trị",
      "noi_dung": "1. Hội đồng quản trị có không ít hơn ba thành viên, không quá mười một thành viên, nếu Điều lệ công ty không có quy định khác. Số thành viên Hội đồng quản trị phải thường trú ở Việt Nam do Điều lệ công ty quy định. Nhiệm kỳ của Hội đồng quản trị là năm năm. Nhiệm kỳ của thành viên Hội đồng quản trị không quá năm năm; thành viên Hội đồng quản trị có thể được bầu lại với số nhiệm kỳ không hạn chế.\n2. Hội đồng quản trị của nhiệm kỳ vừa kết thúc tiếp tục hoạt động cho đến khi Hội đồng quản trị mới được bầu và tiếp quản công việc.\n3. Trường hợp có thành viên được bầu bổ sung hoặc thay thế thành viên bị miễn nhiệm, bãi nhiệm trong thời hạn nhiệm kỳ thì nhiệm kỳ của thành viên đó là thời hạn còn lại của nhiệm kỳ Hội đồng quản trị.\n4. Thành viên Hội đồng quản trị không nhất thiết phải là cổ đông của công ty."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 110. Tiêu chuẩn và điều kiện làm thành viên Hội đồng quản trị",
      "noi_dung": "1. Thành viên Hội đồng quản trị phải có các tiêu chuẩn và điều kiện sau đây:\n2. Đối với công ty con là công ty mà Nhà nước sở hữu số cổ phần trên 50% vốn điều lệ thì thành viên Hội đồng quản trị không được là người liên quan của người quản lý, người có thẩm quyền bổ nhiệm người quản lý công ty mẹ."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 111. Chủ tịch Hội đồng quản trị",
      "noi_dung": "1. Đại hội đồng cổ đông hoặc Hội đồng quản trị bầu Chủ tịch Hội đồng quản trị theo quy định tại Điều lệ công ty. Trường hợp Hội đồng quản trị bầu Chủ tịch Hội đồng quản trị thì Chủ tịch được bầu trong số thành viên Hội đồng quản trị. Chủ tịch Hội đồng quản trị có thể kiêm Giám đốc hoặc Tổng giám đốc công ty nếu Điều lệ công ty không có quy định khác.\n2. Chủ tịch Hội đồng quản trị có các quyền và nhiệm vụ sau đây:\n3. Trường hợp Chủ tịch Hội đồng quản trị vắng mặt thì uỷ quyền bằng văn bản cho một thành viên khác để thực hiện các quyền và nhiệm vụ của Chủ tịch Hội đồng quản trị theo nguyên tắc quy định tại Điều lệ công ty. Trường hợp không có người được uỷ quyền hoặc Chủ tịch Hội đồng quản trị không làm việc được thì các thành viên còn lại bầu một người trong số các thành viên tạm thời giữ chức Chủ tịch Hội đồng quản trị theo nguyên tắc đa số quá bán."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 112. Cuộc họp Hội đồng quản trị",
      "noi_dung": "1. Trường hợp Hội đồng quản trị bầu Chủ tịch thì cuộc họp đầu tiên của nhiệm kỳ Hội đồng quản trị để bầu Chủ tịch và ra các quyết định khác thuộc thẩm quyền phải được tiến hành trong thời hạn bảy ngày làm việc, kể từ ngày kết thúc bầu cử Hội đồng quản trị nhiệm kỳ đó. Cuộc họp này do thành viên có số phiếu bầu cao nhất triệu tập. Trường hợp có nhiều hơn một thành viên có số phiếu bầu cao nhất và ngang nhau thì các thành viên đã bầu theo nguyên tắc đa số một người trong số họ triệu tập họp Hội đồng quản trị.\n2. Hội đồng quản trị có thể họp định kỳ hoặc bất thường. Hội đồng quản trị có thể họp tại trụ sở chính của công ty hoặc ở nơi khác.\n3. Cuộc họp định kỳ của Hội đồng quản trị do Chủ tịch triệu tập bất cứ khi nào nếu xét thấy cần thiết, nhưng mỗi quý phải họp ít nhất một lần.\n4. Chủ tịch Hội đồng quản trị phải triệu tập họp Hội đồng quản trị khi có một trong các trường hợp sau đây:\n5. Chủ tịch phải triệu tập họp Hội đồng quản trị trong thời hạn mười lăm ngày, kể từ ngày nhận được đề nghị quy định tại khoản 4 Điều này. Trường hợp Chủ tịch không triệu tập họp Hội đồng quản trị theo đề nghị thì Chủ tịch phải chịu trách nhiệm về những thiệt hại xảy ra đối với công ty; người đề nghị có quyền thay thế Hội đồng quản trị triệu tập họp Hội đồng quản trị.\n6. Chủ tịch Hội đồng quản trị hoặc người triệu tập họp Hội đồng quản trị phải gửi thông báo mời họp chậm nhất năm ngày làm việc trước ngày họp nếu Điều lệ công ty không có quy định khác. Thông báo mời họp phải xác định cụ thể thời gian và địa điểm họp, chương trình, các vấn đề thảo luận và quyết định. Kèm theo thông báo mời họp phải có tài liệu sử dụng tại cuộc họp và phiếu biểu quyết của thành viên.Thông báo mời họp được gửi bằng bưu điện, fax, thư điện tử hoặc phương tiện khác, nhưng phải bảo đảm đến được địa chỉ của từng thành viên Hội đồng quản trị được đăng ký tại công ty.\n7. Chủ tịch Hội đồng quản trị hoặc người triệu tập phải gửi thông báo mời họp và các tài liệu kèm theo đến các thành viên Ban kiểm soát và Giám đốc hoặc Tổng giám đốc như đối với thành viên Hội đồng quản trị.Thành viên Ban kiểm soát, Giám đốc hoặc Tổng giám đốc không phải là thành viên Hội đồng quản trị, có quyền dự các cuộc họp của Hội đồng quản trị; có quyền thảo luận nhưng không được biểu quyết.\n8. Cuộc họp Hội đồng quản trị được tiến hành khi có từ ba phần tư tổng số thành viên trở lên dự họp.Thành viên không trực tiếp dự họp có quyền biểu quyết thông qua bỏ phiếu bằng văn bản. Phiếu biểu quyết phải đựng trong phong bì kín và phải được chuyển đến Chủ tịch Hội đồng quản trị chậm nhất một giờ trước giờ khai mạc. Phiếu biểu quyết chỉ được mở trước sự chứng kiến của tất cả những người dự họp.Quyết định của Hội đồng quản trị được thông qua nếu được đa số thành viên dự họp chấp thuận; trường hợp số phiếu ngang nhau thì quyết định cuối cùng thuộc về phía có ý kiến của Chủ tịch Hội đồng quản trị.\n9. Thành viên phải tham dự đầy đủ các cuộc họp của Hội đồng quản trị. Thành viên được uỷ quyền cho người khác dự họp nếu được đa số thành viên Hội đồng quản trị chấp thuận."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 113. Biên bản họp Hội đồng quản trị",
      "noi_dung": "1. Các cuộc họp của Hội đồng quản trị phải được ghi vào sổ biên bản. Biên bản phải lập bằng tiếng Việt và có thể cả bằng tiếng nước ngoài, có các nội dung chủ yếu sau đây:\n2. Biên bản họp Hội đồng quản trị và tài liệu sử dụng trong cuộc họp phải được lưu giữ tại trụ chính của công ty.\n3. Biên bản lập bằng tiếng Việt và tiếng nước ngoài có giá trị pháp lý ngang nhau."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 114. Quyền được cung cấp thông tin của thành viên Hội đồng quản trị",
      "noi_dung": "1. Thành viên Hội đồng quản trị có quyền yêu cầu Giám đốc hoặc Tổng giám đốc, Phó giám đốc hoặc Phó tổng giám đốc, người quản lý các đơn vị trong công ty cung cấp các thông tin, tài liệu về tình hình tài chính, hoạt động kinh doanh của công ty và của các đơn vị trong công ty.\n2. Người quản lý được yêu cầu phải cung cấp kịp thời, đầy đủ và chính xác các thông tin, tài liệu theo yêu cầu của thành viên Hội đồng quản trị."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 115. Miễn nhiệm, bãi nhiệm và bổ sung thành viên Hội đồng quản trị",
      "noi_dung": "1. Thành viên Hội đồng quản trị bị bãi nhiệm, miễn nhiệm trong các trường hợp sau đây:\n2. Ngoài các trường hợp quy định tại khoản 1 Điều này, thành viên Hội đồng quản trị có thể bị miễn nhiệm bất cứ lúc nào theo quyết định của Đại hội đồng cổ đông.\n3. Trường hợp số thành viên Hội đồng quản trị bị giảm quá một phần ba so với số quy định tại Điều lệ công ty thì Hội đồng quản trị phải triệu tập họp Đại hội đồng cổ đông trong thời hạn sáu mươi ngày, kể từ ngày số thành viên bị giảm quá một phần ba để bầu bổ sung thành viên Hội đồng quản trị.Trong các trường hợp khác, tại cuộc họp gần nhất, Đại hội đồng cổ đông bầu thành viên mới thay thế thành viên Hội đồng quản trị đã bị miễn nhiệm, bãi nhiệm."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 116. Giám đốc hoặc Tổng giám đốc công ty",
      "noi_dung": "1. Hội đồng quản trị bổ nhiệm một người trong số họ hoặc thuê người khác làm Giám đốc hoặc Tổng giám đốc. Trường hợp Điều lệ công ty không quy định Chủ tịch Hội đồng quản trị là người đại diện theo pháp luật thì Giám đốc hoặc Tổng giám đốc là người đại diện theo pháp luật của công ty.\n2. Giám đốc hoặc Tổng giám đốc là người điều hành công việc kinh doanh hằng ngày của công ty; chịu sự giám sát của Hội đồng quản trị và chịu trách nhiệm trước Hội đồng quản trị và trước pháp luật về việc thực hiện các quyền và nhiệm vụ được giao.Nhiệm kỳ của Giám đốc hoặc Tổng giám đốc không quá năm năm; có thể được bổ nhiệm lại với số nhiệm kỳ không hạn chế.Tiêu chuẩn và điều kiện của Giám đốc hoặc Tổng giám đốc áp dụng theo quy định tại Điều 57 của Luật này.Giám đốc hoặc Tổng giám đốc công ty không được đồng thời làm Giám đốc hoặc Tổng giám đốc của doanh nghiệp khác.\n3. Giám đốc hoặc Tổng giám đốc có các quyền và nhiệm vụ sau đây:\n4. Giám đốc hoặc Tổng giám đốc phải điều hành công việc kinh doanh hằng ngày của công ty theo đúng quy định của pháp luật, Điều lệ công ty, hợp đồng lao động ký với công ty và quyết định của Hội đồng quản trị. Nếu điều hành trái với quy định này mà gây thiệt hại cho công ty thì Giám đốc hoặc Tổng giám đốc phải chịu trách nhiệm trước pháp luật và phải bồi thường thiệt hại cho công ty."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 117. Thù lao, tiền lương và lợi ích khác của thành viên Hội đồng quản trị, Giám đốc hoặc Tổng giám đốc",
      "noi_dung": "1. Công ty có quyền trả thù lao, tiền lương cho thành viên Hội đồng quản trị, Giám đốc hoặc Tổng giám đốc và người quản lý khác theo kết quả và hiệu quả kinh doanh.\n2. Trong trường hợp Điều lệ công ty không có quy định khác thì thù lao, tiền lương và lợi ích khác của thành viên Hội đồng quản trị, Giám đốc hoặc Tổng giám đốc được trả theo quy định sau đây:\n3. Thù lao của thành viên Hội đồng quản trị và tiền lương của Giám đốc hoặc Tổng giám đốc và người quản lý khác được tính vào chi phí kinh doanh của công ty theo quy định của pháp luật về thuế thu nhập doanh nghiệp và phải được thể hiện thành mục riêng trong báo cáo tài chính hằng năm của công ty, phải báo cáo Đại hội đồng cổ đông tại cuộc họp thường niên."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 118. Công khai các lợi ích liên quan",
      "noi_dung": "1. Thành viên Hội đồng quản trị, thành viên Ban kiểm soát, Giám đốc hoặc Tổng giám đốc và người quản lý khác của công ty phải kê khai các lợi ích liên quan của họ với công ty, bao gồm:\n2. Việc kê khai quy định tại khoản 1 Điều này phải được thực hiện trong thời hạn bảy ngày làm việc, kể từ ngày phát sinh lợi ích liên quan; việc sửa đổi, bổ sung phải được khai báo với công ty trong thời hạn bảy ngày làm việc, kể từ ngày có sửa đổi, bổ sung tương ứng.\n3. Việc kê khai quy định tại khoản 1 và khoản 2 Điều này phải được thông báo cho Đại hội đồng cổ đông tại cuộc họp thường niên và được niêm yết, lưu giữ tại trụ sở chính của doanh nghiệp. Cổ đông, đại diện theo uỷ quyền của cổ đông, thành viên Hội đồng quản trị, Ban kiểm soát, Giám đốc hoặc Tổng giám đốc có quyền xem xét nội dung kê khai bất cứ lúc nào nếu xét thấy cần thiết.\n4. Thành viên Hội đồng quản trị, Giám đốc hoặc Tổng giám đốc nhân danh cá nhân hoặc nhân danh người khác để thực hiện công việc dưới mọi hình thức trong phạm vi công việc kinh doanh của công ty đều phải giải trình bản chất, nội dung của công việc đó trước Hội đồng quản trị, Ban kiểm soát và chỉ được thực hiện khi được đa số thành viên còn lại của Hội đồng quản trị chấp thuận; nếu thực hiện mà không khai báo hoặc không được sự chấp thuận của Hội đồng quản trị thì tất cả thu nhập có được từ hoạt động đó thuộc về công ty."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 119. Nghĩa vụ của người quản lý công ty",
      "noi_dung": "1. Thành viên Hội đồng quản trị, Giám đốc hoặc Tổng giám đốc và người quản lý khác có các nghĩa vụ sau đây:\n2. Ngoài các nghĩa vụ quy định tại khoản 1 Điều này, Hội đồng quản trị và Giám đốc hoặc Tổng giám đốc không được tăng lương, trả thưởng khi công ty không thanh toán đủ các khoản nợ đến hạn.\n3. Các nghĩa vụ khác theo quy định của Luật này và Điều lệ công ty."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 120. Hợp đồng, giao dịch phải được Đại hội đồng cổ đông hoặc Hội đồng quản trị chấp thuận",
      "noi_dung": "1. Hợp đồng, giao dịch giữa công ty với các đối tượng sau đây phải được Đại hội đồng cổ đông hoặc Hội đồng quản trị chấp thuận:\n2. Hội đồng quản trị chấp thuận các hợp đồng và giao dịch có giá trị nhỏ hơn 50% tổng giá trị tài sản doanh nghiệp ghi trong báo cáo tài chính gần nhất hoặc một tỷ lệ khác nhỏ hơn quy định tại Điều lệ công ty. Trong trường hợp này, người đại diện theo pháp luật phải gửi đến các thành viên Hội đồng quản trị; niêm yết tại trụ sở chính, chi nhánh của công ty dự thảo hợp đồng hoặc thông báo nội dung chủ yếu của giao dịch. Hội đồng quản trị quyết định việc chấp thuận hợp đồng hoặc giao dịch trong thời hạn mười lăm ngày, kể từ ngày niêm yết; thành viên có lợi ích liên quan không có quyền biểu quyết.\n3. Đại hội đồng cổ đông chấp thuận các hợp đồng và giao dịch khác trừ trường hợp quy định tại khoản 2 Điều này. Hội đồng quản trị trình dự thảo hợp đồng hoặc giải trình về nội dung chủ yếu của giao dịch tại cuộc họp Đại hội đồng cổ đông hoặc lấy ý kiến cổ đông bằng văn bản. Trong trường hợp này, cổ đông có liên quan không có quyền biểu quyết; hợp đồng hoặc giao dịch được chấp thuận khi có số cổ đông đại diện 65% tổng số phiếu biểu quyết còn lại đồng ý.\n4. Hợp đồng, giao dịch bị vô hiệu và xử lý theo quy định của pháp luật khi được giao kết hoặc thực hiện mà chưa được chấp thuận theo quy định tại khoản 2 và khoản 3 Điều này. Người đại diện theo pháp luật của công ty, cổ đông, thành viên Hội đồng quản trị hoặc Giám đốc hoặc Tổng giám đốc có liên quan phải bồi thường thiệt hại phát sinh, hoàn trả cho công ty các khoản lợi thu được từ việc thực hiện hợp đồng, giao dịch đó."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 121. Ban kiểm soát",
      "noi_dung": "1. Ban kiểm soát có từ ba đến năm thành viên nếu Điều lệ công ty không có quy định khác; nhiệm kỳ của Ban kiểm soát không quá năm năm; thành viên Ban kiểm soát có thể được bầu lại với số nhiệm kỳ không hạn chế.\n2. Các thành viên Ban kiểm soát bầu một người trong số họ làm Trưởng ban kiểm soát. Quyền và nhiệm vụ của Trưởng ban kiểm soát do Điều lệ công ty quy định. Ban kiểm soát phải có hơn một nửa số thành viên thường trú ở Việt Nam và phải có ít nhất một thành viên là kế toán viên hoặc kiểm toán viên.\n3. Trong trường hợp vào thời điểm kết thúc nhiệm kỳ mà Ban kiểm soát nhiệm kỳ mới chưa được bầu thì Ban kiểm soát đã hết nhiệm kỳ vẫn tiếp tục thực hiện quyền và nhiệm vụ cho đến khi Ban kiểm soát nhiệm kỳ mới được bầu và nhận nhiệm vụ."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 122. Tiêu chuẩn và điều kiện làm thành viên Ban kiểm soát",
      "noi_dung": "1. Thành viên Ban kiểm soát phải có tiêu chuẩn và điều kiện sau đây:\n2. Thành viên Ban kiểm soát không được giữ các chức vụ quản lý công ty. Thành viên Ban kiểm soát không nhất thiết phải là cổ đông hoặc người lao động của công ty."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 123. Quyền và nhiệm vụ của Ban kiểm soát",
      "noi_dung": "1. Ban kiểm soát thực hiện giám sát Hội đồng quản trị, Giám đốc hoặc Tổng giám đốc trong việc quản lý và điều hành công ty; chịu trách nhiệm trước Đại hội đồng cổ đông trong thực hiện các nhiệm vụ được giao.\n2. Kiểm tra tính hợp lý, hợp pháp, tính trung thực và mức độ cẩn trọng trong quản lý, điều hành hoạt động kinh doanh, trong tổ chức công tác kế toán, thống kê và lập báo cáo tài chính.\n3. Thẩm định báo cáo tình hình kinh doanh, báo cáo tài chính hằng năm và sáu tháng của công ty, báo cáo đánh giá công tác quản lý của Hội đồng quản trị.Trình báo cáo thẩm định báo cáo tài chính, báo cáo tình hình kinh doanh hằng năm của công ty và báo cáo đánh giá công tác quản lý của Hội đồng quản trị lên Đại hội đồng cổ đông tại cuộc họp thường niên.\n4. Xem xét sổ kế toán và các tài liệu khác của công ty, các công việc quản lý, điều hành hoạt động của công ty bất cứ khi nào nếu xét thấy cần thiết hoặc theo quyết định của Đại hội đồng cổ đông hoặc theo yêu cầu của cổ đông hoặc nhóm cổ đông quy định tại khoản 2 Điều 79 của Luật này.\n5. Khi có yêu cầu của cổ đông hoặc nhóm cổ đông quy định tại khoản 2 Điều 79 của Luật này, Ban kiểm soát thực hiện kiểm tra trong thời hạn bảy ngày làm việc, kể từ ngày nhận được yêu cầu. Trong thời hạn mười lăm ngày, kể từ ngày kết thúc kiểm tra, Ban kiểm soát phải báo cáo giải trình về những vấn đề được yêu cầu kiểm tra đến Hội đồng quản trị và cổ đông hoặc nhóm cổ đông có yêu cầu.Việc kiểm tra của Ban kiểm soát quy định tại khoản này không được cản trở hoạt động bình thường của Hội đồng quản trị, không gây gián đoạn điều hành hoạt động kinh doanh của công ty.\n6. Kiến nghị Hội đồng quản trị hoặc Đại hội đồng cổ đông các biện pháp sửa đổi, bổ sung, cải tiến cơ cấu tổ chức quản lý, điều hành hoạt động kinh doanh của công ty.\n7. Khi phát hiện có thành viên Hội đồng quản trị, Giám đốc hoặc Tổng giám đốc vi phạm nghĩa vụ của người quản lý công ty quy định tại Điều 119 của Luật này thì phải thông báo ngay bằng văn bản với Hội đồng quản trị, yêu cầu người có hành vi vi phạm chấm dứt hành vi vi phạm và có giải pháp khắc phục hậu quả.\n8. Thực hiện các quyền và nhiệm vụ khác theo quy định của Luật này, Điều lệ công ty và quyết định của Đại hội đồng cổ đông.\n9. Ban kiểm soát có quyền sử dụng tư vấn độc lập để thực hiện các nhiệm vụ được giao.Ban kiểm soát có thể tham khảo ý kiến của Hội đồng quản trị trước khi trình báo cáo, kết luận và kiến nghị lên Đại hội đồng cổ đông."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 124. Quyền được cung cấp thông tin của Ban kiểm soát",
      "noi_dung": "1. Thông báo mời họp, phiếu lấy ý kiến thành viên Hội đồng quản trị và các tài liệu kèm theo phải được gửi đến thành viên Ban kiểm soát cùng thời điểm và theo phương thức như đối với thành viên Hội đồng quản trị.\n2. Báo cáo của Giám đốc hoặc Tổng giám đốc trình Hội đồng quản trị hoặc tài liệu khác do công ty phát hành được gửi đến thành viên Ban kiểm soát cùng thời điểm và theo phương thức như đối với thành viên Hội đồng quản trị.\n3. Thành viên Ban kiểm soát có quyền tiếp cận các hồ sơ, tài liệu của công ty lưu giữ tại trụ sở chính, chi nhánh và địa điểm khác; có quyền đến các địa điểm nơi người quản lý và nhân viên của công ty làm việc.\n4. Hội đồng quản trị, thành viên Hội đồng quản trị, Giám đốc hoặc Tổng giám đốc, người quản lý khác phải cung cấp đầy đủ, chính xác và kịp thời thông tin, tài liệu về công tác quản lý, điều hành và hoạt động kinh doanh của công ty theo yêu cầu của Ban kiểm soát."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 125. Thù lao và lợi ích khác của thành viên Ban kiểm soátTrong trường hợp Điều lệ công ty không có quy định thì thù lao và lợi ích khác của thành viên Ban kiểm soát được thực hiện theo quy định sau đây:",
      "noi_dung": "Trong trường hợp Điều lệ công ty không có quy định thì thù lao và lợi ích khác của thành viên Ban kiểm soát được thực hiện theo quy định sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 126. Nghĩa vụ của thành viên Ban kiểm soát",
      "noi_dung": "1. Tuân thủ đúng pháp luật, Điều lệ công ty, quyết định của Đại hội đồng cổ đông và đạo đức nghề nghiệp trong thực hiện các quyền và nhiệm vụ được giao.\n2. Thực hiện các quyền và nhiệm vụ được giao một cách trung thực, cẩn trọng, tốt nhất nhằm bảo đảm lợi ích hợp pháp tối đa của công ty và cổ đông của công ty.\n3. Trung thành với lợi ích của công ty và cổ đông công ty; không được sử dụng thông tin, bí quyết, cơ hội kinh doanh của công ty, lạm dụng địa vị, chức vụ và tài sản của công ty để tư lợi hoặc phục vụ lợi ích của tổ chức, cá nhân khác.\n4. Các nghĩa vụ khác theo quy định của Luật này và Điều lệ công ty.\n5. Trường hợp vi phạm nghĩa vụ quy định tại các khoản 1, 2, 3 và 4 Điều này mà gây thiệt hại cho công ty hoặc người khác thì các thành viên Ban kiểm soát phải chịu trách nhiệm cá nhân hoặc liên đới bồi thường thiệt hại đó.Mọi thu nhập và lợi ích khác mà thành viên Ban kiểm soát trực tiếp hoặc gián tiếp có được do vi phạm nghĩa vụ quy định tại khoản 3 Điều này đều thuộc sở hữu của công ty.\n6. Trường hợp phát hiện có thành viên Ban kiểm soát vi phạm nghĩa vụ trong thực hiện quyền và nhiệm vụ được giao thì Hội đồng quản trị phải thông báo bằng văn bản đến Ban kiểm soát; yêu cầu người có hành vi vi phạm chấm dứt hành vi vi phạm và có giải pháp khắc phục hậu quả."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 127. Miễn nhiệm, bãi nhiệm Ban kiểm soát",
      "noi_dung": "1. Thành viên Ban kiểm soát bị miễn nhiệm, bãi nhiệm trong các trường hợp sau đây:\n2. Ngoài các trường hợp quy định tại khoản 1 Điều này, thành viên Ban kiểm soát có thể bị miễn nhiệm bất cứ khi nào theo quyết định của Đại hội đồng cổ đông.\n3. Trường hợp Ban kiểm soát vi phạm nghiêm trọng nghĩa vụ của mình có nguy cơ gây thiệt hại cho công ty thì Hội đồng quản trị triệu tập Đại hội đồng cổ đông để xem xét và miễn nhiệm Ban kiểm soát đương nhiệm và bầu Ban kiểm soát mới thay thế."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 128. Trình báo cáo hằng năm",
      "noi_dung": "1. Tại thời điểm kết thúc năm tài chính, Hội đồng quản trị phải chuẩn bị các báo cáo và tài liệu sau đây:\n2. Đối với công ty cổ phần mà pháp luật yêu cầu phải kiểm toán thì báo cáo tài chính hằng năm của công ty cổ phần đã phải được kiểm toán trước khi trình Đại hội đồng cổ đông xem xét, thông qua.\n3. Các báo cáo và tài liệu quy định tại khoản 1 Điều này phải được gửi đến Ban kiểm soát để thẩm định chậm nhất ba mươi ngày trước ngày khai mạc cuộc họp thường niên của Đại hội đồng cổ đông nếu Điều lệ công ty không có quy định khác.\n4. Báo cáo và tài liệu do Hội đồng quản trị chuẩn bị; báo cáo thẩm định của Ban kiểm soát và báo cáo kiểm toán phải có ở trụ sở chính và chi nhánh của công ty chậm nhất bảy ngày làm việc trước ngày khai mạc cuộc họp thường niên của Đại hội đồng cổ đông nếu Điều lệ công ty không có quy định khác.Cổ đông sở hữu cổ phần của công ty liên tục ít nhất một năm có quyền tự mình hoặc cùng với luật sư hoặc kế toán và kiểm toán viên có chứng chỉ hành nghề trực tiếp xem xét các báo cáo quy định tại Điều này trong thời gian hợp lý."
    },
    {
      "chuong": "CHƯƠNG IVCÔNG TY CỔ PHẦN",
      "dieu": "Điều 129. Công khai thông tin về công ty cổ phần",
      "noi_dung": "1. Công ty cổ phần phải gửi báo cáo tài chính hằng năm đã được Đại hội đồng cổ đông thông qua đến cơ quan nhà nước có thẩm quyền theo quy định của pháp luật về kế toán và pháp luật có liên quan.\n2. Tóm tắt nội dung báo cáo tài chính hằng năm phải được thông báo đến tất cả cổ đông.\n3. Mọi tổ chức, cá nhân đều có quyền xem hoặc sao chép báo cáo tài chính hằng năm của công ty cổ phần tại cơ quan đăng ký kinh doanh có thẩm quyền."
    },
    {
      "chuong": "CHƯƠNG VCÔNG TY HỢP DANH",
      "dieu": "Điều 130. Công ty hợp danh",
      "noi_dung": "1. Công ty hợp danh là doanh nghiệp, trong đó:\n2. Công ty hợp danh có tư cách pháp nhân kể từ ngày được cấp Giấy chứng nhận đăng ký kinh doanh.\n3. Công ty hợp danh không được phát hành bất kỳ loại chứng khoán nào."
    },
    {
      "chuong": "CHƯƠNG VCÔNG TY HỢP DANH",
      "dieu": "Điều 131. Thực hiện góp vốn và cấp giấy chứng nhận phần vốn góp",
      "noi_dung": "1. Thành viên hợp danh và thành viên góp vốn phải góp đủ và đúng hạn số vốn như đã cam kết.\n2. Thành viên hợp danh không góp đủ và đúng hạn số vốn đã cam kết gây thiệt hại cho công ty phải chịu trách nhiệm bồi thường thiệt hại cho công ty.\n3. Trường hợp có thành viên góp vốn không góp đủ và đúng hạn số vốn đã cam kết thì số vốn chưa góp đủ được coi là khoản nợ của thành viên đó đối với công ty; trong trường hợp này, thành viên góp vốn có liên quan có thể bị khai trừ khỏi công ty theo quyết định của Hội đồng thành viên.\n4. Tại thời điểm góp đủ vốn như đã cam kết, thành viên được cấp giấy chứng nhận phần vốn góp. Giấy chứng nhận phần vốn góp phải có các nội dung chủ yếu sau đây:\n5. Trường hợp giấy chứng nhận phần vốn góp bị mất, bị rách, bị cháy hoặc bị tiêu huỷ dưới hình thức khác, thành viên được công ty cấp lại giấy chứng nhận phần vốn góp."
    },
    {
      "chuong": "CHƯƠNG VCÔNG TY HỢP DANH",
      "dieu": "Điều 132. Tài sản của công ty hợp danh",
      "noi_dung": "1. Tài sản góp vốn của các thành viên đã được chuyển quyền sở hữu cho công ty.\n2. Tài sản tạo lập được mang tên công ty.\n3. Tài sản thu được từ hoạt động kinh doanh do các thành viên hợp danh thực hiện nhân danh công ty và từ các hoạt động kinh doanh các ngành, nghề kinh doanh đã đăng ký của công ty do các thành viên hợp danh nhân danh cá nhân thực hiện.\n4. Các tài sản khác theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VCÔNG TY HỢP DANH",
      "dieu": "Điều 133. Hạn chế đối với quyền của thành viên hợp danh",
      "noi_dung": "1. Thành viên hợp danh không được làm chủ doanh nghiệp tư nhân hoặc thành viên hợp danh của công ty hợp danh khác, trừ trường hợp được sự nhất trí của các thành viên hợp danh còn lại.\n2. Thành viên hợp danh không được quyền nhân danh cá nhân hoặc nhân danh người khác thực hiện kinh doanh cùng ngành, nghề kinh doanh của công ty đó để tư lợi hoặc phục vụ lợi ích của tổ chức, cá nhân khác.\n3. Thành viên hợp danh không được quyền chuyển một phần hoặc toàn bộ phần vốn góp của mình tại công ty cho người khác nếu không được sự chấp thuận của các thành viên hợp danh còn lại."
    },
    {
      "chuong": "CHƯƠNG VCÔNG TY HỢP DANH",
      "dieu": "Điều 134. Quyền và nghĩa vụ của thành viên hợp danh",
      "noi_dung": "1. Thành viên hợp danh có các quyền sau đây:\n2. Thành viên hợp danh có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG VCÔNG TY HỢP DANH",
      "dieu": "Điều 135. Hội đồng thành viên",
      "noi_dung": "1. Tất cả thành viên hợp lại thành Hội đồng thành viên. Hội đồng thành viên bầu một thành viên hợp danh làm Chủ tịch Hội đồng thành viên, đồng thời kiêm Giám đốc hoặc Tổng giám đốc công ty nếu Điều lệ công ty không có quy định khác.\n2. Thành viên hợp danh có quyền yêu cầu triệu tập họp Hội đồng thành viên để thảo luận và quyết định công việc kinh doanh của công ty. Thành viên yêu cầu triệu tập họp phải chuẩn bị nội dung, chương trình và tài liệu họp.\n3. Hội đồng thành viên có quyền quyết định tất cả công việc kinh doanh của công ty. Nếu Điều lệ công ty không quy định thì quyết định các vấn đề sau đây phải được ít nhất ba phần tư tổng số thành viên hợp danh chấp thuận:\n4. Quyết định về các vấn đề khác không quy định tại khoản 3 Điều này được thông qua nếu được ít nhất hai phần ba tổng số thành viên hợp danh chấp thuận; tỷ lệ cụ thể do Điều lệ công ty quy định.\n5. Quyền tham gia biểu quyết của thành viên góp vốn được thực hiện theo quy định của Luật này và Điều lệ công ty."
    },
    {
      "chuong": "CHƯƠNG VCÔNG TY HỢP DANH",
      "dieu": "Điều 136. Triệu tập họp Hội đồng thành viên",
      "noi_dung": "1. Chủ tịch Hội đồng thành viên có thể triệu tập họp Hội đồng thành viên khi xét thấy cần thiết hoặc theo yêu cầu của thành viên hợp danh. Trường hợp Chủ tịch Hội đồng thành viên không triệu tập họp theo yêu cầu của thành viên hợp danh thì thành viên đó triệu tập họp Hội đồng thành viên.\n2. Thông báo mời họp có thể bằng giấy mời, điện thoại, fax, telex hoặc các phương tiện điện tử khác. Thông báo mời họp phải nêu rõ mục đích, yêu cầu và nội dung họp, chương trình và địa điểm họp, tên thành viên yêu cầu triệu tập họp.Các tài liệu thảo luận được sử dụng để quyết định các vấn đề quy định tại khoản 3 Điều 135 của Luật này phải được gửi trước đến tất cả thành viên; thời hạn gửi trước do Điều lệ công ty quy định.\n3. Chủ tịch Hội đồng thành viên hoặc thành viên yêu cầu triệu tập họp chủ toạ cuộc họp. Cuộc họp của Hội đồng thành viên phải được ghi vào sổ biên bản của công ty. Nội dung biên bản phải có các nội dung chủ yếu sau đây:"
    },
    {
      "chuong": "CHƯƠNG VCÔNG TY HỢP DANH",
      "dieu": "Điều 137. Điều hành kinh doanh của công ty hợp danh",
      "noi_dung": "1. Các thành viên hợp danh có quyền đại diện theo pháp luật và tổ chức điều hành hoạt động kinh doanh hằng ngày của công ty. Mọi hạn chế đối với thành viên hợp danh trong thực hiện công việc kinh doanh hằng ngày của công ty chỉ có hiệu lực đối với bên thứ ba khi người đó được biết về hạn chế đó.\n2. Trong điều hành hoạt động kinh doanh của công ty, thành viên hợp danh phân công nhau đảm nhiệm các chức danh quản lý và kiểm soát công ty.Khi một số hoặc tất cả thành viên hợp danh cùng thực hiện một số công việc kinh doanh thì quyết định được thông qua theo nguyên tắc đa số.Hoạt động do thành viên hợp danh thực hiện ngoài phạm vi hoạt động kinh doanh các ngành, nghề kinh doanh đã đăng ký của công ty đều không thuộc trách nhiệm của công ty, trừ trường hợp hoạt động đó đã được các thành viên còn lại chấp thuận.\n3. Công ty có thể mở một hoặc một số tài khoản tại ngân hàng. Hội đồng thành viên chỉ định thành viên được uỷ quyền gửi và rút tiền từ các tài khoản đó.\n4. Chủ tịch Hội đồng thành viên, Giám đốc hoặc Tổng giám đốc có các nhiệm vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG VCÔNG TY HỢP DANH",
      "dieu": "Điều 138. Chấm dứt tư cách thành viên hợp danh",
      "noi_dung": "1. Tư cách thành viên hợp danh chấm dứt trong các trường hợp sau đây:\n2. Thành viên hợp danh có quyền rút vốn khỏi công ty nếu được Hội đồng thành viên chấp thuận. Trong trường hợp này, thành viên muốn rút vốn khỏi công ty phải thông báo bằng văn bản yêu cầu rút vốn chậm nhất sáu tháng trước ngày rút vốn; chỉ được rút vốn vào thời điểm kết thúc năm tài chính và báo cáo tài chính của năm tài chính đó đã được thông qua.\n3. Thành viên hợp danh bị khai trừ khỏi công ty trong các trường hợp sau đây:\n4. Trong trường hợp chấm dứt tư cách thành viên của thành viên bị hạn chế hoặc bị mất năng lực hành vi dân sự thì phần vốn góp của thành viên đó được hoàn trả công bằng và thoả đáng.\n5. Trong thời hạn hai năm kể từ ngày chấm dứt tư cách thành viên hợp danh theo quy định tại điểm a và điểm d khoản 1 Điều này thì người đó vẫn phải liên đới chịu trách nhiệm bằng toàn bộ tài sản của mình đối với các khoản nợ của công ty đã phát sinh trước ngày chấm dứt tư cách thành viên.\n6. Sau khi chấm dứt tư cách thành viên, nếu tên của thành viên bị chấm dứt đã được sử dụng làm thành một phần hoặc toàn bộ tên công ty thì người đó hoặc người thừa kế, người đại diện theo pháp luật của họ có quyền yêu cầu công ty chấm dứt việc sử dụng tên đó."
    },
    {
      "chuong": "CHƯƠNG VCÔNG TY HỢP DANH",
      "dieu": "Điều 139. Tiếp nhận thành viên mới",
      "noi_dung": "1. Công ty có thể tiếp nhận thêm thành viên hợp danh hoặc thành viên góp vốn; việc tiếp nhận thành viên mới của công ty phải được Hội đồng thành viên chấp thuận.\n2. Thành viên hợp danh hoặc thành viên góp vốn phải nộp đủ số vốn cam kết góp vào công ty trong thời hạn mười lăm ngày kể từ ngày được chấp thuận, trừ trường hợp Hội đồng thành viên quyết định thời hạn khác.\n3. Thành viên hợp danh mới phải cùng liên đới chịu trách nhiệm bằng toàn bộ tài sản của mình đối với các khoản nợ và nghĩa vụ tài sản khác của công ty, trừ trường hợp thành viên đó và các thành viên còn lại có thoả thuận khác."
    },
    {
      "chuong": "CHƯƠNG VCÔNG TY HỢP DANH",
      "dieu": "Điều 140. Quyền và nghĩa vụ của thành viên góp vốn",
      "noi_dung": "1. Thành viên góp vốn có các quyền sau đây:\n2. Thành viên góp vốn có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIDOANH NGHIỆP TƯ NHÂN",
      "dieu": "Điều 141. Doanh nghiệp tư nhân",
      "noi_dung": "1. Doanh nghiệp tư nhân là doanh nghiệp do một cá nhân làm chủ và tự chịu trách nhiệm bằng toàn bộ tài sản của mình về mọi hoạt động của doanh nghiệp.\n2. Doanh nghiệp tư nhân không được phát hành bất kỳ loại chứng khoán nào.\n3. Mỗi cá nhân chỉ được quyền thành lập một doanh nghiệp tư nhân."
    },
    {
      "chuong": "CHƯƠNG VIDOANH NGHIỆP TƯ NHÂN",
      "dieu": "Điều 142. Vốn đầu tư của chủ doanh nghiệp",
      "noi_dung": "1. Vốn đầu tư của chủ doanh nghiệp tư nhân do chủ doanh nghiệp tự đăng ký. Chủ doanh nghiệp tư nhân có nghĩa vụ đăng ký chính xác tổng số vốn đầu tư, trong đó nêu rõ số vốn bằng tiền Việt Nam, ngoại tệ tự do chuyển đổi, vàng và các tài sản khác; đối với vốn bằng tài sản khác còn phải ghi rõ loại tài sản, số lượng và giá trị còn lại của mỗi loại tài sản.\n2. Toàn bộ vốn và tài sản kể cả vốn vay và tài sản thuê được sử dụng vào hoạt động kinh doanh của doanh nghiệp phải được ghi chép đầy đủ vào sổ kế toán và báo cáo tài chính của doanh nghiệp theo quy định của pháp luật.\n3. Trong quá trình hoạt động, chủ doanh nghiệp tư nhân có quyền tăng hoặc giảm vốn đầu tư của mình vào hoạt động kinh doanh của doanh nghiệp. Việc tăng hoặc giảm vốn đầu tư của chủ doanh nghiệp phải được ghi chép đầy đủ vào sổ kế toán. Trường hợp giảm vốn đầu tư xuống thấp hơn vốn đầu tư đã đăng ký thì chủ doanh nghiệp tư nhân chỉ được giảm vốn sau khi đã đăng ký với cơ quan đăng ký kinh doanh."
    },
    {
      "chuong": "CHƯƠNG VIDOANH NGHIỆP TƯ NHÂN",
      "dieu": "Điều 143. Quản lý doanh nghiệp",
      "noi_dung": "1. Chủ doanh nghiệp tư nhân có toàn quyền quyết định đối với tất cả hoạt động kinh doanh của doanh nghiệp, việc sử dụng lợi nhuận sau khi đã nộp thuế và thực hiện các nghĩa vụ tài chính khác theo quy định của pháp luật.\n2. Chủ doanh nghiệp tư nhân có thể trực tiếp hoặc thuê người khác quản lý, điều hành hoạt động kinh doanh. Trường hợp thuê người khác làm Giám đốc quản lý doanh nghiệp thì chủ doanh nghiệp tư nhân phải đăng ký với cơ quan đăng ký kinh doanh và vẫn phải chịu trách nhiệm về mọi hoạt động kinh doanh của doanh nghiệp.\n3. Chủ doanh nghiệp tư nhân là nguyên đơn, bị đơn hoặc người có quyền lợi, nghĩa vụ liên quan trước Trọng tài hoặc Toà án trong các tranh chấp liên quan đến doanh nghiệp.\n4. Chủ doanh nghiệp tư nhân là đại diện theo pháp luật của doanh nghiệp."
    },
    {
      "chuong": "CHƯƠNG VIDOANH NGHIỆP TƯ NHÂN",
      "dieu": "Điều 144. Cho thuê doanh nghiệpChủ doanh nghiệp tư nhân có quyền cho thuê toàn bộ doanh nghiệp của mình nhưng phải báo cáo bằng văn bản kèm theo bản sao hợp đồng cho thuê có công chứng đến cơ quan đăng ký kinh doanh, cơ quan thuế. Trong thời hạn cho thuê, chủ doanh nghiệp tư nhân vẫn phải chịu trách nhiệm trước pháp luật với tư cách là chủ sở hữu doanh nghiệp. Quyền và trách nhiệm của chủ sở hữu và người thuê đối với hoạt động kinh doanh của doanh nghiệp được quy định trong hợp đồng cho thuê.",
      "noi_dung": "Chủ doanh nghiệp tư nhân có quyền cho thuê toàn bộ doanh nghiệp của mình nhưng phải báo cáo bằng văn bản kèm theo bản sao hợp đồng cho thuê có công chứng đến cơ quan đăng ký kinh doanh, cơ quan thuế. Trong thời hạn cho thuê, chủ doanh nghiệp tư nhân vẫn phải chịu trách nhiệm trước pháp luật với tư cách là chủ sở hữu doanh nghiệp. Quyền và trách nhiệm của chủ sở hữu và người thuê đối với hoạt động kinh doanh của doanh nghiệp được quy định trong hợp đồng cho thuê."
    },
    {
      "chuong": "CHƯƠNG VIDOANH NGHIỆP TƯ NHÂN",
      "dieu": "Điều 145. Bán doanh nghiệp",
      "noi_dung": "1. Chủ doanh nghiệp tư nhân có quyền bán doanh nghiệp của mình cho người khác. Chậm nhất mười lăm ngày trước ngày chuyển giao doanh nghiệp cho người mua, chủ doanh nghiệp phải thông báo bằng văn bản cho cơ quan đăng ký kinh doanh. Thông báo phải nêu rõ tên, trụ sở của doanh nghiệp; tên, địa chỉ của người mua; tổng số nợ chưa thanh toán của doanh nghiệp; tên, địa chỉ, số nợ và thời hạn thanh toán cho từng chủ nợ; hợp đồng lao động và các hợp đồng khác đã ký mà chưa thực hiện xong và cách thức giải quyết các hợp đồng đó.\n2. Sau khi bán doanh nghiệp, chủ doanh nghiệp tư nhân vẫn phải chịu trách nhiệm về các khoản nợ và nghĩa vụ tài sản khác mà doanh nghiệp chưa thực hiện, trừ trường hợp người mua, người bán và chủ nợ của doanh nghiệp có thoả thuận khác.\n3. Người bán, người mua doanh nghiệp phải tuân thủ các quy định của pháp luật về lao động.\n4. Người mua doanh nghiệp phải đăng ký kinh doanh lại theo quy định của Luật này."
    },
    {
      "chuong": "CHƯƠNG VIINHÓM CÔNG TY",
      "dieu": "Điều 146. Nhóm công ty",
      "noi_dung": "1. Nhóm công ty là tập hợp các công ty có mối quan hệ gắn bó lâu dài với nhau về lợi ích kinh tế, công nghệ, thị trường và các dịch vụ kinh doanh khác.\n2. Nhóm công ty bao gồm các hình thức sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIINHÓM CÔNG TY",
      "dieu": "Điều 147. Quyền và trách nhiệm của công ty mẹ đối với công ty con",
      "noi_dung": "1. Tuỳ thuộc vào loại hình pháp lý của công ty con, công ty mẹ thực hiện quyền và nghĩa vụ của mình với tư cách là thành viên, chủ sở hữu hoặc cổ đông trong quan hệ với công ty con theo quy định tương ứng của Luật này và pháp luật có liên quan.\n2. Hợp đồng, giao dịch và quan hệ khác giữa công ty mẹ và công ty con đều phải được thiết lập và thực hiện độc lập, bình đẳng theo điều kiện áp dụng đối với các chủ thể pháp lý độc lập, trừ trường hợp quy định tại khoản 1 Điều này.\n3. Trường hợp công ty mẹ can thiệp ngoài thẩm quyền của chủ sở hữu, thành viên hoặc cổ đông và buộc công ty con phải thực hiện hoạt động kinh doanh trái với thông lệ kinh doanh bình thường hoặc thực hiện hoạt động không sinh lợi mà không đền bù hợp lý trong năm tài chính có liên quan, gây thiệt hại cho công ty con thì công ty mẹ phải chịu trách nhiệm về thiệt hại đó.\n4. Người quản lý của công ty mẹ chịu trách nhiệm về việc can thiệp buộc công ty con thực hiện hoạt động kinh doanh quy định tại khoản 3 Điều này phải liên đới cùng công ty mẹ chịu trách nhiệm về các thiệt hại đó.\n5. Trường hợp công ty mẹ không đền bù cho công ty con theo quy định tại khoản 3 Điều này thì chủ nợ hoặc thành viên, cổ đông có sở hữu ít nhất 1% vốn điều lệ của công ty con có quyền nhân danh chính mình hoặc nhân danh công ty con đòi công ty mẹ đền bù thiệt hại cho công ty con.\n6. Trường hợp hoạt động kinh doanh như quy định tại khoản 3 Điều này do công ty con thực hiện đem lại lợi ích cho công ty con khác của cùng một công ty mẹ thì công ty con được hưởng lợi đó phải liên đới cùng công ty mẹ hoàn trả khoản lợi được hưởng đó cho công ty con bị thiệt hại."
    },
    {
      "chuong": "CHƯƠNG VIINHÓM CÔNG TY",
      "dieu": "Điều 148. Báo cáo tài chính của công ty mẹ và công ty con",
      "noi_dung": "1. Vào thời điểm kết thúc năm tài chính, ngoài báo cáo và tài liệu theo quy định của pháp luật, công ty mẹ còn phải lập các báo cáo sau đây:\n2. Người chịu trách nhiệm lập báo cáo quy định tại khoản 1 Điều này chưa được lập và đệ trình các báo cáo đó nếu chưa nhận được đầy đủ báo cáo tài chính của các công ty con.\n3. Khi có yêu cầu của người đại diện theo pháp luật của công ty mẹ, người đại diện theo pháp luật của công ty con phải cung cấp các báo cáo, tài liệu và thông tin cần thiết như quy định để lập báo cáo tài chính hợp nhất và báo cáo tổng hợp của nhóm công ty.\n4. Trường hợp không biết hoặc không nghi ngờ về việc báo cáo do công ty con lập và đệ trình có thông tin sai lệch, không chính xác hoặc giả mạo thì người quản lý công ty mẹ sử dụng các báo cáo đó để lập báo cáo tài chính hợp nhất và báo cáo tổng hợp của nhóm công ty.\n5. Trong trường hợp người quản lý công ty mẹ đã áp dụng các biện pháp cần thiết trong phạm vi thẩm quyền mà vẫn không nhận được báo cáo, tài liệu và thông tin cần thiết như quy định từ công ty con thì người quản lý công ty mẹ vẫn lập và trình báo cáo tài chính hợp nhất, báo cáo tổng hợp của nhóm công ty. Báo cáo có thể gồm hoặc không gồm các thông tin từ công ty con đó, nhưng phải có giải trình cần thiết để tránh hiểu nhầm hoặc hiểu sai lệch.\n6. Các báo cáo, tài liệu quyết toán tài chính hằng năm của công ty mẹ, của các công ty con và các báo cáo tài chính hợp nhất, báo cáo tổng hợp của cả nhóm công ty phải được lưu giữ tại trụ sở chính của công ty mẹ. Bản sao của các báo cáo, tài liệu quy định tại khoản này phải có ở các chi nhánh của công ty mẹ trên lãnh thổ Việt Nam.\n7. Đối với các công ty con, ngoài các báo cáo, tài liệu theo quy định của pháp luật, còn phải lập và đệ trình báo cáo tổng hợp về mua, bán và các giao dịch khác với công ty mẹ."
    },
    {
      "chuong": "CHƯƠNG VIINHÓM CÔNG TY",
      "dieu": "Điều 149. Tập đoàn kinh tếTập đoàn kinh tế là nhóm công ty có quy mô lớn. Chính phủ quy định hướng dẫn tiêu chí, tổ chức quản lý và hoạt động của tập đoàn kinh tế.",
      "noi_dung": "Tập đoàn kinh tế là nhóm công ty có quy mô lớn. Chính phủ quy định hướng dẫn tiêu chí, tổ chức quản lý và hoạt động của tập đoàn kinh tế."
    },
    {
      "chuong": "CHƯƠNG VIIITỔ CHỨC LẠI, GIẢI THỂ VÀ PHÁ SẢN DOANH NGHIỆP",
      "dieu": "Điều 150. Chia doanh nghiệp",
      "noi_dung": "1. Công ty trách nhiệm hữu hạn, công ty cổ phần có thể được chia thành một số công ty cùng loại.\n2. Thủ tục chia công ty trách nhiệm hữu hạn, công ty cổ phần được quy định như sau:\n3. Công ty bị chia chấm dứt tồn tại sau khi các công ty mới được đăng ký kinh doanh. Các công ty mới phải cùng liên đới chịu trách nhiệm về các khoản nợ chưa thanh toán, hợp đồng lao động và nghĩa vụ tài sản khác của công ty bị chia hoặc thoả thuận với chủ nợ, khách hàng và người lao động để một trong số các công ty đó thực hiện các nghĩa vụ này."
    },
    {
      "chuong": "CHƯƠNG VIIITỔ CHỨC LẠI, GIẢI THỂ VÀ PHÁ SẢN DOANH NGHIỆP",
      "dieu": "Điều 151. Tách doanh nghiệp",
      "noi_dung": "1. Công ty trách nhiệm hữu hạn, công ty cổ phần có thể tách bằng cách chuyển một phần tài sản của công ty hiện có (sau đây gọi là công ty bị tách) để thành lập một hoặc một số công ty mới cùng loại (sau đây gọi là công ty được tách); chuyển một phần quyền và nghĩa vụ của công ty bị tách sang công ty được tách mà không chấm dứt tồn tại của công ty bị tách.\n2. Thủ tục tách công ty trách nhiệm hữu hạn và công ty cổ phần được quy định như sau:\n3. Sau khi đăng ký kinh doanh, công ty bị tách và công ty được tách phải cùng liên đới chịu trách nhiệm về các khoản nợ chưa thanh toán, hợp đồng lao động và nghĩa vụ tài sản khác của công ty bị tách, trừ trường hợp công ty bị tách, công ty mới thành lập, chủ nợ, khách hàng và người lao động của công ty bị tách có thoả thuận khác."
    },
    {
      "chuong": "CHƯƠNG VIIITỔ CHỨC LẠI, GIẢI THỂ VÀ PHÁ SẢN DOANH NGHIỆP",
      "dieu": "Điều 152. Hợp nhất doanh nghiệp",
      "noi_dung": "1. Hai hoặc một số công ty cùng loại (sau đây gọi là công ty bị hợp nhất) có thể hợp nhất thành một công ty mới (sau đây gọi là công ty hợp nhất) bằng cách chuyển toàn bộ tài sản, quyền, nghĩa vụ và lợi ích hợp pháp sang công ty hợp nhất, đồng thời chấm dứt tồn tại của các công ty bị hợp nhất.\n2. Thủ tục hợp nhất công ty được quy định như sau:\n3. Trường hợp hợp nhất mà theo đó công ty hợp nhất có thị phần từ 30% đến 50% trên thị trường liên quan thì đại điện hợp pháp của công ty bị hợp nhất phải thông báo cho cơ quan quản lý cạnh tranh trước khi tiến hành hợp nhất, trừ trường hợp pháp luật về cạnh tranh có quy định khác.Cấm các trường hợp hợp nhất mà theo đó công ty hợp nhất có thị phần trên 50% trên thị trường có liên quan, trừ trường hợp pháp luật về cạnh tranh có quy định khác.\n4. Sau khi đăng ký kinh doanh, các công ty bị hợp nhất chấm dứt tồn tại; công ty hợp nhất được hưởng các quyền và lợi ích hợp pháp, chịu trách nhiệm về các khoản nợ chưa thanh toán, hợp đồng lao động và các nghĩa vụ tài sản khác của các công ty bị hợp nhất."
    },
    {
      "chuong": "CHƯƠNG VIIITỔ CHỨC LẠI, GIẢI THỂ VÀ PHÁ SẢN DOANH NGHIỆP",
      "dieu": "Điều 153. Sáp nhập doanh nghiệp",
      "noi_dung": "1. Một hoặc một số công ty cùng loại (sau đây gọi là công ty bị sáp nhập) có thể sáp nhập vào một công ty khác (sau đây gọi là công ty nhận sáp nhập) bằng cách chuyển toàn bộ tài sản, quyền, nghĩa vụ và lợi ích hợp pháp sang công ty nhận sáp nhập, đồng thời chấm dứt sự tồn tại của công ty bị sáp nhập.\n2. Thủ tục sáp nhập công ty được quy định như sau:\n3. Trường hợp sáp nhập mà theo đó công ty nhận sáp nhập có thị phần từ 30% đến 50% trên thị trường liên quan thì đại điện hợp pháp của công ty thông báo cho cơ quan quản lý cạnh tranh trước khi tiến hành sáp nhập, trừ trường hợp pháp luật về cạnh tranh có quy định khác.Cấm các trường hợp sáp nhập các công ty mà theo đó công ty nhận sáp nhập có thị phần trên 50% trên thị trường có liên quan, trừ trường hợp pháp luật về cạnh tranh có quy định khác."
    },
    {
      "chuong": "CHƯƠNG VIIITỔ CHỨC LẠI, GIẢI THỂ VÀ PHÁ SẢN DOANH NGHIỆP",
      "dieu": "Điều 154. Chuyển đổi công tyCông ty trách nhiệm hữu hạn có thể được chuyển đổi thành công ty cổ phần hoặc ngược lại. Thủ tục chuyển đổi công ty trách nhiệm hữu hạn, công ty cổ phần (sau đây gọi là công ty được chuyển đổi) thành công ty cổ phần, công ty trách nhiệm hữu hạn (sau đây gọi là công ty chuyển đổi) được quy định như sau:",
      "noi_dung": "Công ty trách nhiệm hữu hạn có thể được chuyển đổi thành công ty cổ phần hoặc ngược lại. Thủ tục chuyển đổi công ty trách nhiệm hữu hạn, công ty cổ phần (sau đây gọi là công ty được chuyển đổi) thành công ty cổ phần, công ty trách nhiệm hữu hạn (sau đây gọi là công ty chuyển đổi) được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG VIIITỔ CHỨC LẠI, GIẢI THỂ VÀ PHÁ SẢN DOANH NGHIỆP",
      "dieu": "Điều 155. Chuyển đổi công ty trách nhiệm hữu hạn một thành viên",
      "noi_dung": "1. Trường hợp chủ sở hữu công ty chuyển nhượng một phần vốn điều lệ cho tổ chức, cá nhân khác thì trong thời hạn mười lăm ngày kể từ ngày chuyển nhượng, chủ sở hữu công ty và người nhận chuyển nhượng phải đăng ký việc thay đổi số lượng thành viên với cơ quan đăng ký kinh doanh. Kể từ ngày đăng ký thay đổi quy định tại khoản này, công ty được quản lý và hoạt động theo quy định về công ty trách nhiệm hữu hạn hai thành viên trở lên.\n2. Trường hợp chủ sở hữu công ty chuyển nhượng toàn bộ vốn điều lệ cho một cá nhân thì trong thời hạn mười lăm ngày kể từ ngày hoàn thành thủ tục chuyển nhượng, người nhận chuyển nhượng phải đăng ký thay đổi chủ sở hữu công ty và tổ chức quản lý, hoạt động theo quy định về công ty trách nhiệm hữu hạn một thành viên là cá nhân."
    },
    {
      "chuong": "CHƯƠNG VIIITỔ CHỨC LẠI, GIẢI THỂ VÀ PHÁ SẢN DOANH NGHIỆP",
      "dieu": "Điều 156. Tạm ngừng kinh doanh",
      "noi_dung": "1. Doanh nghiệp có quyền tạm ngừng kinh doanh nhưng phải thông báo bằng văn bản về thời điểm và thời hạn tạm ngừng hoặc tiếp tục kinh doanh cho cơ quan đăng ký kinh doanh và cơ quan thuế chậm nhất mười lăm ngày trước ngày tạm ngừng hoặc tiếp tục kinh doanh.\n2. Cơ quan đăng ký kinh doanh, cơ quan nhà nước có thẩm quyền có quyền yêu cầu doanh nghiệp tạm ngừng kinh doanh ngành, nghề kinh doanh có điều kiện khi phát hiện doanh nghiệp không có đủ điều kiện theo quy định của pháp luật.\n3. Trong thời gian tạm ngừng kinh doanh, doanh nghiệp phải nộp đủ số thuế còn nợ, tiếp tục thanh toán các khoản nợ, hoàn thành việc thực hiện hợp đồng đã ký với khách hàng và người lao động, trừ trường hợp doanh nghiệp chủ nợ, khách hàng và người lao động có thoả thuận khác."
    },
    {
      "chuong": "CHƯƠNG VIIITỔ CHỨC LẠI, GIẢI THỂ VÀ PHÁ SẢN DOANH NGHIỆP",
      "dieu": "Điều 157. Các trường hợp và điều kiện giải thể doanh nghiệp",
      "noi_dung": "1. Doanh nghiệp bị giải thể trong các trường hợp sau đây:\n2. Doanh nghiệp chỉ được giải thể khi bảo đảm thanh toán hết các khoản nợ và nghĩa vụ tài sản khác."
    },
    {
      "chuong": "CHƯƠNG VIIITỔ CHỨC LẠI, GIẢI THỂ VÀ PHÁ SẢN DOANH NGHIỆP",
      "dieu": "Điều 158. Thủ tục giải thể doanh nghiệpViệc giải thể doanh nghiệp được thực hiện theo quy định sau đây:",
      "noi_dung": "Việc giải thể doanh nghiệp được thực hiện theo quy định sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIITỔ CHỨC LẠI, GIẢI THỂ VÀ PHÁ SẢN DOANH NGHIỆP",
      "dieu": "Điều 159. Các hoạt động bị cấm kể từ khi có quyết định giải thểKể từ khi có quyết định giải thể doanh nghiệp, nghiêm cấm doanh nghiệp, người quản lý doanh nghiệp thực hiện các hoạt động sau đây:",
      "noi_dung": "Kể từ khi có quyết định giải thể doanh nghiệp, nghiêm cấm doanh nghiệp, người quản lý doanh nghiệp thực hiện các hoạt động sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIITỔ CHỨC LẠI, GIẢI THỂ VÀ PHÁ SẢN DOANH NGHIỆP",
      "dieu": "Điều 160. Phá sản doanh nghiệpViệc phá sản doanh nghiệp được thực hiện theo quy định của pháp luật về phá sản.",
      "noi_dung": "Việc phá sản doanh nghiệp được thực hiện theo quy định của pháp luật về phá sản."
    },
    {
      "chuong": "CHƯƠNG IXQUẢN LÝ NHÀ NƯỚC ĐỐI VỚI DOANH  NGHIỆP",
      "dieu": "Điều 161. Nội dung quản lý nhà nước đối với doanh nghiệp",
      "noi_dung": "1. Ban hành, phổ biến và hướng dẫn thực hiện các văn bản pháp luật về doanh nghiệp và văn bản pháp luật có liên quan.\n2. Tổ chức đăng ký kinh doanh; hướng dẫn việc đăng ký kinh doanh bảo đảm thực hiện chiến lược, quy hoạch và kế hoạch định hướng phát triển kinh tế - xã hội.\n3. Tổ chức các hoạt động đào tạo, bồi dưỡng nghiệp vụ, nâng cao đạo đức kinh doanh cho người quản lý doanh nghiệp; phẩm chất chính trị, đạo đức, nghiệp vụ cho cán bộ quản lý nhà nước đối với doanh nghiệp; đào tạo và xây dựng đội ngũ công nhân lành nghề.\n4. Thực hiện chính sách ưu đãi đối với doanh nghiệp theo định hướng và mục tiêu của chiến lược, quy hoạch và kế hoạch phát triển kinh tế - xã hội.\n5. Kiểm tra, thanh tra hoạt động kinh doanh của doanh nghiệp; xử lý các hành vi vi phạm pháp luật của doanh nghiệp, của cá nhân và tổ chức có liên quan theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IXQUẢN LÝ NHÀ NƯỚC ĐỐI VỚI DOANH  NGHIỆP",
      "dieu": "Điều 162. Trách nhiệm quản lý nhà nước đối với doanh nghiệp",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước đối với doanh nghiệp; chỉ định một cơ quan chịu trách nhiệm trước Chính phủ chủ trì phối hợp với các bộ, ngành khác thực hiện quản lý nhà nước đối với doanh nghiệp.\n2. Các bộ, cơ quan ngang bộ chịu trách nhiệm trước Chính phủ về việc thực hiện nhiệm vụ được phân công trong quản lý nhà nước đối với doanh nghiệp; trong phạm vi nhiệm vụ, quyền hạn được phân công có trách nhiệm:\n3. Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương thực hiện quản lý nhà nước đối với doanh nghiệp trong phạm vi địa phương; trong phạm vi nhiệm vụ, quyền hạn được phân công có trách nhiệm:"
    },
    {
      "chuong": "CHƯƠNG IXQUẢN LÝ NHÀ NƯỚC ĐỐI VỚI DOANH  NGHIỆP",
      "dieu": "Điều 163. Cơ cấu tổ chức, nhiệm vụ và quyền hạn của cơ quan đăng ký kinh doanh",
      "noi_dung": "1. Cơ quan đăng ký kinh doanh có nhiệm vụ và quyền hạn sau đây:\n2. Cơ cấu tổ chức của cơ quan đăng ký kinh doanh do Chính phủ quy định."
    },
    {
      "chuong": "CHƯƠNG IXQUẢN LÝ NHÀ NƯỚC ĐỐI VỚI DOANH  NGHIỆP",
      "dieu": "Điều 164. Kiểm tra, thanh tra hoạt động kinh doanh của doanh nghiệpViệc kiểm tra, thanh tra hoạt động kinh doanh của doanh nghiệp được thực hiện theo quy định của pháp luật.",
      "noi_dung": "Việc kiểm tra, thanh tra hoạt động kinh doanh của doanh nghiệp được thực hiện theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IXQUẢN LÝ NHÀ NƯỚC ĐỐI VỚI DOANH  NGHIỆP",
      "dieu": "Điều 165. Xử lý vi phạm",
      "noi_dung": "1. Người có hành vi vi phạm các quy định của Luật này thì tuỳ theo tính chất và mức độ vi phạm mà bị xử lý kỷ luật, xử phạt hành chính hoặc bị truy cứu trách nhiệm hình sự theo quy định của pháp luật; trường hợp gây thiệt hại đến lợi ích của doanh nghiệp, chủ sở hữu, thành viên, cổ đông, chủ nợ của doanh nghiệp hoặc người khác thì phải bồi thường theo quy định của pháp luật.\n2. Doanh nghiệp bị thu hồi Giấy chứng nhận đăng ký kinh doanh và bị xoá tên trong sổ đăng ký kinh doanh trong các trường hợp sau đây:"
    },
    {
      "chuong": "CHƯƠNG XĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 166. Chuyển đổi công ty nhà nước",
      "noi_dung": "1. Thực hiện theo lộ trình chuyển đổi hằng năm, nhưng chậm nhất trong thời hạn bốn năm kể từ ngày Luật này có hiệu lực, các công ty nhà nước thành lập theo quy định của Luật doanh nghiệp nhà nước năm 2003 phải chuyển đổi thành công ty trách nhiệm hữu hạn hoặc công ty cổ phần theo quy định của Luật này.Chính phủ quy định và hướng dẫn trình tự, thủ tục chuyển đổi.\n2. Trong thời hạn chuyển đổi, những quy định của Luật doanh nghiệp nhà nước năm 2003 được tiếp tục áp dụng đối với doanh nghiệp nhà nước nếu Luật này không có quy định."
    },
    {
      "chuong": "CHƯƠNG XĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 167. Doanh nghiệp phục vụ quốc phòng, an ninhDoanh nghiệp nhà nước trực tiếp phục vụ quốc phòng, an ninh hoặc kết hợp kinh tế với quốc phòng, an ninh được tổ chức quản lý và hoạt động theo quy định của Luật này và quy định riêng của Chính phủ.",
      "noi_dung": "Doanh nghiệp nhà nước trực tiếp phục vụ quốc phòng, an ninh hoặc kết hợp kinh tế với quốc phòng, an ninh được tổ chức quản lý và hoạt động theo quy định của Luật này và quy định riêng của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG XĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 168. Thực hiện quyền chủ sở hữu vốn của Nhà nước tại doanh nghiệp",
      "noi_dung": "1. Nhà nước thực hiện quyền chủ sở hữu vốn của Nhà nước tại doanh nghiệp theo các nguyên tắc sau đây:\n2. Chức năng, nhiệm vụ và quyền hạn của Cơ quan đại diện chủ sở hữu nhà nước; cơ chế thực hiện quyền chủ sở hữu vốn nhà nước; cách thức và tiêu chí đánh giá hiệu quả và thực trạng bảo toàn, phát triển vốn nhà nước; cơ chế phối hợp, kiểm tra và đánh giá đối với cơ quan đại diện chủ sở hữu nhà nước; các chủ trương, biện pháp sắp xếp, cơ cấu lại, đổi mới và nâng cao hiệu quả hoạt động của doanh nghiệp có vốn nhà nước thực hiện theo quy định của pháp luật.\n3. Định kỳ hằng năm, Chính phủ trình Quốc hội báo cáo tổng hợp về thực trạng kinh doanh vốn sở hữu nhà nước, thực trạng bảo toàn và phát triển giá trị vốn đầu tư và tài sản sở hữu nhà nước tại doanh nghiệp."
    },
    {
      "chuong": "CHƯƠNG XĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 169. Thành lập doanh nghiệp nhà nướcDoanh nghiệp do Nhà nước thành lập kể từ ngày Luật này có hiệu lực phải được đăng ký, tổ chức quản lý và hoạt động theo quy định của Luật này và pháp luật có liên quan.",
      "noi_dung": "Doanh nghiệp do Nhà nước thành lập kể từ ngày Luật này có hiệu lực phải được đăng ký, tổ chức quản lý và hoạt động theo quy định của Luật này và pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG XĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 170. Áp dụng đối với các doanh nghiệp được thành lập trước khi Luật này có hiệu lực",
      "noi_dung": "1. Công ty trách nhiệm hữu hạn, công ty cổ phần, doanh nghiệp tư nhân và công ty hợp danh đã thành lập theo quy định của Luật doanh nghiệp năm 1999 không phải làm thủ tục đăng ký kinh doanh lại.\n2. Doanh nghiệp có vốn đầu tư nước ngoài được thành lập trước khi Luật này có hiệu lực, trừ trường hợp quy định tại khoản 3 Điều này, có quyền thực hiện theo một trong hai cách sau đây:\n3. Doanh nghiệp có vốn đầu tư nước ngoài mà nhà đầu tư nước ngoài đã cam kết chuyển giao không bồi hoàn toàn bộ tài sản đã đầu tư cho Chính phủ Việt Nam sau khi kết thúc thời hạn hoạt động chỉ được chuyển đổi khi được cơ quan nhà nước có thẩm quyền chấp thuận theo quy định của Chính phủ.\n4. Hộ kinh doanh sử dụng thường xuyên từ mười lao động trở lên phải đăng ký thành lập doanh nghiệp hoạt động theo quy định của Luật này.Hộ kinh doanh có quy mô nhỏ thực hiện đăng ký kinh doanh và hoạt động theo quy định của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG XĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 171. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2006.\n2. Luật này thay thế Luật doanh nghiệp năm 1999; Luật doanh nghiệp nhà nước năm 2003, trừ trường hợp quy định tại khoản 2 Điều 166 của Luật này; các quy định về tổ chức quản lý và hoạt động của doanh nghiệp tại Luật đầu tư nước ngoài tại Việt Nam năm 1996 và Luật sửa đổi, bổ sung một số điều của Luật đầu tư nước ngoài tại Việt Nam năm 2000."
    },
    {
      "chuong": "CHƯƠNG XĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 172. Hướng dẫn thi hànhChính phủ quy định chi tiết và hướng dẫn thi hành Luật này.Luật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá XI, kỳ họp thứ 8 thông qua ngày 29 tháng 11 năm 2005.",
      "noi_dung": "Chính phủ quy định chi tiết và hướng dẫn thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá XI, kỳ họp thứ 8 thông qua ngày 29 tháng 11 năm 2005."
    }
  ]
}