{
  "law_id": "60-2010-QH12",
  "title": "Luật Khoáng sản 2010, số 60/2010/QH12",
  "date": "2010-11-17",
  "loai_van_ban": "Không rõ",
  "linh_vuc": "Không rõ",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định việc điều tra cơ bản địa chất về khoáng sản; bảo vệ khoáng sản chưa khai thác; thăm dò, khai thác khoáng sản; quản lý nhà nước về khoáng sản trong phạm vi đất liền, hải đảo, nội thủy, lãnh hải, vùng tiếp giáp lãnh hải, vùng đặc quyền kinh tế và thềm lục địa của nước Cộng hòa xã hội chủ nghĩa Việt Nam.Khoáng sản là dầu khí; khoáng sản là nước thiên nhiên không phải là nước khoáng, nước nóng thiên nhiên không thuộc phạm vi điều chỉnh của Luật này.",
      "noi_dung": "Luật này quy định việc điều tra cơ bản địa chất về khoáng sản; bảo vệ khoáng sản chưa khai thác; thăm dò, khai thác khoáng sản; quản lý nhà nước về khoáng sản trong phạm vi đất liền, hải đảo, nội thủy, lãnh hải, vùng tiếp giáp lãnh hải, vùng đặc quyền kinh tế và thềm lục địa của nước Cộng hòa xã hội chủ nghĩa Việt Nam.\nKhoáng sản là dầu khí; khoáng sản là nước thiên nhiên không phải là nước khoáng, nước nóng thiên nhiên không thuộc phạm vi điều chỉnh của Luật này."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Chính sách của Nhà nước về khoáng sản",
      "noi_dung": "1. Nhà nước có chiến lược, quy hoạch khoáng sản để phát triển bền vững kinh tế - xã hội, quốc phòng, an ninh trong từng thời kỳ.\n2. Nhà nước bảo đảm khoáng sản được bảo vệ, khai thác, sử dụng hợp lý, tiết kiệm và hiệu quả.\n3. Nhà nước đầu tư và tổ chức thực hiện điều tra cơ bản địa chất về khoáng sản theo chiến lược, quy hoạch khoáng sản; đào tạo, phát triển nguồn nhân lực, nghiên cứu khoa học, ứng dụng, phát triển công nghệ trong công tác điều tra cơ bản địa chất về khoáng sản và hoạt động khoáng sản.\n4. Nhà nước khuyến khích tổ chức, cá nhân tham gia đầu tư, hợp tác với các tổ chức chuyên ngành địa chất của Nhà nước để điều tra cơ bản địa chất về khoáng sản.\n5. Nhà nước đầu tư thăm dò, khai thác một số loại khoáng sản quan trọng để phục vụ phát triển kinh tế - xã hội, quốc phòng, an ninh.\n6. Nhà nước khuyến khích dự án đầu tư khai thác khoáng sản gắn với chế biến, sử dụng khoáng sản để làm ra sản phẩm kim loại, hợp kim hoặc các sản phẩm khác có giá trị và hiệu quả kinh tế - xã hội.\n7. Nhà nước có chính sách xuất khẩu khoáng sản trong từng thời kỳ phù hợp với mục tiêu phát triển bền vững kinh tế - xã hội trên nguyên tắc ưu tiên bảo đảm nguồn nguyên liệu cho sản xuất trong nước."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Nguyên tắc hoạt động khoáng sản",
      "noi_dung": "1. Hoạt động khoáng sản phải phù hợp với chiến lược, quy hoạch khoáng sản, gắn với bảo vệ môi trường, cảnh quan thiên nhiên, di tích lịch sử - văn hoá, danh lam thắng cảnh và các tài nguyên thiên nhiên khác; bảo đảm quốc phòng, an ninh, trật tự, an toàn xã hội.\n2. Chỉ được tiến hành hoạt động khoáng sản khi được cơ quan quản lý nhà nước có thẩm quyền cho phép.\n3. Thăm dò khoáng sản phải đánh giá đầy đủ trữ lượng, chất lượng các loại khoáng sản có trong khu vực thăm dò.\n4. Khai thác khoáng sản phải lấy hiệu quả kinh tế - xã hội và bảo vệ môi trường làm tiêu chuẩn cơ bản để quyết định đầu tư; áp dụng công nghệ khai thác tiên tiến, phù hợp với quy mô, đặc điểm từng mỏ, loại khoáng sản để thu hồi tối đa khoáng sản."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Quyền lợi của địa phương và người dân nơi có khoáng sản được khai thác",
      "noi_dung": "1. Địa phương nơi có khoáng sản được khai thác được Nhà nước điều tiết khoản thu từ hoạt động khai thác khoáng sản để hỗ trợ phát triển kinh tế - xã hội theo quy định của pháp luật về ngân sách nhà nước.\n2. Tổ chức, cá nhân khai thác khoáng sản có trách nhiệm:\n3. Việc bồi thường, hỗ trợ, tái định cư cho tổ chức, cá nhân đang sử dụng đất bị thu hồi để thực hiện dự án khai thác khoáng sản được thực hiện theo quy định của pháp luật về đất đai và các quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Lưu trữ thông tin về khoáng sản",
      "noi_dung": "1. Báo cáo kết quả điều tra cơ bản địa chất về khoáng sản, báo cáo kết quả thăm dò khoáng sản được lưu trữ theo quy định của pháp luật về lưu trữ.\n2. Mẫu vật địa chất, khoáng sản phải được lưu giữ tại Bảo tàng địa chất thuộc Bộ Tài nguyên và Môi trường theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Sử dụng thông tin về khoáng sản",
      "noi_dung": "1. Cơ quan quản lý nhà nước về khoáng sản có trách nhiệm cung cấp thông tin về khoáng sản cho tổ chức, cá nhân khi có yêu cầu theo quy định của pháp luật.\n2. Tổ chức, cá nhân sử dụng thông tin về khoáng sản phải trả phí sử dụng thông tin theo quy định của pháp luật về phí, lệ phí.\n3. Tổ chức, cá nhân sử dụng thông tin về khoáng sản phục vụ thăm dò khoáng sản phải hoàn trả chi phí điều tra cơ bản địa chất về khoáng sản; trường hợp sử dụng thông tin về khoáng sản phục vụ khai thác khoáng sản phải hoàn trả chi phí điều tra cơ bản địa chất về khoáng sản, chi phí thăm dò khoáng sản.\n4. Chính phủ quy định chi tiết việc hoàn trả chi phí điều tra cơ bản địa chất về khoáng sản, chi phí thăm dò khoáng sản."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Những hành vi bị cấm",
      "noi_dung": "1. Lợi dụng hoạt động khoáng sản xâm phạm lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân.\n2. Lợi dụng thăm dò để khai thác khoáng sản.\n3. Thực hiện điều tra cơ bản địa chất về khoáng sản, hoạt động khoáng sản khi chưa được cơ quan quản lý nhà nước có thẩm quyền cho phép.\n4. Cản trở trái pháp luật hoạt động điều tra cơ bản địa chất về khoáng sản, hoạt động khoáng sản.\n5. Cung cấp trái pháp luật thông tin về khoáng sản thuộc bí mật nhà nước.\n6. Cố ý hủy hoại mẫu vật địa chất, khoáng sản có giá trị hoặc quý hiếm.\n7. Các hành vi khác theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IICHIẾN LƯỢC, QUY HOẠCH KHOÁNG SẢN",
      "dieu": "Điều 9. Chiến lược khoáng sản",
      "noi_dung": "1. Việc lập chiến lược khoáng sản phải bảo đảm các nguyên tắc và căn cứ sau đây:\n2. Chiến lược khoáng sản phải có các nội dung chính sau đây:\n3. Chiến lược khoáng sản được lập cho giai đoạn 10 năm, tầm nhìn 20 năm theo kỳ chiến lược phát triển kinh tế - xã hội.\n4. Bộ Tài nguyên và Môi trường chủ trì phối hợp với Bộ Công thương, Bộ Xây dựng, Bộ Kế hoạch và Đầu tư, các bộ, cơ quan ngang bộ khác và các địa phương có liên quan lập, trình Thủ tướng Chính phủ phê duyệt Chiến lược khoáng sản."
    },
    {
      "chuong": "CHƯƠNG IICHIẾN LƯỢC, QUY HOẠCH KHOÁNG SẢN",
      "dieu": "Điều 10. Quy hoạch khoáng sản",
      "noi_dung": "1. Quy hoạch khoáng sản bao gồm:\n2. Kỳ quy hoạch khoáng sản được quy định như sau:\n3. Chính phủ phân công các bộ tổ chức lập, trình Thủ tướng Chính phủ phê duyệt các loại quy hoạch quy định tại các điểm a, b và c khoản 1 Điều này; quy định việc lập quy hoạch thăm dò, khai thác, sử dụng khoáng sản tỉnh, thành phố trực thuộc trung ương."
    },
    {
      "chuong": "CHƯƠNG IICHIẾN LƯỢC, QUY HOẠCH KHOÁNG SẢN",
      "dieu": "Điều 11. Quy hoạch điều tra cơ bản địa chất về khoáng sản",
      "noi_dung": "1. Việc lập quy hoạch điều tra cơ bản địa chất về khoáng sản phải bảo đảm các nguyên tắc sau đây:\n2. Căn cứ để lập quy hoạch điều tra cơ bản địa chất về khoáng sản bao gồm:\n3. Quy hoạch điều tra cơ bản địa chất về khoáng sản phải có các nội dung chính sau đây:"
    },
    {
      "chuong": "CHƯƠNG IICHIẾN LƯỢC, QUY HOẠCH KHOÁNG SẢN",
      "dieu": "Điều 12. Quy hoạch thăm dò, khai thác khoáng sản chung cả nước",
      "noi_dung": "1. Việc lập quy hoạch thăm dò, khai thác khoáng sản chung cả nước phải bảo đảm các nguyên tắc sau đây:\n2. Căn cứ để lập quy hoạch thăm dò, khai thác khoáng sản chung cả nước bao gồm:\n3. Quy hoạch thăm dò, khai thác khoáng sản chung cả nước phải có các nội dung chính sau đây:"
    },
    {
      "chuong": "CHƯƠNG IICHIẾN LƯỢC, QUY HOẠCH KHOÁNG SẢN",
      "dieu": "Điều 13. Quy hoạch khai thác, sử dụng từng loại, nhóm khoáng sản làm vật liệu xây dựng cả nước và quy hoạch khai thác, sử dụng từng loại, nhóm khoáng sản khác cả nước",
      "noi_dung": "1. Việc lập quy hoạch khai thác, sử dụng từng loại, nhóm khoáng sản làm vật liệu xây dựng cả nước và quy hoạch khai thác, sử dụng từng loại, nhóm khoáng sản khác cả nước phải bảo đảm các nguyên tắc sau đây:\n2. Căn cứ để lập quy hoạch khai thác, sử dụng từng loại, nhóm khoáng sản làm vật liệu xây dựng cả nước và quy hoạch khai thác, sử dụng từng loại, nhóm khoáng sản khác cả nước bao gồm:\n3. Quy hoạch khai thác, sử dụng từng loại, nhóm khoáng sản làm vật liệu xây dựng cả nước và quy hoạch khai thác, sử dụng từng loại, nhóm khoáng sản khác cả nước phải có các nội dung chính sau đây:"
    },
    {
      "chuong": "CHƯƠNG IICHIẾN LƯỢC, QUY HOẠCH KHOÁNG SẢN",
      "dieu": "Điều 14. Điều chỉnh quy hoạch khoáng sản",
      "noi_dung": "1. Quy hoạch khoáng sản được điều chỉnh trong các trường hợp sau đây:\n2. Cơ quan nhà nước có thẩm quyền phê duyệt quy hoạch khoáng sản quyết định điều chỉnh quy hoạch đã phê duyệt."
    },
    {
      "chuong": "CHƯƠNG IICHIẾN LƯỢC, QUY HOẠCH KHOÁNG SẢN",
      "dieu": "Điều 15. Lấy ý kiến và công bố quy hoạch khoáng sản",
      "noi_dung": "1. Việc lấy ý kiến về quy hoạch khoáng sản được thực hiện như sau:\n2. Trong thời hạn 30 ngày, kể từ ngày quy hoạch khoáng sản được phê duyệt hoặc được điều chỉnh, cơ quan tổ chức lập quy hoạch khoáng sản có trách nhiệm công bố công khai quy hoạch khoáng sản."
    },
    {
      "chuong": "CHƯƠNG IIIBẢO VỆ KHOÁNG SẢN CHƯA KHAI THÁC",
      "dieu": "Điều 16. Trách nhiệm chung về bảo vệ khoáng sản chưa khai thác",
      "noi_dung": "1. Khoáng sản chưa khai thác, kể cả khoáng sản ở bãi thải của mỏ đã đóng cửa được bảo vệ theo quy định của Luật này.\n2. Cơ quan, tổ chức, cá nhân có trách nhiệm bảo vệ khoáng sản chưa khai thác, thực hiện nghiêm chỉnh các quy định về bảo vệ khoáng sản chưa khai thác.\n3. Ủy ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm bảo vệ khoáng sản chưa khai thác trên địa bàn."
    },
    {
      "chuong": "CHƯƠNG IIIBẢO VỆ KHOÁNG SẢN CHƯA KHAI THÁC",
      "dieu": "Điều 17. Trách nhiệm bảo vệ khoáng sản của tổ chức, cá nhân",
      "noi_dung": "1. Tổ chức, cá nhân hoạt động khoáng sản có trách nhiệm:\n2. Tổ chức, cá nhân sử dụng đất có trách nhiệm bảo vệ khoáng sản chưa khai thác trong diện tích đất đang sử dụng; không được tự ý khai thác khoáng sản, trừ trường hợp quy định tạiđiểm b khoản 2 Điều 64 của Luật này.\n3. Cơ quan tổ chức lập quy hoạch xây dựng vùng, quy hoạch chung đô thị, quy hoạch xây dựng điểm dân cư nông thôn khi trình phê duyệt quy hoạch phải trình kèm theo ý kiến bằng văn bản của cơ quan quản lý nhà nước có thẩm quyền cấp giấy phép quy định tạiĐiều 82 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IIIBẢO VỆ KHOÁNG SẢN CHƯA KHAI THÁC",
      "dieu": "Điều 18. Trách nhiệm bảo vệ khoáng sản chưa khai thác của Ủy ban nhân dân các cấp",
      "noi_dung": "1. Ủy ban nhân dân cấp tỉnh trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm:\n2. Ủy ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh (sau đây gọi chung là Ủy ban nhân dân cấp huyện) trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm:\n3. Ủy ban nhân dân cấp xã trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phát hiện và ngăn chặn kịp thời các hoạt động khoáng sản trái phép; phối hợp với các cơ quan chức năng bảo vệ khoáng sản chưa khai thác trên địa bàn."
    },
    {
      "chuong": "CHƯƠNG IIIBẢO VỆ KHOÁNG SẢN CHƯA KHAI THÁC",
      "dieu": "Điều 19. Trách nhiệm bảo vệ khoáng sản chưa khai thác của các bộ, cơ quan ngang bộ",
      "noi_dung": "1. Bộ Tài nguyên và Môi trường chủ trì, phối hợp với các bộ, cơ quan ngang bộ chỉ đạo thực hiện các quy định về bảo vệ khoáng sản chưa khai thác theo quy định của Luật này.\n2. Bộ Công an, Bộ Quốc phòng trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm chỉ đạo thực hiện đấu tranh phòng, chống tội phạm trong lĩnh vực khoáng sản; bảo vệ khoáng sản chưa khai thác tại khu vực biên giới, hải đảo hoặc khu vực cấm hoạt động khoáng sản vì lý do quốc phòng, an ninh.\n3. Bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Tài nguyên và Môi trường, Bộ Công an, Bộ Quốc phòng trong việc bảo vệ khoáng sản chưa khai thác."
    },
    {
      "chuong": "CHƯƠNG IIIBẢO VỆ KHOÁNG SẢN CHƯA KHAI THÁC",
      "dieu": "Điều 20. Kinh phí cho công tác bảo vệ khoáng sản chưa khai thácNhà nước bảo đảm kinh phí cho công tác bảo vệ khoáng sản chưa khai thác. Kinh phí cho công tác bảo vệ khoáng sản chưa khai thác được bố trí trong dự toán ngân sách nhà nước hằng năm.",
      "noi_dung": "Nhà nước bảo đảm kinh phí cho công tác bảo vệ khoáng sản chưa khai thác. Kinh phí cho công tác bảo vệ khoáng sản chưa khai thác được bố trí trong dự toán ngân sách nhà nước hằng năm."
    },
    {
      "chuong": "CHƯƠNG IVĐIỀU TRA CƠ BẢN ĐỊA CHẤT VỀ KHOÁNG SẢN",
      "dieu": "Điều 21. Trách nhiệm của Nhà nước trong điều tra cơ bản địa chất về khoáng sản",
      "noi_dung": "1. Điều tra cơ bản địa chất về khoáng sản do Nhà nước thực hiện theo quy hoạch đã được phê duyệt.Kinh phí cho điều tra cơ bản địa chất về khoáng sản được bố trí trong dự toán ngân sách nhà nước hằng năm.\n2. Căn cứ quy hoạch điều tra cơ bản địa chất về khoáng sản được Thủ tướng Chính phủ phê duyệt và dự toán ngân sách nhà nước giao, Bộ Tài nguyên và Môi trường tổ chức thực hiện điều tra cơ bản địa chất về khoáng sản."
    },
    {
      "chuong": "CHƯƠNG IVĐIỀU TRA CƠ BẢN ĐỊA CHẤT VỀ KHOÁNG SẢN",
      "dieu": "Điều 22. Nội dung điều tra cơ bản địa chất về khoáng sản",
      "noi_dung": "1. Nội dung điều tra cơ bản địa chất về khoáng sản bao gồm:\n2. Bộ Tài nguyên và Môi trường quy định chi tiết nội dung điều tra cơ bản địa chất về khoáng sản; thủ tục thẩm định, phê duyệt đề án, báo cáo kết quả điều tra cơ bản địa chất về khoáng sản."
    },
    {
      "chuong": "CHƯƠNG IVĐIỀU TRA CƠ BẢN ĐỊA CHẤT VỀ KHOÁNG SẢN",
      "dieu": "Điều 23. Quyền và nghĩa vụ của tổ chức thực hiện điều tra cơ bản địa chất về khoáng sản",
      "noi_dung": "1. Tổ chức thực hiện điều tra cơ bản địa chất về khoáng sản có các quyền sau đây:\n2. Tổ chức thực hiện điều tra cơ bản địa chất về khoáng sản có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVĐIỀU TRA CƠ BẢN ĐỊA CHẤT VỀ KHOÁNG SẢN",
      "dieu": "Điều 24. Tổ chức, cá nhân tham gia đầu tư điều tra cơ bản địa chất về khoáng sản",
      "noi_dung": "1. Việc tham gia đầu tư điều tra cơ bản địa chất về khoáng sản phải bảo đảm các nguyên tắc sau đây:\n2. Tổ chức, cá nhân tham gia đầu tư điều tra cơ bản địa chất về khoáng sản được ưu tiên sử dụng thông tin về khoáng sản trong khu vực đã điều tra khi tham gia hoạt động khoáng sản."
    },
    {
      "chuong": "CHƯƠNG VKHU VỰC KHOÁNG SẢN",
      "dieu": "Điều 25. Phân loại khu vực khoáng sản",
      "noi_dung": "1. Khu vực hoạt động khoáng sản, bao gồm cả khu vực có khoáng sản phân tán, nhỏ lẻ.\n2. Khu vực cấm hoạt động khoáng sản.\n3. Khu vực tạm thời cấm hoạt động khoáng sản.\n4. Khu vực dự trữ khoáng sản quốc gia."
    },
    {
      "chuong": "CHƯƠNG VKHU VỰC KHOÁNG SẢN",
      "dieu": "Điều 26. Khu vực hoạt động khoáng sản",
      "noi_dung": "1. Khu vực hoạt động khoáng sản là khu vực có khoáng sản đã được điều tra cơ bản địa chất về khoáng sản và được cơ quan nhà nước có thẩm quyền khoanh định trong quy hoạch quy định tạicác điểm b, c và d khoản 1 Điều 10 của Luật này.\n2. Căn cứ vào yêu cầu bảo đảm quốc phòng, an ninh; ngăn ngừa, giảm thiểu tác động đến môi trường, cảnh quan thiên nhiên, di tích lịch sử - văn hóa; bảo vệ rừng đặc dụng, công trình hạ tầng, việc thăm dò, khai thác khoáng sản có thể bị hạn chế về:"
    },
    {
      "chuong": "CHƯƠNG VKHU VỰC KHOÁNG SẢN",
      "dieu": "Điều 27. Khu vực có khoáng sản phân tán, nhỏ lẻ",
      "noi_dung": "1. Khu vực có khoáng sản phân tán, nhỏ lẻ là khu vực chỉ phù hợp với hình thức khai thác nhỏ được xác định trên cơ sở kết quả đánh giá khoáng sản trong giai đoạn điều tra cơ bản địa chất về khoáng sản hoặc kết quả thăm dò khoáng sản được cơ quan nhà nước có thẩm quyền phê duyệt.Khu vực có khoáng sản phân tán, nhỏ lẻ được giới hạn bởi các đoạn thẳng nối các điểm khép góc thể hiện trên bản đồ địa hình hệ tọa độ quốc gia với tỷ lệ thích hợp.\n2. Chính phủ quy định chi tiết việc khoanh định khu vực có khoáng sản phân tán, nhỏ lẻ."
    },
    {
      "chuong": "CHƯƠNG VKHU VỰC KHOÁNG SẢN",
      "dieu": "Điều 28. Khu vực cấm hoạt động khoáng sản, khu vực tạm thời cấm hoạt động khoáng sản",
      "noi_dung": "1. Khu vực cấm hoạt động khoáng sản bao gồm:\n2. Khu vực tạm thời cấm hoạt động khoáng sản được khoanh định khi có một trong các yêu cầu sau đây:\n3. Trường hợp khu vực đang có hoạt động khoáng sản bị công bố là khu vực cấm hoạt động khoáng sản, khu vực tạm thời cấm hoạt động khoáng sản thì tổ chức, cá nhân hoạt động khoáng sản trong khu vực đó được đền bù thiệt hại theo quy định của pháp luật.\n4. Trường hợp cần thăm dò, khai thác khoáng sản ở khu vực cấm hoạt động khoáng sản, khu vực tạm thời cấm hoạt động khoáng sản, cơ quan quản lý nhà nước có thẩm quyền cấp giấy phép quy định tạiĐiều 82 của Luật nàyphải báo cáo Thủ tướng Chính phủ xem xét, quyết định việc điều chỉnh quy hoạch khoáng sản có liên quan.\n5. Ủy ban nhân dân cấp tỉnh khoanh định, trình Thủ tướng Chính phủ phê duyệt khu vực cấm hoạt động khoáng sản, khu vực tạm thời cấm hoạt động khoáng sản sau khi có ý kiến của Bộ Tài nguyên và Môi trường và bộ, cơ quan ngang bộ có liên quan."
    },
    {
      "chuong": "CHƯƠNG VKHU VỰC KHOÁNG SẢN",
      "dieu": "Điều 29. Khu vực dự trữ khoáng sản quốc gia",
      "noi_dung": "1. Khu vực dự trữ khoáng sản quốc gia là khu vực có khoáng sản chưa khai thác được xác định căn cứ vào kết quả điều tra cơ bản địa chất về khoáng sản, kết quả thăm dò khoáng sản, bao gồm:\n2. Bộ Tài nguyên và Môi trường chủ trì, phối hợp với bộ, cơ quan ngang bộ có liên quan khoanh định, trình Thủ tướng Chính phủ quyết định khu vực dự trữ khoáng sản quốc gia."
    },
    {
      "chuong": "CHƯƠNG VIBẢO VỆ MÔI TRƯỜNG, SỬ DỤNG ĐẤT, NƯỚC, HẠ TẦNG KỸ THUẬT TRONG HOẠT ĐỘNG KHOÁNG SẢN",
      "dieu": "Điều 30. Bảo vệ môi trường trong hoạt động khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân hoạt động khoáng sản phải sử dụng công nghệ, thiết bị, vật liệu thân thiện với môi trường; thực hiện các giải pháp ngăn ngừa, giảm thiểu tác động xấu đến môi trường và cải tạo, phục hồi môi trường theo quy định của pháp luật.\n2. Tổ chức, cá nhân hoạt động khoáng sản phải thực hiện các giải pháp và chịu mọi chi phí bảo vệ, cải tạo, phục hồi môi trường. Giải pháp, chi phí bảo vệ, cải tạo, phục hồi môi trường phải được xác định trong dự án đầu tư, báo cáo đánh giá tác động môi trường, bản cam kết bảo vệ môi trường được cơ quan quản lý nhà nước có thẩm quyền phê duyệt.\n3. Trước khi tiến hành khai thác khoáng sản, tổ chức, cá nhân khai thác khoáng sản phải ký quỹ cải tạo, phục hồi môi trường theo quy định của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG VIBẢO VỆ MÔI TRƯỜNG, SỬ DỤNG ĐẤT, NƯỚC, HẠ TẦNG KỸ THUẬT TRONG HOẠT ĐỘNG KHOÁNG SẢN",
      "dieu": "Điều 31. Sử dụng đất, hạ tầng kỹ thuật trong hoạt động khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân hoạt động khoáng sản phải thuê đất theo quy định của pháp luật về đất đai, trừ trường hợp không sử dụng lớp đất mặt hoặc hoạt động khoáng sản không ảnh hưởng đến việc sử dụng mặt đất của tổ chức, cá nhân đang sử dụng đất hợp pháp. Khi Giấy phép thăm dò khoáng sản, Giấy phép khai thác khoáng sản chấm dứt hiệu lực thì hợp đồng thuê đất cũng chấm dứt hiệu lực; khi từng phần diện tích thăm dò khoáng sản, khai thác khoáng sản được trả lại thì hợp đồng thuê đất cũng được thay đổi tương ứng. Khi có sự thay đổi tổ chức, cá nhân được phép thăm dò, khai thác khoáng sản thì hợp đồng thuê đất được ký lại.\n2. Tổ chức, cá nhân hoạt động khoáng sản được sử dụng hệ thống giao thông, thông tin liên lạc, điện và hạ tầng kỹ thuật khác để phục vụ hoạt động khoáng sản theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VIBẢO VỆ MÔI TRƯỜNG, SỬ DỤNG ĐẤT, NƯỚC, HẠ TẦNG KỸ THUẬT TRONG HOẠT ĐỘNG KHOÁNG SẢN",
      "dieu": "Điều 32. Sử dụng nước trong hoạt động khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân hoạt động khoáng sản được sử dụng nước theo quy định của pháp luật về tài nguyên nước.\n2. Nguồn nước, khối lượng nước và phương thức sử dụng nước, xả nước thải trong hoạt động khoáng sản phải được xác định trong đề án thăm dò, dự án đầu tư khai thác khoáng sản và thiết kế mỏ."
    },
    {
      "chuong": "CHƯƠNG VIBẢO VỆ MÔI TRƯỜNG, SỬ DỤNG ĐẤT, NƯỚC, HẠ TẦNG KỸ THUẬT TRONG HOẠT ĐỘNG KHOÁNG SẢN",
      "dieu": "Điều 33. Bảo hiểm trong hoạt động khoáng sảnTổ chức, cá nhân hoạt động khoáng sản phải mua bảo hiểm phương tiện, công trình phục vụ hoạt động khoáng sản và các bảo hiểm khác theo quy định của pháp luật.",
      "noi_dung": "Tổ chức, cá nhân hoạt động khoáng sản phải mua bảo hiểm phương tiện, công trình phục vụ hoạt động khoáng sản và các bảo hiểm khác theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VIITHĂM DÒ KHOÁNG SẢN",
      "dieu": "Điều 34. Tổ chức, cá nhân thăm dò khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân đăng ký kinh doanh ngành nghề thăm dò khoáng sản được thăm dò khoáng sản bao gồm:\n2. Hộ kinh doanh đăng ký kinh doanh ngành nghề thăm dò khoáng sản được thăm dò khoáng sản làm vật liệu xây dựng thông thường."
    },
    {
      "chuong": "CHƯƠNG VIITHĂM DÒ KHOÁNG SẢN",
      "dieu": "Điều 35. Điều kiện của tổ chức hành nghề thăm dò khoáng sản",
      "noi_dung": "1. Tổ chức hành nghề thăm dò khoáng sản phải có đủ các điều kiện sau đây:\n2. Bộ Tài nguyên và Môi trường quy định chi tiết điều kiện hành nghề thăm dò khoáng sản."
    },
    {
      "chuong": "CHƯƠNG VIITHĂM DÒ KHOÁNG SẢN",
      "dieu": "Điều 36. Lựa chọn tổ chức, cá nhân thăm dò khoáng sản",
      "noi_dung": "1. Cơ quan quản lý nhà nước có thẩm quyền lựa chọn tổ chức, cá nhân để cấp Giấy phép thăm dò khoáng sản ở khu vực không đấu giá quyền khai thác khoáng sản.\n2. Chính phủ quy định chi tiết việc lựa chọn tổ chức, cá nhân thăm dò khoáng sản."
    },
    {
      "chuong": "CHƯƠNG VIITHĂM DÒ KHOÁNG SẢN",
      "dieu": "Điều 37. Lựa chọn diện tích lập đề án thăm dò khoáng sảnTổ chức, cá nhân quy định tạiĐiều 34 của Luật nàycó nhu cầu thăm dò khoáng sản được tiến hành khảo sát tại thực địa, lấy mẫu trên mặt đất để lựa chọn diện tích lập đề án thăm dò khoáng sản sau khi có sự chấp thuận bằng văn bản của Ủy ban nhân dân cấp tỉnh nơi có khu vực dự kiến thăm dò khoáng sản.",
      "noi_dung": "Tổ chức, cá nhân quy định tại\nĐiều 34 của Luật này\ncó nhu cầu thăm dò khoáng sản được tiến hành khảo sát tại thực địa, lấy mẫu trên mặt đất để lựa chọn diện tích lập đề án thăm dò khoáng sản sau khi có sự chấp thuận bằng văn bản của Ủy ban nhân dân cấp tỉnh nơi có khu vực dự kiến thăm dò khoáng sản."
    },
    {
      "chuong": "CHƯƠNG VIITHĂM DÒ KHOÁNG SẢN",
      "dieu": "Điều 38. Diện tích khu vực thăm dò khoáng sản",
      "noi_dung": "1. Khu vực thăm dò khoáng sản được giới hạn bởi các đoạn thẳng nối các điểm khép góc, thể hiện trên bản đồ địa hình hệ tọa độ quốc gia với tỷ lệ thích hợp.\n2. Diện tích khu vực thăm dò của một giấy phép đối với loại hoặc nhóm khoáng sản được quy định như sau:\n3. Khu vực thăm dò phải bảo đảm khống chế hết thân khoáng sản và các cấu trúc địa chất có triển vọng đối với loại khoáng sản dự kiến thăm dò."
    },
    {
      "chuong": "CHƯƠNG VIITHĂM DÒ KHOÁNG SẢN",
      "dieu": "Điều 39. Đề án thăm dò khoáng sản",
      "noi_dung": "1. Đề án thăm dò khoáng sản phải có các nội dung chính sau đây:\n2. Đề án thăm dò khoáng sản phải được thẩm định trước khi cấp giấy phép theo quy định của Bộ Tài nguyên và Môi trường."
    },
    {
      "chuong": "CHƯƠNG VIITHĂM DÒ KHOÁNG SẢN",
      "dieu": "Điều 40. Nguyên tắc và điều kiện cấp Giấy phép thăm dò khoáng sản",
      "noi_dung": "1. Việc cấp Giấy phép thăm dò khoáng sản phải bảo đảm các nguyên tắc sau đây:\n2. Tổ chức, cá nhân được cấp Giấy phép thăm dò khoáng sản phải có đủ các điều kiện sau đây:\n3. Hộ kinh doanh quy định tạikhoản 2 Điều 34 của Luật nàyđược phép thăm dò khoáng sản làm vật liệu xây dựng thông thường khi có đủ điều kiện do Chỉnh phủ quy định."
    },
    {
      "chuong": "CHƯƠNG VIITHĂM DÒ KHOÁNG SẢN",
      "dieu": "Điều 41. Giấy phép thăm dò khoáng sản",
      "noi_dung": "1. Giấy phép thăm dò khoáng sản phải có các nội dung chính sau đây:\n2. Giấy phép thăm dò khoáng sản có thời hạn không quá 48 tháng và có thể được gia hạn nhiều lần, nhưng tổng thời gian gia hạn không quá 48 tháng; mỗi lần gia hạn, tổ chức, cá nhân thăm dò khoáng sản phải trả lại ít nhất 30% diện tích khu vực thăm dò khoáng sản theo giấy phép đã cấp.Thời hạn thăm dò khoáng sản bao gồm thời gian thực hiện đề án thăm dò khoáng sản, thời gian trình phê duyệt trữ lượng khoáng sản và thời gian lập dự án đầu tư khai thác khoáng sản; trường hợp chuyển nhượng quyền thăm dò khoáng sản cho tổ chức, cá nhân khác thì thời hạn thăm dò là thời gian còn lại của Giấy phép thăm dò khoáng sản đã cấp trước đó."
    },
    {
      "chuong": "CHƯƠNG VIITHĂM DÒ KHOÁNG SẢN",
      "dieu": "Điều 42. Quyền và nghĩa vụ của tổ chức, cá nhân thăm dò khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân thăm dò khoáng sản có các quyền sau đây:\n2. Tổ chức, cá nhân thăm dò khoáng sản có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIITHĂM DÒ KHOÁNG SẢN",
      "dieu": "Điều 43. Chuyển nhượng quyền thăm dò khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân nhận chuyển nhượng quyền thăm dò khoáng sản phải có đủ điều kiện để được cấp Giấy phép thăm dò khoáng sản theo quy định của Luật này.\n2. Việc chuyển nhượng quyền thăm dò khoáng sản phải được cơ quan quản lý nhà nước có thẩm quyền cấp Giấy phép thăm dò khoáng sản chấp thuận; trường hợp được chấp thuận, tổ chức, cá nhân nhận chuyển nhượng quyền thăm dò khoáng sản được cấp Giấy phép thăm dò khoáng sản mới.\n3. Tổ chức, cá nhân chuyển nhượng quyền thăm dò khoáng sản đã thực hiện được ít nhất 50% dự toán của đề án thăm dò khoáng sản.\n4. Chính phủ quy định chi tiết việc chuyển nhượng quyền thăm dò khoáng sản."
    },
    {
      "chuong": "CHƯƠNG VIITHĂM DÒ KHOÁNG SẢN",
      "dieu": "Điều 44. Thăm dò khoáng sản độc hạiNgoài việc thực hiện nghĩa vụ quy định tạikhoản 2 Điều 42 của Luật này, tổ chức, cá nhân thăm dò khoáng sản độc hại phải thực hiện các biện pháp ngăn ngừa ô nhiễm môi trường, tác động xấu đến sức khỏe con người; trường hợp đã gây ô nhiễm môi trường thì phải xác định đầy đủ các yếu tố gây ô nhiễm, thực hiện các biện pháp khắc phục, giảm thiểu ô nhiễm; trường hợp thăm dò khoáng sản độc hại có chứa chất phóng xạ còn phải thực hiện quy định của Luật năng lượng nguyên tử và các quy định khác của pháp luật có liên quan.",
      "noi_dung": "Ngoài việc thực hiện nghĩa vụ quy định tại\nkhoản 2 Điều 42 của Luật này\n, tổ chức, cá nhân thăm dò khoáng sản độc hại phải thực hiện các biện pháp ngăn ngừa ô nhiễm môi trường, tác động xấu đến sức khỏe con người; trường hợp đã gây ô nhiễm môi trường thì phải xác định đầy đủ các yếu tố gây ô nhiễm, thực hiện các biện pháp khắc phục, giảm thiểu ô nhiễm; trường hợp thăm dò khoáng sản độc hại có chứa chất phóng xạ còn phải thực hiện quy định của Luật năng lượng nguyên tử và các quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG VIITHĂM DÒ KHOÁNG SẢN",
      "dieu": "Điều 45. Quyền ưu tiên đối với tổ chức, cá nhân thăm dò khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân thăm dò khoáng sản ở khu vực không đấu giá quyền khai thác khoáng sản được ưu tiên cấp Giấy phép khai thác khoáng sản đối với trữ lượng khoáng sản đã được cơ quan nhà nước có thẩm quyền phê duyệt trong thời hạn 06 tháng, kể từ ngày Giấy phép thăm dò khoáng sản hết hạn.Hết thời hạn ưu tiên quy định tại khoản này, tổ chức, cá nhân đã thăm dò không đề nghị cấp Giấy phép khai thác khoáng sản đối với khu vực đã thăm dò thì mất quyền ưu tiên đề nghị cấp Giấy phép khai thác khoáng sản.\n2. Trường hợp cơ quan quản lý nhà nước có thẩm quyền cấp Giấy phép khai thác khoáng sản cho tổ chức, cá nhân khác thì tổ chức, cá nhân được cấp Giấy phép khai thác khoáng sản phải hoàn trả chi phí thăm dò đối với trữ lượng được cấp phép cho tổ chức, cá nhân đã thăm dò trước khi được cấp Giấy phép khai thác khoáng sản."
    },
    {
      "chuong": "CHƯƠNG VIITHĂM DÒ KHOÁNG SẢN",
      "dieu": "Điều 46. Thu hồi, chấm dứt hiệu lực Giấy phép thăm dò khoáng sản",
      "noi_dung": "1. Giấy phép thăm dò khoáng sản bị thu hồi trong các trường hợp sau đây:\n2. Giấy phép thăm dò khoáng sản chấm dứt hiệu lực khi xảy ra một trong các trường hợp sau đây:\n3. Trong thời hạn 06 tháng, kể từ ngày Giấy phép thăm dò khoáng sản chấm dứt hiệu lực theo quy định tại các điểm a, b và c khoản 2 Điều này, tổ chức, cá nhân thăm dò khoáng sản phải di chuyển toàn bộ tài sản của mình và của các bên liên quan ra khỏi khu vực thăm dò; san lấp công trình thăm dò, bảo vệ tài nguyên khoáng sản, phục hồi môi trường, đất đai; giao nộp mẫu vật, thông tin về khoáng sản đã thu thập được cho cơ quan quản lý nhà nước có thẩm quyền về khoáng sản. Quy định này không áp dụng đối với trường hợp tổ chức, cá nhân thăm dò khoáng sản đang đề nghị gia hạn Giấy phép thăm dò khoáng sản hoặc cấp Giấy phép khai thác khoáng sản."
    },
    {
      "chuong": "CHƯƠNG VIITHĂM DÒ KHOÁNG SẢN",
      "dieu": "Điều 47. Hồ sơ cấp, gia hạn, trả lại Giấy phép thăm dò khoáng sản, trả lại một phần diện tích khu vực thăm dò khoáng sản, chuyển nhượng quyền thăm dò khoáng sản",
      "noi_dung": "1. Hồ sơ cấp Giấy phép thăm dò khoáng sản bao gồm:\n2. Hồ sơ gia hạn Giấy phép thăm dò khoáng sản bao gồm:\n3. Hồ sơ trả lại Giấy phép thăm dò khoáng sản hoặc trả lại một phần diện tích khu vực thăm dò khoáng sản bao gồm:\n4. Hồ sơ chuyển nhượng quyền thăm dò khoáng sản bao gồm:"
    },
    {
      "chuong": "CHƯƠNG VIITHĂM DÒ KHOÁNG SẢN",
      "dieu": "Điều 48. Thủ tục cấp, gia hạn, trả lại Giấy phép thăm dò khoáng sản, trả lại một phần diện tích khu vực thăm dò khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân đề nghị cấp, gia hạn, trả lại Giấy phép thăm dò khoáng sản, trả lại một phần diện tích khu vực thăm dò khoáng sản nộp hồ sơ tại cơ quan quản lý nhà nước có thẩm quyền cấp giấy phép quy định tạiĐiều 82 của Luật này.\n2. Thời hạn giải quyết hồ sơ cấp, gia hạn, trả lại Giấy phép thăm dò khoáng sản, trả lại một phần diện tích khu vực thăm dò khoáng sản được quy định như sau:\n3. Trường hợp phải lấy ý kiến của cơ quan, tổ chức hữu quan về các vấn đề liên quan đến việc cấp, gia hạn, trả lại Giấy phép thăm dò khoáng sản, trả lại một phần diện tích khu vực thăm dò khoáng sản thì thời gian lấy ý kiến không tính vào thời hạn quy định tại điểm a và điểm b khoản 2 Điều này.\n4. Chính phủ quy định chi tiết thủ tục cấp, gia hạn, trả lại Giấy phép thăm dò khoáng sản, trả lại một phần diện tích khu vực thăm dò khoáng sản."
    },
    {
      "chuong": "CHƯƠNG VIITHĂM DÒ KHOÁNG SẢN",
      "dieu": "Điều 49. Phê duyệt trữ lượng khoáng sản",
      "noi_dung": "1. Thẩm quyền phê duyệt trữ lượng khoáng sản được quy định như sau:\n2. Tổ chức, cá nhân thăm dò khoáng sản thuộc thẩm quyền cấp giấy phép của Bộ Tài nguyên và Môi trường phải nộp báo cáo kết quả thăm dò khoáng sản kèm theo quyết định phê duyệt trữ lượng khoáng sản cho Bộ Tài nguyên và Môi trường.Tổ chức, cá nhân thăm dò khoáng sản thuộc thẩm quyền cấp giấy phép của Ủy ban nhân dân cấp tỉnh phải nộp báo cáo kết quả thăm dò khoáng sản kèm theo quyết định phê duyệt trữ lượng khoáng sản cho Ủy ban nhân dân cấp tỉnh và Bộ Tài nguyên và Môi trường.\n3. Thủ tục nộp báo cáo kết quả thăm dò khoáng sản thực hiện theo quy định của pháp luật về lưu trữ."
    },
    {
      "chuong": "CHƯƠNG VIITHĂM DÒ KHOÁNG SẢN",
      "dieu": "Điều 50. Thủ tục thẩm định, phê duyệt trữ lượng khoáng sản",
      "noi_dung": "1. Hồ sơ phê duyệt trữ lượng khoáng sản bao gồm:\n2. Thời hạn thẩm định, phê duyệt trữ lượng khoáng sản tối đa là 06 tháng, kể từ ngày nhận đủ hồ sơ hợp lệ.\n3. Chính phủ quy định thủ tục thẩm định, phê duyệt trữ lượng khoáng sản."
    },
    {
      "chuong": "CHƯƠNG VIIIKHAI THÁC KHOÁNG SẢN VÀ KHAI THÁC TẬN THU KHOÁNG SẢN",
      "dieu": "Điều 51. Tổ chức, cá nhân khai thác khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân đăng ký kinh doanh ngành nghề khai thác khoáng sản được khai thác khoáng sản bao gồm:\n2. Hộ kinh doanh đăng ký kinh doanh ngành nghề khai thác khoáng sản được khai thác khoáng sản làm vật liệu xây dựng thông thường, khai thác tận thu khoáng sản."
    },
    {
      "chuong": "CHƯƠNG VIIIKHAI THÁC KHOÁNG SẢN VÀ KHAI THÁC TẬN THU KHOÁNG SẢN",
      "dieu": "Điều 52. Khu vực khai thác khoáng sản",
      "noi_dung": "1. Khu vực khai thác khoáng sản được giới hạn bởi các đoạn thẳng nối các điểm khép góc thể hiện trên bản đồ địa hình hệ tọa độ quốc gia với tỷ lệ thích hợp.\n2. Diện tích, ranh giới theo chiều sâu của khu vực khai thác khoáng sản được xem xét trên cơ sở dự án đầu tư khai thác, phù hợp với trữ lượng khoáng sản được phép đưa vào thiết kế khai thác."
    },
    {
      "chuong": "CHƯƠNG VIIIKHAI THÁC KHOÁNG SẢN VÀ KHAI THÁC TẬN THU KHOÁNG SẢN",
      "dieu": "Điều 53. Nguyên tắc và điều kiện cấp Giấy phép khai thác khoáng sản",
      "noi_dung": "1. Việc cấp Giấy phép khai thác khoáng sản phải bảo đảm các nguyên tắc sau đây:\n2. Tổ chức, cá nhân được cấp Giấy phép khai thác khoáng sản phải có đủ các điều kiện sau đây:\n3. Hộ kinh doanh quy định tạikhoản 2 Điều 51 của Luật nàyđược phép khai thác khoáng sản làm vật liệu xây dựng thông thường, khai thác tận thu khoáng sản khi có đủ điều kiện do Chính phủ quy định."
    },
    {
      "chuong": "CHƯƠNG VIIIKHAI THÁC KHOÁNG SẢN VÀ KHAI THÁC TẬN THU KHOÁNG SẢN",
      "dieu": "Điều 54. Giấy phép khai thác khoáng sản",
      "noi_dung": "1. Giấy phép khai thác khoáng sản phải có các nội dung chính sau đây:\n2. Giấy phép khai thác khoáng sản có thời hạn không quá 30 năm và có thể được gia hạn nhiều lần, nhưng tổng thời gian gia hạn không quá 20 năm.Trường hợp chuyển nhượng quyền khai thác khoáng sản cho tổ chức, cá nhân khác thì thời hạn khai thác là thời gian còn lại của Giấy phép khai thác khoáng sản đã cấp trước đó."
    },
    {
      "chuong": "CHƯƠNG VIIIKHAI THÁC KHOÁNG SẢN VÀ KHAI THÁC TẬN THU KHOÁNG SẢN",
      "dieu": "Điều 55. Quyền và nghĩa vụ của tổ chức, cá nhân khai thác khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân khai thác khoáng sản có các quyền sau đây:\n2. Tổ chức, cá nhân khai thác khoáng sản có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIIKHAI THÁC KHOÁNG SẢN VÀ KHAI THÁC TẬN THU KHOÁNG SẢN",
      "dieu": "Điều 56. Khai thác khoáng sản độc hại có chứa chất phóng xạNgoài việc thực hiện nghĩa vụ quy định tạikhoản 2 Điều 55 của Luật này, tổ chức, cá nhân khai thác khoáng sản độc hại có chứa chất phóng xạ còn phải thực hiện quy định của Luật năng lượng nguyên tử và các quy định khác của pháp luật có liên quan.",
      "noi_dung": "Ngoài việc thực hiện nghĩa vụ quy định tại\nkhoản 2 Điều 55 của Luật này\n, tổ chức, cá nhân khai thác khoáng sản độc hại có chứa chất phóng xạ còn phải thực hiện quy định của Luật năng lượng nguyên tử và các quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG VIIIKHAI THÁC KHOÁNG SẢN VÀ KHAI THÁC TẬN THU KHOÁNG SẢN",
      "dieu": "Điều 57. An toàn lao động, vệ sinh lao động trong khai thác khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân khai thác khoáng sản, người làm việc tại mỏ phải thực hiện đầy đủ các quy định về an toàn lao động, vệ sinh lao động.\n2. Tổ chức, cá nhân khai thác khoáng sản phải ban hành nội quy lao động của mỏ phù hợp với quy chuẩn kỹ thuật về an toàn lao động, vệ sinh lao động.\n3. Khi có nguy cơ xảy ra sự cố về an toàn lao động, Giám đốc điều hành mỏ phải áp dụng ngay các biện pháp cần thiết để loại trừ nguyên nhân xảy ra sự cố.\n4. Khi xảy ra sự cố về an toàn lao động, Giám đốc điều hành mỏ phải áp dụng ngay các biện pháp khẩn cấp để khắc phục sự cố; cấp cứu, sơ tán người ra khỏi khu vực nguy hiểm; kịp thời báo cáo các cơ quan nhà nước có thẩm quyền; bảo vệ tài sản, bảo vệ hiện trường xảy ra sự cố.\n5. Cơ quan, tổ chức, cá nhân có trách nhiệm hỗ trợ việc cấp cứu và khắc phục hậu quả sự cố về an toàn lao động.\n6. Tổ chức, cá nhân khai thác khoáng sản phải thực hiện chế độ báo cáo về an toàn lao động, vệ sinh lao động trong khai thác khoáng sản theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VIIIKHAI THÁC KHOÁNG SẢN VÀ KHAI THÁC TẬN THU KHOÁNG SẢN",
      "dieu": "Điều 58. Thu hồi, chấm dứt hiệu lực Giấy phép khai thác khoáng sản",
      "noi_dung": "1. Giấy phép khai thác khoáng sản bị thu hồi trong các trường hợp sau đây:\n2. Giấy phép khai thác khoáng sản chấm dứt hiệu lực khi xảy ra một trong các trường hợp sau đây:\n3. Khi Giấy phép khai thác khoáng sản chấm dứt hiệu lực thì các công trình, thiết bị bảo đảm an toàn mỏ, bảo vệ môi trường ở khu vực khai thác khoáng sản thuộc sở hữu nhà nước, không được tháo dỡ, phá huỷ. Trong thời hạn 06 tháng, kể từ ngày Giấy phép khai thác khoáng sản chấm dứt hiệu lực, tổ chức, cá nhân khai thác khoáng sản phải di chuyển tài sản còn lại của mình và của các bên có liên quan ra khỏi khu vực khai thác khoáng sản; sau thời hạn này, tài sản còn lại thuộc sở hữu nhà nước.\n4. Trong thời hạn quy định tại khoản 3 Điều này, tổ chức, cá nhân khai thác khoáng sản phải thực hiện các nghĩa vụ có liên quan đến việc đóng cửa mỏ, cải tạo, phục hồi môi trường và đất đai theo quy định của Luật này và các quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG VIIIKHAI THÁC KHOÁNG SẢN VÀ KHAI THÁC TẬN THU KHOÁNG SẢN",
      "dieu": "Điều 59. Hồ sơ cấp, gia hạn, trả lại Giấy phép khai thác khoáng sản, trả lại một phần diện tích khu vực khai thác khoáng sản, chuyển nhượng quyền khai thác khoáng sản",
      "noi_dung": "1. Hồ sơ cấp Giấy phép khai thác khoáng sản bao gồm:\n2. Hồ sơ gia hạn Giấy phép khai thác khoáng sản bao gồm:\n3. Hồ sơ trả lại Giấy phép khai thác khoáng sản hoặc trả lại một phần diện tích khu vực khai thác khoáng sản bao gồm:\n4. Hồ sơ chuyển nhượng quyền khai thác khoáng sản bao gồm:"
    },
    {
      "chuong": "CHƯƠNG VIIIKHAI THÁC KHOÁNG SẢN VÀ KHAI THÁC TẬN THU KHOÁNG SẢN",
      "dieu": "Điều 60. Thủ tục cấp, gia hạn, trả lại Giấy phép khai thác khoáng sản, trả lại một phần diện tích khu vực khai thác khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân đề nghị cấp, gia hạn, trả lại Giấy phép khai thác khoáng sản, trả lại một phần diện tích khu vực khai thác khoáng sản nộp hồ sơ tại cơ quan quản lý nhà nước có thẩm quyền cấp giấy phép quy định tạiĐiều 82 của Luật này.\n2. Thời hạn giải quyết hồ sơ cấp, gia hạn, trả lại Giấy phép khai thác khoáng sản, trả lại một phần diện tích khu vực khai thác khoáng sản được quy định như sau:\n3. Chính phủ quy định chi tiết thủ tục cấp, gia hạn, trả lại Giấy phép khai thác khoáng sản, trả lại một phần diện tích khu vực khai thác khoáng sản."
    },
    {
      "chuong": "CHƯƠNG VIIIKHAI THÁC KHOÁNG SẢN VÀ KHAI THÁC TẬN THU KHOÁNG SẢN",
      "dieu": "Điều 61. Thiết kế mỏ",
      "noi_dung": "1. Thiết kế mỏ bao gồm thiết kế kỹ thuật và thiết kế bản vẽ thi công.\n2. Tổ chức, cá nhân khai thác khoáng sản chỉ được phép xây dựng cơ bản mỏ, khai thác khoáng sản khi đã có thiết kế mỏ được lập, phê duyệt theo quy định của pháp luật và nộp cho cơ quan quản lý nhà nước có thẩm quyền về khoáng sản.\n3. Bộ Công thương quy định nội dung thiết kế mỏ."
    },
    {
      "chuong": "CHƯƠNG VIIIKHAI THÁC KHOÁNG SẢN VÀ KHAI THÁC TẬN THU KHOÁNG SẢN",
      "dieu": "Điều 62. Giám đốc điều hành mỏ",
      "noi_dung": "1. Khai thác khoáng sản phải có Giám đốc điều hành mỏ, trừ trường hợp khai thác nước khoáng, nước nóng thiên nhiên, khai thác tận thu khoáng sản. Một giám đốc điều hành mỏ chỉ điều hành hoạt động khai thác theo một Giấy phép khai thác khoáng sản.\n2. Giám đốc điều hành mỏ phải có các tiêu chuẩn sau đây:\n3. Tổ chức khai thác khoáng sản phải thông báo bằng văn bản về trình độ chuyên môn, năng lực quản lý của giám đốc điều hành mỏ cho cơ quan quản lý nhà nước có thẩm quyền cấp Giấy phép khai thác khoáng sản."
    },
    {
      "chuong": "CHƯƠNG VIIIKHAI THÁC KHOÁNG SẢN VÀ KHAI THÁC TẬN THU KHOÁNG SẢN",
      "dieu": "Điều 63. Bản đồ hiện trạng, bản vẽ mặt cắt hiện trạng khu vực được phép khai thác, thống kê, kiểm kê trữ lượng khoáng sản, sản lượng khoáng sản đã khai thác",
      "noi_dung": "1. Tổ chức, cá nhân khai thác khoáng sản phải lập, quản lý, lưu giữ bản đồ hiện trạng, bản vẽ mặt cắt hiện trạng khu vực được phép khai thác từ khi bắt đầu xây dựng cơ bản mỏ đến khi kết thúc khai thác.\n2. Tổ chức, cá nhân khai thác khoáng sản có trách nhiệm thực hiện công tác thống kê, kiểm kê trữ lượng khoáng sản trong khu vực được phép khai thác, sản lượng khoáng sản đã khai thác, chịu trách nhiệm về số liệu đã thống kê, kiểm kê. Kết quả thống kê, kiểm kê của năm báo cáo phải gửi đến cơ quan quản lý nhà nước có thẩm quyền cấp Giấy phép khai thác khoáng sản.\n3. Bộ Tài nguyên và Môi trường quy định việc lập bản đồ hiện trạng, bản vẽ mặt cắt hiện trạng khu vực được phép khai thác, thống kê, kiểm kê, chế độ báo cáo trong khai thác khoáng sản."
    },
    {
      "chuong": "CHƯƠNG VIIIKHAI THÁC KHOÁNG SẢN VÀ KHAI THÁC TẬN THU KHOÁNG SẢN",
      "dieu": "Điều 64. Khai thác khoáng sản làm vật liệu xây dựng thông thường",
      "noi_dung": "1. Khoáng sản làm vật liệu xây dựng thông thường bao gồm:\n2. Tổ chức, cá nhân khai thác khoáng sản làm vật liệu xây dựng thông thường không phải đề nghị cấp Giấy phép khai thác khoáng sản trong các trường hợp sau đây:\n3. Tổ chức, cá nhân khai thác khoáng sản làm vật liệu xây dựng thông thường quy định tại điểm a khoản 2 Điều này phải nộp tiền cấp quyền khai thác khoáng sản."
    },
    {
      "chuong": "CHƯƠNG VIIIKHAI THÁC KHOÁNG SẢN VÀ KHAI THÁC TẬN THU KHOÁNG SẢN",
      "dieu": "Điều 65. Khai thác khoáng sản ở khu vực có dự án đầu tư xây dựng công trình",
      "noi_dung": "1. Việc khai thác khoáng sản ở khu vực có dự án đầu tư xây dựng công trình, trừ công trình quy định tại khoản 2 Điều này được thực hiện theo quy định sau đây:\n2. Khu vực có dự án, công trình quan trọng quốc gia thuộc thẩm quyền quyết định chủ trương đầu tư của Quốc hội hoặc dự án, công trình quan trọng thuộc thẩm quyền quyết định chủ trương đầu tư của Chính phủ, Thủ tướng Chính phủ, nếu phát hiện có khoáng sản thì Bộ Tài nguyên và Môi trường chủ trì phối hợp với bộ, ngành có liên quan và Ủy ban nhân dân cấp tỉnh nơi có công trình để quyết định việc thăm dò, khai thác khoáng sản trong khu vực của dự án.\n3. Trong trường hợp cơ quan quản lý nhà nước có thẩm quyền cấp giấy phép quyết định không khai thác thì phải có văn bản trả lời cho cơ quan quyết định đầu tư, cơ quan cấp giấy phép đầu tư hoặc chủ đầu tư."
    },
    {
      "chuong": "CHƯƠNG VIIIKHAI THÁC KHOÁNG SẢN VÀ KHAI THÁC TẬN THU KHOÁNG SẢN",
      "dieu": "Điều 66. Chuyển nhượng quyền khai thác khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân được cấp Giấy phép khai thác khoáng sản đã hoàn thành công tác xây dựng cơ bản, đưa mỏ vào khai thác thì được chuyển nhượng quyền khai thác khoáng sản.\n2. Tổ chức, cá nhân nhận chuyển nhượng quyền khai thác khoáng sản phải có đủ điều kiện được cấp Giấy phép khai thác khoáng sản.\n3. Việc chuyển nhượng quyền khai thác khoáng sản phải được cơ quan quản lý nhà nước có thẩm quyền cấp Giấy phép khai thác khoáng sản chấp thuận; trường hợp được chấp thuận, tổ chức, cá nhân nhận chuyển nhượng quyền khai thác khoáng sản được cấp Giấy phép khai thác khoáng sản mới.\n4. Chính phủ quy định chi tiết việc chuyển nhượng quyền khai thác khoáng sản."
    },
    {
      "chuong": "CHƯƠNG VIIIKHAI THÁC KHOÁNG SẢN VÀ KHAI THÁC TẬN THU KHOÁNG SẢN",
      "dieu": "Điều 67. Khai thác tận thu khoáng sảnKhai thác tận thu khoáng sản là hoạt động khai thác khoáng sản còn lại ở bãi thải của mỏ đã có quyết định đóng cửa mỏ.",
      "noi_dung": "Khai thác tận thu khoáng sản là hoạt động khai thác khoáng sản còn lại ở bãi thải của mỏ đã có quyết định đóng cửa mỏ."
    },
    {
      "chuong": "CHƯƠNG VIIIKHAI THÁC KHOÁNG SẢN VÀ KHAI THÁC TẬN THU KHOÁNG SẢN",
      "dieu": "Điều 68. Thời hạn Giấy phép khai thác tận thu khoáng sảnGiấy phép khai thác tận thu khoáng sản có thời hạn không quá 05 năm, kể cả thời gian gia hạn Giấy phép.",
      "noi_dung": "Giấy phép khai thác tận thu khoáng sản có thời hạn không quá 05 năm, kể cả thời gian gia hạn Giấy phép."
    },
    {
      "chuong": "CHƯƠNG VIIIKHAI THÁC KHOÁNG SẢN VÀ KHAI THÁC TẬN THU KHOÁNG SẢN",
      "dieu": "Điều 69. Quyền và nghĩa vụ của tổ chức, cá nhân khai thác tận thu khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân khai thác tận thu khoáng sản có các quyền quy định tạicác điểm b, d, đ, g, h và i khoản 1 Điều 55 của Luật nàyvà không phải nộp tiền cấp quyền khai thác khoáng sản.\n2. Tổ chức, cá nhân khai thác tận thu khoáng sản có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIIKHAI THÁC KHOÁNG SẢN VÀ KHAI THÁC TẬN THU KHOÁNG SẢN",
      "dieu": "Điều 70. Hồ sơ cấp, gia hạn, trả lại Giấy phép khai thác tận thu khoáng sản",
      "noi_dung": "1. Hồ sơ cấp Giấy phép khai thác tận thu khoáng sản bao gồm:\n2. Hồ sơ gia hạn Giấy phép khai thác tận thu khoáng sản bao gồm:\n3. Hồ sơ trả lại Giấy phép khai thác tận thu khoáng sản bao gồm:"
    },
    {
      "chuong": "CHƯƠNG VIIIKHAI THÁC KHOÁNG SẢN VÀ KHAI THÁC TẬN THU KHOÁNG SẢN",
      "dieu": "Điều 71. Thủ tục cấp, gia hạn, trả lại Giấy phép khai thác tận thu khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân đề nghị cấp, gia hạn, trả lại Giấy phép khai thác tận thu khoáng sản nộp hồ sơ tại cơ quan quản lý nhà nước có thẩm quyền cấp giấy phép quy định tạiĐiều 82 của Luật này.\n2. Thời hạn giải quyết hồ sơ cấp, gia hạn, trả lại Giấy phép khai thác tận thu khoáng sản được quy định như sau:\n3. Chính phủ quy định thủ tục cấp, gia hạn, trả lại Giấy phép khai thác tận thu khoáng sản."
    },
    {
      "chuong": "CHƯƠNG VIIIKHAI THÁC KHOÁNG SẢN VÀ KHAI THÁC TẬN THU KHOÁNG SẢN",
      "dieu": "Điều 72. Thu hồi Giấy phép khai thác tận thu khoáng sản",
      "noi_dung": "1. Giấy phép khai thác tận thu khoáng sản bị thu hồi trong các trường hợp sau đây:\n2. Khi Giấy phép khai thác tận thu khoáng sản bị thu hồi hoặc hết hạn thì tổ chức, cá nhân khai thác tận thu khoáng sản phải di chuyển toàn bộ tài sản của mình ra khỏi khu vực khai thác, thực hiện công tác cải tạo, phục hồi môi trường.\n3. Trường hợp Giấy phép khai thác tận thu khoáng sản bị thu hồi theo quy định tại điểm b khoản 1 Điều này thì tổ chức, cá nhân khai thác tận thu khoáng sản được bồi thường thiệt hại theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VIIIKHAI THÁC KHOÁNG SẢN VÀ KHAI THÁC TẬN THU KHOÁNG SẢN",
      "dieu": "Điều 73. Đóng cửa mỏ khoáng sảnTổ chức, cá nhân khai thác khoáng sản phải lập đề án đóng cửa mỏ đối với toàn bộ hoặc một phần diện tích khai thác khoáng sản trong các trường hợp sau đây:",
      "noi_dung": "Tổ chức, cá nhân khai thác khoáng sản phải lập đề án đóng cửa mỏ đối với toàn bộ hoặc một phần diện tích khai thác khoáng sản trong các trường hợp sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIIKHAI THÁC KHOÁNG SẢN VÀ KHAI THÁC TẬN THU KHOÁNG SẢN",
      "dieu": "Điều 74. Lập và tổ chức thực hiện đề án đóng cửa mỏ khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân khai thác khoáng sản phải lập đề án đóng cửa mỏ khoáng sản, trình cơ quan quản lý nhà nước có thẩm quyền cấp giấy phép quy định tạiĐiều 82 của Luật nàyphê duyệt trước khi thực hiện.\n2. Trường hợp tổ chức, cá nhân khai thác khoáng sản giải thể, phá sản hoặc không có khả năng thực hiện đề án đóng cửa mỏ khoáng sản thì cơ quan quản lý nhà nước có thẩm quyền cấp giấy phép lựa chọn tổ chức, cá nhân có đủ năng lực lập, thực hiện đề án đóng cửa mỏ khoáng sản. Kinh phí thực hiện đề án đóng cửa mỏ khoáng sản được lấy từ tiền ký quỹ cải tạo, phục hồi môi trường của tổ chức, cá nhân được phép khai thác."
    },
    {
      "chuong": "CHƯƠNG VIIIKHAI THÁC KHOÁNG SẢN VÀ KHAI THÁC TẬN THU KHOÁNG SẢN",
      "dieu": "Điều 75. Phê duyệt, nghiệm thu kết quả thực hiện đề án đóng cửa mỏ khoáng sản và quyết định đóng cửa mỏ khoáng sản",
      "noi_dung": "1. Cơ quan quản lý nhà nước có thẩm quyền cấp Giấy phép khai thác khoáng sản phê duyệt, tổ chức nghiệm thu kết quả thực hiện đề án đóng cửa mỏ khoáng sản và quyết định đóng cửa mỏ khoáng sản.\n2. Bộ Tài nguyên và Môi trường quy định nội dung, thủ tục phê duyệt, nghiệm thu kết quả thực hiện đề án đóng cửa mỏ khoáng sản và quyết định đóng cửa mỏ khoáng sản."
    },
    {
      "chuong": "CHƯƠNG IXTÀI CHÍNH VỀ KHOÁNG SẢN VÀ ĐẤU GIÁ QUYỀN KHAI THÁC KHOÁNG SẢN",
      "dieu": "Điều 76. Nguồn thu ngân sách nhà nước từ hoạt động khoáng sản",
      "noi_dung": "1. Thuế theo quy định của pháp luật về thuế.\n2. Phí, lệ phí theo quy định của pháp luật.\n3. Tiền cấp quyền khai thác khoáng sản."
    },
    {
      "chuong": "CHƯƠNG IXTÀI CHÍNH VỀ KHOÁNG SẢN VÀ ĐẤU GIÁ QUYỀN KHAI THÁC KHOÁNG SẢN",
      "dieu": "Điều 77. Tiền cấp quyền khai thác khoáng sản",
      "noi_dung": "1. Tổ chức, cá nhân khai thác khoáng sản phải nộp tiền cấp quyền khai thác khoáng sản. Nhà nước thu tiền cấp quyền khai thác khoáng sản thông qua đấu giá hoặc không đấu giá.\n2. Tiền cấp quyền khai thác khoáng sản được xác định căn cứ vào giá, trữ lượng, chất lượng khoáng sản, loại hoặc nhóm khoáng sản, điều kiện khai thác khoáng sản.\n3. Chính phủ quy định cụ thể phương pháp tính, mức thu tiền cấp quyền khai thác khoáng sản."
    },
    {
      "chuong": "CHƯƠNG IXTÀI CHÍNH VỀ KHOÁNG SẢN VÀ ĐẤU GIÁ QUYỀN KHAI THÁC KHOÁNG SẢN",
      "dieu": "Điều 78. Khu vực đấu giá quyền khai thác khoáng sản",
      "noi_dung": "1. Đấu giá quyền khai thác khoáng sản thực hiện ở các khu vực hoạt động khoáng sản, trừ khu vực được cơ quan nhà nước có thẩm quyền khoanh định là khu vực không đấu giá quyền khai thác khoáng sản.\n2. Chính phủ quy định tiêu chí khoanh định khu vực không đấu giá quyền khai thác khoáng sản.\n3. Bộ Tài nguyên và Môi trường trình Thủ tướng Chính phủ quyết định khu vực không đấu giá quyền khai thác khoáng sản thuộc thẩm quyền cấp giấy phép quy định tạiĐiều 82 của Luật này.\n4. Ủy ban nhân dân cấp tỉnh quyết định khu vực không đấu giá quyền khai thác khoáng sản thuộc thẩm quyền cấp giấy phép quy định tạiĐiều 82 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IXTÀI CHÍNH VỀ KHOÁNG SẢN VÀ ĐẤU GIÁ QUYỀN KHAI THÁC KHOÁNG SẢN",
      "dieu": "Điều 79. Hình thức, nguyên tắc, điều kiện, thủ tục đấu giá quyền khai thác khoáng sản",
      "noi_dung": "1. Hình thức đấu giá quyền khai thác khoáng sản bao gồm:\n2. Chính phủ quy định nguyên tắc, điều kiện, thủ tục đấu giá quyền khai thác khoáng sản."
    },
    {
      "chuong": "CHƯƠNG XTRÁCH NHIỆM QUẢN LÝ NHÀ NƯỚC VỀ KHOÁNG SẢN",
      "dieu": "Điều 80. Trách nhiệm quản lý nhà nước về khoáng sản của Chính phủ, bộ, cơ quan ngang bộ",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về khoáng sản.\n2. Bộ Tài nguyên và Môi trường chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về khoáng sản trong phạm vi cả nước, có trách nhiệm:\n3. Bộ, cơ quan ngang bộ có liên quan trong phạm vi nhiệm vụ, quyền hạn của mình thực hiện quản lý nhà nước, trong đó có việc lập và trình phê duyệt quy hoạch về khoáng sản theo phân công của Chính phủ; đồng thời phối hợp với Bộ Tài nguyên và Môi trường trong quản lý nhà nước về khoáng sản."
    },
    {
      "chuong": "CHƯƠNG XTRÁCH NHIỆM QUẢN LÝ NHÀ NƯỚC VỀ KHOÁNG SẢN",
      "dieu": "Điều 81. Trách nhiệm quản lý nhà nước về khoáng sản của Uỷ ban nhân dân các cấp",
      "noi_dung": "1. Ủy ban nhân dân cấp tỉnh trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm:\n2. Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm:"
    },
    {
      "chuong": "CHƯƠNG XTRÁCH NHIỆM QUẢN LÝ NHÀ NƯỚC VỀ KHOÁNG SẢN",
      "dieu": "Điều 82. Thẩm quyền cấp Giấy phép thăm dò khoáng sản, Giấy phép khai thác khoáng sản",
      "noi_dung": "1. Bộ Tài nguyên và Môi trường cấp Giấy phép thăm dò khoáng sản, Giấy phép khai thác khoáng sản không thuộc trường hợp quy định tại khoản 2 Điều này.\n2. Ủy ban nhân dân cấp tỉnh cấp Giấy phép thăm dò khoáng sản, Giấy phép khai thác khoáng sản làm vật liệu xây dựng thông thường, than bùn, khoáng sản tại các khu vực có khoáng sản phân tán, nhỏ lẻ đã được Bộ Tài nguyên và Môi trường khoanh định và công bố; Giấy phép khai thác tận thu khoáng sản.\n3. Cơ quan quản lý nhà nước có thẩm quyền cấp Giấy phép thăm dò khoáng sản, Giấy phép khai thác khoáng sản, Giấy phép khai thác tận thu khoáng sản nào thì có quyền gia hạn, thu hồi, chấp thuận trả lại loại giấy phép đó; chấp thuận trả lại một phần diện tích khu vực thăm dò, khai thác khoáng sản; chấp thuận chuyển nhượng quyền thăm dò khoáng sản, quyền khai thác khoáng sản."
    },
    {
      "chuong": "CHƯƠNG XTRÁCH NHIỆM QUẢN LÝ NHÀ NƯỚC VỀ KHOÁNG SẢN",
      "dieu": "Điều 83. Thanh tra chuyên ngành về khoáng sản",
      "noi_dung": "1. Cơ quan quản lý nhà nước về khoáng sản thực hiện chức năng thanh tra chuyên ngành về khoáng sản.\n2. Tổ chức và hoạt động của thanh tra chuyên ngành về khoáng sản thực hiện theo quy định của Luật này và pháp luật về thanh tra."
    },
    {
      "chuong": "CHƯƠNG XIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 84. Điều khoản chuyển tiếp",
      "noi_dung": "1. Tổ chức, cá nhân được cấp Giấy phép thăm dò khoáng sản, Giấy phép khai thác khoáng sản trước ngày Luật này có hiệu lực thì được tiếp tục thực hiện đến hết thời hạn quy định trong giấy phép.\n2. Giấy phép khai thác tận thu khoáng sản ở các mỏ đã được đóng cửa mỏ để thanh lý được tiếp tục thực hiện đến hết thời hạn quy định trong giấy phép và không được gia hạn hoặc cấp lại giấy phép.\n3. Kể từ ngày Luật này có hiệu lực, tổ chức, cá nhân đang thực hiện theo giấy phép khai thác được cấp trước ngày Luật này có hiệu lực phải nộp tiền cấp quyền khai thác khoáng sản đối với phần trữ lượng khoáng sản chưa khai thác."
    },
    {
      "chuong": "CHƯƠNG XIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 85. Hiệu lực thi hànhLuật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2011.Luật khoáng sản ngày 20 tháng 3 năm 1996 và Luật sửa đổi, bổ sung một số điều của Luật khoáng sản số46/2005/QH11hết hiệu lực kể từ ngày Luật này có hiệu lực.",
      "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2011.\nLuật khoáng sản ngày 20 tháng 3 năm 1996 và Luật sửa đổi, bổ sung một số điều của Luật khoáng sản số\n46/2005/QH11\nhết hiệu lực kể từ ngày Luật này có hiệu lực."
    },
    {
      "chuong": "CHƯƠNG XIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 86. Quy định chi tiết và hướng dẫn thi hành​Chính phủ quy định chi tiết và hướng dẫn thi hành các điều, khoản được giao trong Luật; hướng dẫn những nội dung cần thiết khác của Luật này để đáp ứng yêu cầu quản lý nhà nước. Luật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XII, kỳ họp thứ 8 thông qua ngày 17 tháng 11 năm 2010.",
      "noi_dung": "​Chính phủ quy định chi tiết và hướng dẫn thi hành các điều, khoản được giao trong Luật; hướng dẫn những nội dung cần thiết khác của Luật này để đáp ứng yêu cầu quản lý nhà nước. Luật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XII, kỳ họp thứ 8 thông qua ngày 17 tháng 11 năm 2010."
    }
  ]
}