{
  "law_id": "61-2020-QH14",
  "title": "Luật Đầu tư 2020, số 61/2020/QH14",
  "date": "2020-06-17",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "ĐẦU TƯ",
  "noi_dung": [
    {
      "chuong": null,
      "dieu": "Điều 75 Luật Đầu tư 2020, sửa đổi bổ sung năm 2022. Sửa đổi, bổ sung một số điều của các luật có liên quan đến đầu tư kinh doanh",
      "noi_dung": ""
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về hoạt động đầu tư kinh doanh tại Việt Nam và hoạt động đầu tư kinh doanh từ Việt Nam ra nước ngoài.",
      "noi_dung": "Luật này quy định về hoạt động đầu tư kinh doanh tại Việt Nam và hoạt động đầu tư kinh doanh từ Việt Nam ra nước ngoài."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với nhà đầu tư và cơ quan, tổ chức, cá nhân liên quan đến hoạt động đầu tư kinh doanh.",
      "noi_dung": "Luật này áp dụng đối với nhà đầu tư và cơ quan, tổ chức, cá nhân liên quan đến hoạt động đầu tư kinh doanh."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Áp dụng Luật Đầu tư và các luật có liên quan",
      "noi_dung": "1. Hoạt động đầu tư kinh doanh trên lãnh thổ Việt Nam thực hiện theo quy định của Luật Đầu tư và luật khác có liên quan.\n2. Trường hợp có quy định khác nhau giữa Luật Đầu tư và luật khác đã được ban hành trước ngày Luật Đầu tư có hiệu lực thi hành về ngành, nghề cấm đầu tư kinh doanh hoặc ngành, nghề đầu tư kinh doanh có điều kiện thì thực hiện theo quy định của Luật Đầu tư.Quy định về tên ngành, nghề cấm đầu tư kinh doanh, ngành, nghề đầu tư kinh doanh có điều kiện trong các luật khác phải thống nhất vớiĐiều 6và cácPhụ lục của Luật Đầu tư.\n3. Trường hợp có quy định khác nhau giữa Luật Đầu tư và luật khác đã được ban hành trước ngày Luật Đầu tư có hiệu lực thi hành về trình tự, thủ tục đầu tư kinh doanh, bảo đảm đầu tư thì thực hiện theo quy định của Luật Đầu tư, trừ các trường hợp sau đây:\n4. Trường hợp luật khác ban hành sau ngày Luật Đầu tư có hiệu lực thi hành cần quy định đặc thù về đầu tư khác với quy định của Luật Đầu tư thì phải xác định cụ thể nội dung thực hiện hoặc không thực hiện theo quy định của Luật Đầu tư, nội dung thực hiện theo quy định của luật khác đó.\n5. Đối với hợp đồng trong đó có ít nhất một bên tham gia là nhà đầu tư nước ngoài hoặc tổ chức kinh tế quy định tạikhoản 1 Điều 23 của Luật Đầu tư, các bên có thể thỏa thuận trong hợp đồng việc áp dụng pháp luật nước ngoài hoặc tập quán đầu tư quốc tế nếu thỏa thuận đó không trái với quy định của pháp luật Việt Nam."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Chính sách về đầu tư kinh doanh",
      "noi_dung": "1. Nhà đầu tư có quyền thực hiện hoạt động đầu tư kinh doanh trong các ngành, nghề mà Luật này không cấm. Đối với ngành, nghề đầu tư kinh doanh có điều kiện thì nhà đầu tư phải đáp ứng các điều kiện đầu tư kinh doanh theo quy định của pháp luật.\n2. Nhà đầu tư được tự quyết định và tự chịu trách nhiệm về hoạt động đầu tư kinh doanh theo quy định của Luật này và quy định khác của pháp luật có liên quan; được tiếp cận, sử dụng các nguồn vốn tín dụng, quỹ hỗ trợ, sử dụng đất đai và tài nguyên khác theo quy định của pháp luật.\n3. Nhà đầu tư bị đình chỉ, ngừng, chấm dứt hoạt động đầu tư kinh doanh nếu hoạt động này gây phương hại hoặc có nguy cơ gây phương hại đến quốc phòng, an ninh quốc gia.\n4. Nhà nước công nhận và bảo hộ quyền sở hữu về tài sản, vốn đầu tư, thu nhập và các quyền, lợi ích hợp pháp khác của nhà đầu tư.\n5. Nhà nước đối xử bình đẳng giữa các nhà đầu tư; có chính sách khuyến khích và tạo điều kiện thuận lợi để nhà đầu tư thực hiện hoạt động đầu tư kinh doanh, phát triển bền vững các ngành kinh tế.\n6. Nhà nước tôn trọng và thực hiện các điều ước quốc tế về đầu tư mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Ngành, nghề cấm đầu tư kinh doanh",
      "noi_dung": "1. Cấm các hoạt động đầu tư kinh doanh sau đây:\n2. Việc sản xuất, sử dụng sản phẩm quy định tại các điểm a, b và c khoản 1 Điều này trong phân tích, kiểm nghiệm, nghiên cứu khoa học, y tế, sản xuất dược phẩm, điều tra tội phạm, bảo vệ quốc phòng, an ninh thực hiện theo quy định của Chính phủ."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Ngành, nghề đầu tư kinh doanh có điều kiện",
      "noi_dung": "1. Ngành, nghề đầu tư kinh doanh có điều kiện là ngành, nghề mà việc thực hiện hoạt động đầu tư kinh doanh trong ngành, nghề đó phải đáp ứng điều kiện cần thiết vì lý do quốc phòng, an ninh quốc gia, trật tự, an toàn xã hội, đạo đức xã hội, sức khỏe của cộng đồng.\n2. Danh mục ngành, nghề đầu tư kinh doanh có điều kiện được quy định tạiPhụ lục IV của Luật này.\n3. Điều kiện đầu tư kinh doanh đối với ngành, nghề quy định tại khoản 2 Điều này được quy định tại luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội, nghị định của Chính phủ và điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên. Bộ, cơ quan ngang Bộ, Hội đồng nhân dân, Ủy ban nhân dân các cấp, cơ quan, tổ chức, cá nhân khác không được ban hành quy định về điều kiện đầu tư kinh doanh.\n4. Điều kiện đầu tư kinh doanh phải được quy định phù hợp với lý do quy định tại khoản 1 Điều này và phải bảo đảm công khai, minh bạch, khách quan, tiết kiệm thời gian, chi phí tuân thủ của nhà đầu tư.\n5. Quy định về điều kiện đầu tư kinh doanh phải có các nội dung sau đây:\n6. Điều kiện đầu tư kinh doanh được áp dụng theo các hình thức sau đây:\n7. Ngành, nghề đầu tư kinh doanh có điều kiện và điều kiện đầu tư kinh doanh đối với ngành, nghề đó phải được đăng tải trên Cổng thông tin quốc gia về đăng ký doanh nghiệp.\n8. Chính phủ quy định chi tiết việc công bố và kiểm soát điều kiện đầu tư kinh doanh."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Sửa đổi, bổ sung ngành, nghề cấm đầu tư kinh doanh, Danh mục ngành, nghề đầu tư kinh doanh có điều kiện, điều kiện đầu tư kinh doanh",
      "noi_dung": "1. Căn cứ điều kiện kinh tế - xã hội và yêu cầu quản lý nhà nước trong từng thời kỳ, Chính phủ rà soát các ngành, nghề cấm đầu tư kinh doanh, Danh mục ngành, nghề đầu tư kinh doanh có điều kiện và trình Quốc hội sửa đổi, bổ sungĐiều 6,Điều 7vàcác Phụ lục của Luật nàytheo trình tự, thủ tục rút gọn.\n2. Việc sửa đổi, bổ sung ngành, nghề đầu tư kinh doanh có điều kiện hoặc điều kiện đầu tư kinh doanh phải phù hợp với quy định tại cáckhoản 1, 3, 4, 5 và 6 Điều 7 của Luật này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Ngành, nghề và điều kiện tiếp cận thị trường đối với nhà đầu tư nước ngoài",
      "noi_dung": "1. Nhà đầu tư nước ngoài được áp dụng điều kiện tiếp cận thị trường như quy định đối với nhà đầu tư trong nước, trừ trường hợp quy định tại khoản 2 Điều này.\n2. Căn cứ luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội, nghị định của Chính phủ và điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên, Chính phủ công bố Danh mục ngành, nghề hạn chế tiếp cận thị trường đối với nhà đầu tư nước ngoài, bao gồm:\n3. Điều kiện tiếp cận thị trường đối với nhà đầu tư nước ngoài quy định tại Danh mục ngành, nghề hạn chế tiếp cận thị trường đối với nhà đầu tư nước ngoài bao gồm:\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương II BẢO ĐẢM ĐẦU TƯ",
      "dieu": "Điều 10. Bảo đảm quyền sở hữu tài sản",
      "noi_dung": "1. Tài sản hợp pháp của nhà đầu tư không bị quốc hữu hóa hoặc bị tịch thu bằng biện pháp hành chính.\n2. Trường hợp Nhà nước trưng mua, trưng dụng tài sản vì lý do quốc phòng, an ninh hoặc vì lợi ích quốc gia, tình trạng khẩn cấp, phòng, chống thiên tai thì nhà đầu tư được thanh toán, bồi thường theo quy định của pháp luật về trưng mua, trưng dụng tài sản và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương II BẢO ĐẢM ĐẦU TƯ",
      "dieu": "Điều 11. Bảo đảm hoạt động đầu tư kinh doanh",
      "noi_dung": "1. Nhà nước không bắt buộc nhà đầu tư phải thực hiện những yêu cầu sau đây:\n2. Căn cứ điều kiện phát triển kinh tế - xã hội và nhu cầu thu hút đầu tư trong từng thời kỳ, Thủ tướng Chính phủ quyết định áp dụng các hình thức bảo đảm của Nhà nước để thực hiện dự án đầu tư thuộc thẩm quyền chấp thuận chủ trương đầu tư của Quốc hội, Thủ tướng Chính phủ và những dự án đầu tư phát triển kết cấu hạ tầng quan trọng khác.Chính phủ quy định chi tiết khoản này."
    },
    {
      "chuong": "Chương II BẢO ĐẢM ĐẦU TƯ",
      "dieu": "Điều 12. Bảo đảm quyền chuyển tài sản của nhà đầu tư nước ngoài ra nước ngoàiSau khi thực hiện đầy đủ nghĩa vụ tài chính đối với Nhà nước Việt Nam theo quy định của pháp luật, nhà đầu tư nước ngoài được chuyển ra nước ngoài các tài sản sau đây:",
      "noi_dung": "Sau khi thực hiện đầy đủ nghĩa vụ tài chính đối với Nhà nước Việt Nam theo quy định của pháp luật, nhà đầu tư nước ngoài được chuyển ra nước ngoài các tài sản sau đây:"
    },
    {
      "chuong": "Chương II BẢO ĐẢM ĐẦU TƯ",
      "dieu": "Điều 13. Bảo đảm đầu tư kinh doanh trong trường hợp thay đổi pháp luật",
      "noi_dung": "1. Trường hợp văn bản pháp luật mới được ban hành quy định ưu đãi đầu tư mới, ưu đãi đầu tư cao hơn thì nhà đầu tư được hưởng ưu đãi đầu tư theo quy định của văn bản pháp luật mới cho thời gian hưởng ưu đãi còn lại của dự án đầu tư, trừ ưu đãi đầu tư đặc biệt đối với dự án đầu tư thuộc trường hợp quy định tạiđiểm a khoản 5 Điều 20 của Luật này.\n2. Trường hợp văn bản pháp luật mới được ban hành quy định ưu đãi đầu tư thấp hơn ưu đãi đầu tư mà nhà đầu tư được hưởng trước đó thì nhà đầu tư được tiếp tục áp dụng ưu đãi đầu tư theo quy định trước đó cho thời gian hưởng ưu đãi còn lại của dự án đầu tư.\n3. Quy định tại khoản 2 Điều này không áp dụng trong trường hợp thay đổi quy định của văn bản pháp luật vì lý do quốc phòng, an ninh quốc gia, trật tự, an toàn xã hội, đạo đức xã hội, sức khỏe của cộng đồng, bảo vệ môi trường.\n4. Trường hợp nhà đầu tư không được tiếp tục áp dụng ưu đãi đầu tư theo quy định tại khoản 3 Điều này thì được xem xét, giải quyết bằng một hoặc một số biện pháp sau đây:\n5. Đối với biện pháp bảo đảm đầu tư quy định tại khoản 4 Điều này, nhà đầu tư phải có yêu cầu bằng văn bản trong thời hạn 03 năm kể từ ngày văn bản pháp luật mới có hiệu lực thi hành."
    },
    {
      "chuong": "Chương II BẢO ĐẢM ĐẦU TƯ",
      "dieu": "Điều 14. Giải quyết tranh chấp trong hoạt động đầu tư kinh doanh",
      "noi_dung": "1. Tranh chấp liên quan đến hoạt động đầu tư kinh doanh tại Việt Nam được giải quyết thông qua thương lượng, hòa giải. Trường hợp không thương lượng, hòa giải được thì tranh chấp được giải quyết tại Trọng tài hoặc Tòa án theo quy định tại các khoản 2, 3 và 4 Điều này.\n2. Tranh chấp giữa các nhà đầu tư trong nước, tổ chức kinh tế có vốn đầu tư nước ngoài hoặc giữa nhà đầu tư trong nước, tổ chức kinh tế có vốn đầu tư nước ngoài với cơ quan nhà nước có thẩm quyền liên quan đến hoạt động đầu tư kinh doanh trên lãnh thổ Việt Nam được giải quyết thông qua Trọng tài Việt Nam hoặc Tòa án Việt Nam, trừ trường hợp quy định tại khoản 3 Điều này.\n3. Tranh chấp giữa các nhà đầu tư trong đó có ít nhất một bên là nhà đầu tư nước ngoài hoặc tổ chức kinh tế quy định tại cácđiểm a, b và c khoản 1 Điều 23 của Luật nàyđược giải quyết thông qua một trong những cơ quan, tổ chức sau đây:\n4. Tranh chấp giữa nhà đầu tư nước ngoài với cơ quan nhà nước có thẩm quyền liên quan đến hoạt động đầu tư kinh doanh trên lãnh thổ Việt Nam được giải quyết thông qua Trọng tài Việt Nam hoặc Tòa án Việt Nam, trừ trường hợp có thỏa thuận khác theo hợp đồng hoặc điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có quy định khác."
    },
    {
      "chuong": "Chương IIIƯU ĐÃI VÀ HỖ TRỢ ĐẦU TƯ",
      "dieu": "Điều 15. Hình thức và đối tượng áp dụng ưu đãi đầu tư",
      "noi_dung": "1. Hình thức ưu đãi đầu tư bao gồm:\n2. Đối tượng được hưởng ưu đãi đầu tư bao gồm:\n3. Ưu đãi đầu tư được áp dụng đối với dự án đầu tư mới và dự án đầu tư mở rộng.\n4. Mức ưu đãi cụ thể đối với từng loại ưu đãi đầu tư được áp dụng theo quy định của pháp luật về thuế, kế toán và đất đai.\n5. Ưu đãi đầu tư quy định tại các điểm b, c và d khoản 2 Điều này không áp dụng đối với các dự án đầu tư sau đây:\n6. Ưu đãi đầu tư được áp dụng có thời hạn và trên cơ sở kết quả thực hiện dự án của nhà đầu tư. Nhà đầu tư phải đáp ứng điều kiện hưởng ưu đãi theo quy định của pháp luật trong thời gian hưởng ưu đãi đầu tư.\n7. Dự án đầu tư đáp ứng điều kiện hưởng các mức ưu đãi đầu tư khác nhau, bao gồm cả ưu đãi đầu tư theo quy định tạiĐiều 20 của Luật nàythì được áp dụng mức ưu đãi đầu tư cao nhất.\n8. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIIƯU ĐÃI VÀ HỖ TRỢ ĐẦU TƯ",
      "dieu": "Điều 16. Ngành, nghề ưu đãi đầu tư và địa bàn ưu đãi đầu tư",
      "noi_dung": "1. Ngành, nghề ưu đãi đầu tư bao gồm:\n2. Địa bàn ưu đãi đầu tư bao gồm:\n3. Căn cứ ngành, nghề, địa bàn ưu đãi đầu tư quy định tại khoản 1 và khoản 2 Điều này, Chính phủ ban hành, sửa đổi, bổ sung Danh mục ngành, nghề ưu đãi đầu tư và Danh mục địa bàn ưu đãi đầu tư; xác định ngành, nghề đặc biệt ưu đãi đầu tư trong Danh mục ngành, nghề ưu đãi đầu tư."
    },
    {
      "chuong": "Chương IIIƯU ĐÃI VÀ HỖ TRỢ ĐẦU TƯ",
      "dieu": "Điều 17. Thủ tục áp dụng ưu đãi đầu tưCăn cứ đối tượng quy định tạikhoản 2 Điều 15 của Luật này, văn bản chấp thuận chủ trương đầu tư (nếu có), Giấy chứng nhận đăng ký đầu tư (nếu có), quy định khác của pháp luật có liên quan, nhà đầu tư tự xác định ưu đãi đầu tư và thực hiện thủ tục hưởng ưu đãi đầu tư tại cơ quan thuế, cơ quan tài chính, cơ quan hải quan và cơ quan khác có thẩm quyền tương ứng với từng loại ưu đãi đầu tư.",
      "noi_dung": "Căn cứ đối tượng quy định tại\nkhoản 2 Điều 15 của Luật này\n, văn bản chấp thuận chủ trương đầu tư (nếu có), Giấy chứng nhận đăng ký đầu tư (nếu có), quy định khác của pháp luật có liên quan, nhà đầu tư tự xác định ưu đãi đầu tư và thực hiện thủ tục hưởng ưu đãi đầu tư tại cơ quan thuế, cơ quan tài chính, cơ quan hải quan và cơ quan khác có thẩm quyền tương ứng với từng loại ưu đãi đầu tư."
    },
    {
      "chuong": "Chương IIIƯU ĐÃI VÀ HỖ TRỢ ĐẦU TƯ",
      "dieu": "Điều 18. Hình thức hỗ trợ đầu tư",
      "noi_dung": "1. Các hình thức hỗ trợ đầu tư bao gồm:\n2. Căn cứ định hướng phát triển kinh tế - xã hội và khả năng cân đối ngân sách nhà nước trong từng thời kỳ, Chính phủ quy định chi tiết các hình thức hỗ trợ đầu tư quy định tại khoản 1 Điều này đối với doanh nghiệp công nghệ cao, doanh nghiệp khoa học và công nghệ, tổ chức khoa học và công nghệ, doanh nghiệp đầu tư vào nông nghiệp, nông thôn, doanh nghiệp đầu tư vào giáo dục, phổ biến pháp luật và các đối tượng khác.Bổ sung"
    },
    {
      "chuong": "Chương IIIƯU ĐÃI VÀ HỖ TRỢ ĐẦU TƯ",
      "dieu": "Điều 19. Hỗ trợ phát triển hệ thống kết cấu hạ tầng khu công nghiệp, khu chế xuất, khu công nghệ cao, khu kinh tế",
      "noi_dung": "1. Căn cứ quy hoạch đã được quyết định hoặc phê duyệt theo quy định của pháp luật về quy hoạch, các Bộ, cơ quan ngang Bộ, Ủy ban nhân dân cấp tỉnh xây dựng kế hoạch đầu tư phát triển và tổ chức xây dựng hệ thống kết cấu hạ tầng kỹ thuật, hạ tầng xã hội ngoài hàng rào khu công nghiệp, khu chế xuất, khu công nghệ cao, khu chức năng thuộc khu kinh tế.\n2. Nhà nước hỗ trợ một phần vốn đầu tư phát triển từ ngân sách nhà nước và vốn tín dụng ưu đãi để phát triển đồng bộ hệ thống kết cấu hạ tầng kỹ thuật, hạ tầng xã hội trong và ngoài hàng rào khu công nghiệp tại địa bàn có điều kiện kinh tế - xã hội khó khăn hoặc địa bàn có điều kiện kinh tế - xã hội đặc biệt khó khăn.\n3 . Nhà nước hỗ trợ một phần vốn đầu tư phát triển từ ngân sách nhà nước, vốn tín dụng ưu đãi và áp dụng các phương thức huy động vốn khác để xây dựng hệ thống kết cấu hạ tầng kỹ thuật, hạ tầng xã hội trong khu kinh tế, khu công nghệ cao."
    },
    {
      "chuong": "Chương IIIƯU ĐÃI VÀ HỖ TRỢ ĐẦU TƯ",
      "dieu": "Điều 20. Ưu đãi và hỗ trợ đầu tư đặc biệt",
      "noi_dung": "1. Chính phủ quyết định việc áp dụng ưu đãi, hỗ trợ đầu tư đặc biệt nhằm khuyến khích phát triển một số dự án đầu tư có tác động lớn đến phát triển kinh tế - xã hội.\n2. Đối tượng áp dụng ưu đãi, hỗ trợ đầu tư đặc biệt quy định tại khoản 1 Điều này bao gồm:\n3. Mức ưu đãi và thời hạn áp dụng ưu đãi đặc biệt thực hiện theo quy định của Luật Thuế thu nhập doanh nghiệp và pháp luật về đất đai.\n4. Hỗ trợ đầu tư đặc biệt được thực hiện theo các hình thức quy định tạikhoản 1 Điều 18 của Luật này.\n5. Ưu đãi, hỗ trợ đầu tư đặc biệt quy định tại Điều này không áp dụng đối với các trường hợp sau đây:\n6. Chính phủ trình Quốc hội quyết định áp dụng các ưu đãi đầu tư khác với ưu đãi đầu tư được quy định tại Luật này và các luật khác trong trường hợp cần khuyến khích phát triển một dự án đầu tư đặc biệt quan trọng hoặc đơn vị hành chính - kinh tế đặc biệt .\n7. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 21. Hình thức đầu tư",
      "noi_dung": "1. Đầu tư thành lập tổ chức kinh tế.\n2. Đầu tư góp vốn, mua cổ phần, mua phần vốn góp.\n3. Thực hiện dự án đầu tư.\n4. Đầu tư theo hình thức hợp đồng BCC.\n5. Các hình thức đầu tư, loại hình tổ chức kinh tế mới theo quy định của Chính phủ."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 22. Đầu tư thành lập tổ chức kinh tế",
      "noi_dung": "1. Nhà đầu tư thành lập tổ chức kinh tế theo quy định sau đây:\n2. Kể từ ngày được cấp Giấy chứng nhận đăng ký doanh nghiệp hoặc giấy tờ khác có giá trị pháp lý tương đương, tổ chức kinh tế do nhà đầu tư nước ngoài thành lập là nhà đầu tư thực hiện dự án đầu tư theo quy định tại Giấy chứng nhận đăng ký đầu tư."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 23. Thực hiện hoạt động đầu tư của tổ chức kinh tế có vốn đầu tư nước ngoài",
      "noi_dung": "1. Tổ chức kinh tế phải đáp ứng điều kiện và thực hiện thủ tục đầu tư theo quy định đối với nhà đầu tư nước ngoài khi đầu tư thành lập tổ chức kinh tế khác; đầu tư góp vốn, mua cổ phần, mua phần vốn góp của tổ chức kinh tế khác; đầu tư theo hình thức hợp đồng BCC nếu tổ chức kinh tế đó thuộc một trong các trường hợp sau đây:\n2. Tổ chức kinh tế không thuộc trường hợp quy định tại các điểm a, b và c khoản 1 Điều này thực hiện điều kiện và thủ tục đầu tư theo quy định đối với nhà đầu tư trong nước khi đầu tư thành lập tổ chức kinh tế khác; đầu tư theo hình thức góp vốn, mua cổ phần, mua phần vốn góp của tổ chức kinh tế khác; đầu tư theo hình thức hợp đồng BCC.\n3. Tổ chức kinh tế có vốn đầu tư nước ngoài đã được thành lập tại Việt Nam nếu có dự án đầu tư mới thì làm thủ tục thực hiện dự án đầu tư đó mà không nhất thiết phải thành lập tổ chức kinh tế mới.\n4. Chính phủ quy định chi tiết về trình tự, thủ tục đầu tư thành lập tổ chức kinh tế và về thực hiện hoạt động đầu tư của nhà đầu tư nước ngoài, tổ chức kinh tế có vốn đầu tư nước ngoài."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 24. Đầu tư theo hình thức góp vốn, mua cổ phần, mua phần vốn góp",
      "noi_dung": "1. Nhà đầu tư có quyền góp vốn, mua cổ phần, mua phần vốn góp của tổ chức kinh tế.\n2. Việc nhà đầu tư nước ngoài góp vốn, mua cổ phần, mua phần vốn góp của tổ chức kinh tế phải đáp ứng các quy định, điều kiện sau đây:"
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 25. Hình thức góp vốn, mua cổ phần, mua phần vốn góp",
      "noi_dung": "1. Nhà đầu tư được góp vốn vào tổ chức kinh tế theo các hình thức sau đây:\n2. Nhà đầu tư mua cổ phần, mua phần vốn góp của tổ chức kinh tế theo các hình thức sau đây:"
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 26. Thủ tục đầu tư theo hình thức góp vốn, mua cổ phần, mua phần vốn góp",
      "noi_dung": "1. Nhà đầu tư góp vốn, mua cổ phần, mua phần vốn góp của tổ chức kinh tế phải đáp ứng các điều kiện và thực hiện thủ tục thay đổi thành viên, cổ đông theo quy định của pháp luật tương ứng với từng loại hình tổ chức kinh tế.\n2. Nhà đầu tư nước ngoài thực hiện thủ tục đăng ký góp vốn, mua cổ phần, mua phần vốn góp của tổ chức kinh tế trước khi thay đổi thành viên, cổ đông nếu thuộc một trong các trường hợp sau đây:\n3. Nhà đầu tư không thuộc trường hợp quy định tại khoản 2 Điều này thực hiện thủ tục thay đổi cổ đông, thành viên theo quy định của pháp luật có liên quan khi góp vốn, mua cổ phần, mua phần vốn góp của tổ chức kinh tế. Trường hợp có nhu cầu đăng ký việc góp vốn, mua cổ phần, mua phần vốn góp của tổ chức kinh tế, nhà đầu tư thực hiện theo quy định tại khoản 2 Điều này.\n4. Chính phủ quy định chi tiết hồ sơ, trình tự, thủ tục góp vốn, mua cổ phần, mua phần vốn góp của tổ chức kinh tế quy định tại Điều này."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 27. Đầu tư theo hình thức hợp đồng BCC",
      "noi_dung": "1. Hợp đồng BCC được ký kết giữa các nhà đầu tư trong nước thực hiện theo quy định của pháp luật về dân sự.\n2. Hợp đồng BCC được ký kết giữa nhà đầu tư trong nước với nhà đầu tư nước ngoài hoặc giữa các nhà đầu tư nước ngoài thực hiện thủ tục cấp Giấy chứng nhận đăng ký đầu tư theo quy định tại Điều 38 của Luật này.\n3. Các bên tham gia hợp đồng BCC thành lập ban điều phối để thực hiện hợp đồng BCC. Chức năng, nhiệm vụ, quyền hạn của ban điều phối do các bên thỏa thuận."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 28. Nội dung hợp đồng BCC",
      "noi_dung": "1. Hợp đồng BCC bao gồm các nội dung chủ yếu sau đây:\n2. Trong quá trình thực hiện hợp đồng BCC, các bên tham gia hợp đồng được thỏa thuận sử dụng tài sản hình thành từ việc hợp tác kinh doanh để thành lập doanh nghiệp theo quy định của pháp luật về doanh nghiệp.\n3. Các bên tham gia hợp đồng BCC có quyền thỏa thuận những nội dung khác không trái với quy định của pháp luật."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 29. Lựa chọn nhà đầu tư thực hiện dự án đầu tư",
      "noi_dung": "1. Lựa chọn nhà đầu tư được tiến hành thông qua một trong các hình thức sau đây:\n2. Việc lựa chọn nhà đầu tư thực hiện dự án đầu tư theo quy định tại điểm a và điểm b khoản 1 Điều này được thực hiện sau khi chấp thuận chủ trương đầu tư, trừ trường hợp dự án đầu tư không thuộc diện chấp thuận chủ trương đầu tư.\n3. Trường hợp tổ chức đấu giá quyền sử dụng đất mà chỉ có một người đăng ký tham gia hoặc đấu giá không thành theo quy định của pháp luật về đất đai hoặc trường hợp tổ chức đấu thầu lựa chọn nhà đầu tư mà chỉ có một nhà đầu tư đăng ký theo quy định của pháp luật về đấu thầu, cơ quan có thẩm quyền thực hiện thủ tục chấp thuận nhà đầu tư khi nhà đầu tư đáp ứng các điều kiện theo quy định của pháp luật có liên quan.\n4. Đối với dự án đầu tư thuộc diện chấp thuận chủ trương đầu tư, cơ quan có thẩm quyền chấp thuận chủ trương đầu tư đồng thời chấp thuận nhà đầu tư không thông qua đấu giá quyền sử dụng đất, đấu thầu lựa chọn nhà đầu tư trong các trường hợp sau đây:\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 30. Thẩm quyền chấp thuận chủ trương đầu tư của Quốc hộiQuốc hội chấp thuận chủ trương đầu tư đối với các dự án đầu tư sau đây:",
      "noi_dung": "Quốc hội chấp thuận chủ trương đầu tư đối với các dự án đầu tư sau đây:"
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 31. Thẩm quyền chấp thuận chủ trương đầu tư của Thủ tướng Chính phủTrừ các dự án đầu tư quy định tạiĐiều 30 của Luật này, Thủ tướng Chính phủ chấp thuận chủ trương đầu tư đối với các dự án đầu tư sau đây:",
      "noi_dung": "Trừ các dự án đầu tư quy định tại\nĐiều 30 của Luật này\n, Thủ tướng Chính phủ chấp thuận chủ trương đầu tư đối với các dự án đầu tư sau đây:"
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 32. Thẩm quyền chấp thuận chủ trương đầu tư của Ủy ban nhân dân cấp tỉnh",
      "noi_dung": "1. Trừ các dự án đầu tư quy định tạiĐiều 30vàĐiều 31 của Luật này, Ủy ban nhân dân cấp tỉnh chấp thuận chủ trương đầu tư đối với các dự án đầu tư sau đây:\n2. Đối với dự án đầu tư quy định tại các điểm a, b và d khoản 1 Điều này thực hiện tại khu công nghiệp, khu chế xuất, khu công nghệ cao, khu kinh tế phù hợp với quy hoạch đã được cấp có thẩm quyền phê duyệt thì Ban quản lý khu công nghiệp, khu chế xuất, khu công nghệ cao, khu kinh tế chấp thuận chủ trương đầu tư.\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 33. Hồ sơ, nội dung thẩm định đề nghị chấp thuận chủ trương đầu tư",
      "noi_dung": "1. Hồ sơ đề nghị chấp thuận chủ trương đầu tư dự án đầu tư do nhà đầu tư đề xuất bao gồm:\n2. Hồ sơ đề nghị chấp thuận chủ trương đầu tư dự án đầu tư do cơ quan nhà nước có thẩm quyền lập bao gồm:\n3. Nội dung thẩm định đề nghị chấp thuận chủ trương đầu tư bao gồm:\n4. Nội dung thẩm định đề nghị chấp thuận chủ trương đầu tư đồng thời với chấp thuận nhà đầu tư bao gồm:\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 34. Trình tự, thủ tục chấp thuận chủ trương đầu tư của Quốc hội",
      "noi_dung": "1. Hồ sơ theo quy định tạikhoản 1, khoản 2 Điều 33 của Luật nàyđược gửi cho Bộ Kế hoạch và Đầu tư.\n2. Trong thời hạn 15 ngày kể từ ngày nhận đủ hồ sơ, Bộ Kế hoạch và Đầu tư báo cáo Thủ tướng Chính phủ thành lập Hội đồng thẩm định nhà nước.\n3. Trong thời hạn 90 ngày kể từ ngày thành lập, Hội đồng thẩm định nhà nước tổ chức thẩm định hồ sơ và lập báo cáo thẩm định gồm các nội dung thẩm định quy định tạiĐiều 33 của Luật nàyđể trình Chính phủ.\n4. Chậm nhất là 60 ngày trước ngày khai mạc kỳ họp Quốc hội, Chính phủ lập và gửi hồ sơ đề nghị chấp thuận chủ trương đầu tư đến cơ quan chủ trì thẩm tra của Quốc hội.\n5. Hồ sơ đề nghị chấp thuận chủ trương đầu tư bao gồm:\n6. Nội dung thẩm tra đề nghị chấp thuận chủ trương đầu tư bao gồm:\n7. Chính phủ và cơ quan, tổ chức, cá nhân có liên quan có trách nhiệm cung cấp đầy đủ thông tin, tài liệu phục vụ cho việc thẩm tra; giải trình về những vấn đề thuộc nội dung dự án đầu tư khi cơ quan chủ trì thẩm tra của Quốc hội yêu cầu.\n8. Quốc hội xem xét, thông qua nghị quyết về chấp thuận chủ trương đầu tư gồm các nội dung quy định tại khoản 1 Điều 3 của Luật này.\n9. Chính phủ quy định chi tiết trình tự, thủ tục thực hiện thẩm định của Hội đồng thẩm định nhà nước."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 35. Trình tự, thủ tục chấp thuận chủ trương đầu tư của Thủ tướng Chính phủ",
      "noi_dung": "1. Hồ sơ quy định tạikhoản 1, khoản 2 Điều 33 của Luật nàyđược gửi cho Bộ Kế hoạch và Đầu tư.\n2. Trong thời hạn 03 ngày làm việc kể từ ngày nhận đủ hồ sơ, Bộ Kế hoạch và Đầu tư gửi hồ sơ lấy ý kiến thẩm định của cơ quan nhà nước có liên quan đến nội dung thẩm định quy định tại Điều 33 của Luật này.\n3. Trong thời hạn 15 ngày kể từ ngày nhận được hồ sơ, cơ quan được lấy ý kiến có ý kiến thẩm định về nội dung thuộc phạm vi quản lý nhà nước của mình, gửi Bộ Kế hoạch và Đầu tư.\n4. Trong thời hạn 40 ngày kể từ ngày nhận được hồ sơ, Bộ Kế hoạch và Đầu tư tổ chức thẩm định hồ sơ và lập báo cáo thẩm định gồm các nội dung thẩm định quy định tạiĐiều 33 của Luật này, trình Thủ tướng Chính phủ chấp thuận chủ trương đầu tư.\n5. Thủ tướng Chính phủ xem xét, chấp thuận chủ trương đầu tư gồm các nội dung quy định tạikhoản 1 Điều 3 của Luật này.\n6. Đối với dự án đầu tư quy định tạikhoản 3 Điều 31 của Luật này, Thủ tướng Chính phủ chỉ định cơ quan đăng ký đầu tư của một tỉnh, thành phố trực thuộc trung ương cấp Giấy chứng nhận đăng ký đầu tư cho toàn bộ dự án.\n7. Chính phủ quy định chi tiết trình tự, thủ tục thực hiện thẩm định đối với dự án đầu tư do Thủ tướng Chính phủ chấp thuận chủ trương đầu tư."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 36. Trình tự, thủ tục chấp thuận chủ trương đầu tư của Ủy ban nhân dân cấp tỉnh",
      "noi_dung": "1. Hồ sơ quy định tạikhoản 1, khoản 2 Điều 33 của Luật nàyđược gửi cho cơ quan đăng ký đầu tư.Trong thời hạn 35 ngày kể từ ngày nhận được hồ sơ, cơ quan đăng ký đầu tư phải thông báo kết quả cho nhà đầu tư.\n2. Trong thời hạn 03 ngày làm việc kể từ ngày nhận đủ hồ sơ, cơ quan đăng ký đầu tư gửi hồ sơ lấy ý kiến thẩm định của cơ quan nhà nước có liên quan đến nội dung thẩm định quy định tạiĐiều 33 của Luật này.\n3. Trong thời hạn 15 ngày kể từ ngày nhận được hồ sơ, cơ quan được lấy ý kiến có ý kiến thẩm định về nội dung thuộc phạm vi quản lý nhà nước của mình, gửi cơ quan đăng ký đầu tư.\n4. Trong thời hạn 25 ngày kể từ ngày nhận được hồ sơ, cơ quan đăng ký đầu tư lập báo cáo thẩm định gồm các nội dung thẩm định quy định tạiĐiều 33 của Luật này, trình Ủy ban nhân dân cấp tỉnh.\n5. Trong thời hạn 07 ngày làm việc kể từ ngày nhận được hồ sơ và báo cáo thẩm định, Ủy ban nhân dân cấp tỉnh chấp thuận chủ trương đầu tư, trường hợp từ chối phải thông báo bằng văn bản và nêu rõ lý do.\n6. Ủy ban nhân dân cấp tỉnh xem xét chấp thuận chủ trương đầu tư gồm các nội dung quy định tại khoản 1 Điều 3 của Luật này.Bổ sung"
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 37. Trường hợp thực hiện thủ tục cấp Giấy chứng nhận đăng ký đầu tư",
      "noi_dung": "1. Các trường hợp phải thực hiện thủ tục cấp Giấy chứng nhận đăng ký đầu tư bao gồm:\n2. Các trường hợp không phải thực hiện thủ tục cấp Giấy chứng nhận đăng ký đầu tư bao gồm:\n3. Đối với dự án đầu tư quy định tại các điều30,31 và32 của Luật này, nhà đầu tư trong nước, tổ chức kinh tế quy định tạikhoản 2 Điều 23 của Luật nàytriển khai thực hiện dự án đầu tư sau khi được chấp thuận chủ trương đầu tư.\n4. Trường hợp nhà đầu tư có nhu cầu cấp Giấy chứng nhận đăng ký đầu tư đối với dự án đầu tư quy định tại điểm a và điểm b khoản 2 Điều này, nhà đầu tư thực hiện thủ tục cấp Giấy chứng nhận đăng ký đầu tư quy định tạiĐiều 38 của Luật này."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 38. Thủ tục cấp Giấy chứng nhận đăng ký đầu tư",
      "noi_dung": "1. Cơ quan đăng ký đầu tư cấp Giấy chứng nhận đăng ký đầu tư đối với dự án đầu tư thuộc diện chấp thuận chủ trương đầu tư quy định tại cácđiều 30,31 và32 của Luật nàytrong thời hạn sau đây:\n2. Đối với dự án đầu tư không thuộc diện chấp thuận chủ trương đầu tư quy định tại cácđiều 30,31và 32 của Luật này,nhà đầu tư được cấp Giấy chứng nhận đăng ký đầu tư nếu đáp ứng các điều kiện sau đây:\n3. Chính phủ quy định chi tiết điều kiện, hồ sơ, trình tự, thủ tục cấp Giấy chứng nhận đăng ký đầu tư."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 39. Thẩm quyền cấp, điều chỉnh và thu hồi Giấy chứng nhận đăng ký đầu tư",
      "noi_dung": "1. Ban Quản lý khu công nghiệp, khu chế xuất, khu công nghệ cao, khu kinh tế cấp, điều chỉnh, thu hồi Giấy chứng nhận đăng ký đầu tư đối với dự án đầu tư trong khu công nghiệp, khu chế xuất, khu công nghệ cao, khu kinh tế, trừ trường hợp quy định tại khoản 3 Điều này.\n2. Sở Kế hoạch và Đầu tư cấp, điều chỉnh, thu hồi Giấy chứng nhận đăng ký đầu tư đối với dự án đầu tư ngoài khu công nghiệp, khu chế xuất, khu công nghệ cao, khu kinh tế, trừ trường hợp quy định tại khoản 3 Điều này.\n3. Cơ quan đăng ký đầu tư nơi nhà đầu tư thực hiện dự án đầu tư, đặt hoặc dự kiến đặt văn phòng điều hành để thực hiện dự án đầu tư cấp, điều chỉnh, thu hồi Giấy chứng nhận đăng ký đầu tư đối với dự án đầu tư sau đây:\n4. Cơ quan tiếp nhận hồ sơ dự án đầu tư là cơ quan có thẩm quyền cấp Giấy chứng nhận đăng ký đầu tư, trừ trường hợp quy định tạiĐiều 34vàĐiều 35 của Luật này."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 40. Nội dung Giấy chứng nhận đăng ký đầu tư",
      "noi_dung": "1. Tên dự án đầu tư.\n2. Nhà đầu tư.\n3. Mã số dự án đầu tư.\n4. Địa điểm thực hiện dự án đầu tư, diện tích đất sử dụng.\n5. Mục tiêu, quy mô dự án đầu tư.\n6. Vốn đầu tư của dự án đầu tư (gồm vốn góp của nhà đầu tư và vốn huy động).\n7. Thời hạn hoạt động của dự án đầu tư.\n8. Tiến độ thực hiện dự án đầu tư, bao gồm:\n9. Hình thức ưu đãi, hỗ trợ đầu tư và căn cứ, điều kiện áp dụng (nếu có).\n10. Các điều kiện đối với nhà đầu tư thực hiện dự án đầu tư (nếu có)."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 41. Điều chỉnh dự án đầu tư",
      "noi_dung": "1. Trong quá trình thực hiện dự án đầu tư, nhà đầu tư có quyền điều chỉnh mục tiêu, chuyển nhượng một phần hoặc toàn bộ dự án đầu tư, sáp nhập các dự án hoặc chia, tách một dự án thành nhiều dự án, sử dụng quyền sử dụng đất, tài sản trên đất thuộc dự án đầu tư để góp vốn thành lập doanh nghiệp, hợp tác kinh doanh hoặc các nội dung khác và phải phù hợp với quy định của pháp luật.\n2. Nhà đầu tư thực hiện thủ tục điều chỉnh Giấy chứng nhận đăng ký đầu tư trong trường hợp việc điều chỉnh dự án đầu tư làm thay đổi nội dung Giấy chứng nhận đăng ký đầu tư.\n3. Nhà đầu tư có dự án đầu tư đã được chấp thuận chủ trương đầu tư phải thực hiện thủ tục chấp thuận điều chỉnh chủ trương đầu tư nếu thuộc một trong các trường hợp sau đây :\n4. Đối với dự án đầu tư được chấp thuận chủ trương đầu tư, nhà đầu tư không được điều chỉnh tiến độ thực hiện dự án đầu tư quá 24 tháng so với tiến độ thực hiện dự án đầu tư quy định tại văn bản chấp thuận chủ trương đầu tư lần đầu, trừ một trong các trường hợp sau đây:\n5. Cơ quan nhà nước có thẩm quyền chấp thuận chủ trương đầu tư thì có thẩm quyền chấp thuận điều chỉnh chủ trương đầu tư.Trường hợp đề nghị điều chỉnh dự án đầu tư dẫn đến dự án đầu tư thuộc thẩm quyền chấp thuận chủ trương đầu tư của cấp cao hơn thì cấp đó có thẩm quyền chấp thuận điều chỉnh chủ trương đầu tư theo quy định tại Điều này.\n6. Trình tự, thủ tục điều chỉnh chủ trương đầu tư thực hiện theo quy định tương ứng tại các điều 34, 35 và 36 của Luật này đối với các nội dung điều chỉnh.\n7. Trường hợp đề nghị điều chỉnh dự án đầu tư dẫn đến dự án đầu tư thuộc diện phải chấp thuận chủ trương đầu tư thì nhà đầu tư phải thực hiện thủ tục chấp thuận chủ trương đầu tư trước khi điều chỉnh dự án đầu tư.\n8. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 42. Nguyên tắc thực hiện dự án đầu tư",
      "noi_dung": "1. Đối với dự án đầu tư thuộc diện chấp thuận chủ trương đầu tư, việc chấp thuận chủ trương đầu tư phải được thực hiện trước khi nhà đầu tư thực hiện dự án đầu tư.\n2. Đối với dự án đầu tư thuộc diện cấp Giấy chứng nhận đăng ký đầu tư, nhà đầu tư có trách nhiệm thực hiện thủ tục cấp Giấy chứng nhận đăng ký đầu tư trước khi thực hiện dự án đầu tư.\n3. Nhà đầu tư có trách nhiệm tuân thủ quy định của Luật này, pháp luật về quy hoạch, đất đai, môi trường, xây dựng, lao động, phòng cháy và chữa cháy, quy định khác của pháp luật có liên quan, văn bản chấp thuận chủ trương đầu tư (nếu có) và Giấy chứng nhận đăng ký đầu tư (nếu có) trong quá trình triển khai thực hiện dự án đầu tư."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 43. Bảo đảm thực hiện dự án đầu tư",
      "noi_dung": "1. Nhà đầu tư phải ký quỹ hoặc phải có bảo lãnh ngân hàng về nghĩa vụ ký quỹ để bảo đảm thực hiện dự án đầu tư có đề nghị Nhà nước giao đất, cho thuê đất, cho phép chuyển mục đích sử dụng đất, trừ các trường hợp sau đây:\n2. Căn cứ vào quy mô, tính chất và tiến độ thực hiện của từng dự án đầu tư, mức ký quỹ để bảo đảm thực hiện dự án đầu tư từ 01% đến 03% vốn đầu tư của dự án đầu tư. Trường hợp dự án đầu tư gồm nhiều giai đoạn đầu tư thì số tiền ký quỹ được nộp và hoàn trả theo từng giai đoạn thực hiện dự án đầu tư, trừ trường hợp không được hoàn trả.\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 44. Thời hạn hoạt động của dự án đầu tư",
      "noi_dung": "1. Thời hạn hoạt động của dự án đầu tư trong khu kinh tế không quá 70 năm.\n2. Thời hạn hoạt động của dự án đầu tư ngoài khu kinh tế không quá 50 năm. Dự án đầu tư thực hiện tại địa bàn có điều kiện kinh tế - xã hội khó khăn, địa bàn có điều kiện kinh tế - xã hội đặc biệt khó khăn hoặc dự án đầu tư có vốn đầu tư lớn nhưng thu hồi vốn chậm thì thời hạn hoạt động của dự án đầu tư có thể dài hơn nhưng không quá 70 năm.\n3. Đối với dự án đầu tư được Nhà nước giao đất, cho thuê đất nhưng nhà đầu tư chậm được bàn giao đất thì thời gian Nhà nước chậm bàn giao đất không tính vào thời hạn hoạt động, tiến độ thực hiện của dự án đầu tư.\n4. Khi hết thời hạn hoạt động của dự án đầu tư mà nhà đầu tư có nhu cầu tiếp tục thực hiện dự án đầu tư và đáp ứng điều kiện theo quy định của pháp luật thì được xem xét gia hạn thời hạn hoạt động của dự án đầu tư nhưng không quá thời hạn tối đa quy định tại khoản 1 và khoản 2 Điều này, trừ các dự án đầu tư sau đây:\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 45. Xác định giá trị vốn đầu tư; giám định giá trị vốn đầu tư; giám định máy móc, thiết bị, dây chuyền công nghệ",
      "noi_dung": "1. Nhà đầu tư chịu trách nhiệm bảo đảm chất lượng máy móc, thiết bị, dây chuyền công nghệ để thực hiện dự án đầu tư theo quy định của pháp luật.\n2. Nhà đầu tư tự xác định giá trị vốn đầu tư của dự án đầu tư sau khi dự án đầu tư đưa vào khai thác, vận hành.\n3. Trong trường hợp cần thiết để bảo đảm thực hiện quản lý nhà nước về khoa học, công nghệ hoặc để xác định căn cứ tính thuế, cơ quan quản lý nhà nước có thẩm quyền yêu cầu thực hiện giám định độc lập giá trị vốn đầu tư, chất lượng và giá trị của máy móc, thiết bị, dây chuyền công nghệ sau khi dự án đầu tư đưa vào khai thác, vận hành.\n4. Nhà đầu tư phải chịu chi phí giám định trong trường hợp kết quả giám định dẫn đến làm tăng nghĩa vụ thuế đối với Nhà nước.\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 46. Chuyển nhượng dự án đầu tư",
      "noi_dung": "1. Nhà đầu tư có quyền chuyển nhượng toàn bộ hoặc một phần dự án đầu tư cho nhà đầu tư khác khi đáp ứng các điều kiện sau đây:\n2. Trường hợp đáp ứng điều kiện chuyển nhượng theo quy định tại khoản 1 Điều này, thủ tục chuyển nhượng toàn bộ hoặc một phần dự án đầu tư thực hiện như sau:"
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 47. Ngừng hoạt động của dự án đầu tư",
      "noi_dung": "1. Nhà đầu tư ngừng hoạt động của dự án đầu tư phải thông báo bằng văn bản cho cơ quan đăng ký đầu tư. Trường hợp ngừng hoạt động của dự án đầu tư vì lý do bất khả kháng thì nhà đầu tư được Nhà nước miễn tiền thuê đất, giảm tiền sử dụng đất trong thời gian ngừng hoạt động để khắc phục hậu quả do bất khả kháng gây ra.\n2. Cơ quan quản lý nhà nước về đầu tư quyết định ngừng hoặc ngừng một phần hoạt động của dự án đầu tư trong các trường hợp sau đây:\n3. Thủ tướng Chính phủ quyết định ngừng, ngừng một phần hoạt động của dự án đầu tư trong trường hợp việc thực hiện dự án đầu tư gây phương hại hoặc có nguy cơ gây phương hại đến quốc phòng, an ninh quốc gia theo đề nghị của Bộ Kế hoạch và Đầu tư.\n4. Chính phủ quy định chi tiết điều kiện, trình tự, thủ tục, thời hạn ngừng hoạt động của dự án đầu tư quy định tại Điều này."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 48. Chấm dứt hoạt động của dự án đầu tư",
      "noi_dung": "1. Nhà đầu tư chấm dứt hoạt động đầu tư, dự án đầu tư trong các trường hợp sau đây:\n2. Cơ quan đăng ký đầu tư chấm dứt hoặc chấm dứt một phần hoạt động của dự án đầu tư trong các trường hợp sau đây :\n3. Đối với dự án đầu tư thuộc diện chấp thuận chủ trương đầu tư, cơ quan đăng ký đầu tư chấm dứt hoạt động của dự án đầu tư sau khi có ý kiến của cơ quan chấp thuận chủ trương đầu tư.\n4. Nhà đầu tư tự thanh lý dự án đầu tư theo quy định của pháp luật về thanh lý tài sản khi dự án đầu tư chấm dứt hoạt động, trừ trường hợp quy định tại khoản 5 Điều này.\n5. Việc xử lý quyền sử dụng đất, tài sản gắn liền với đất khi chấm dứt hoạt động của dự án đầu tư thực hiện theo quy định của pháp luật về đất đai và quy định khác của pháp luật có liên quan.\n6. Cơ quan đăng ký đầu tư quyết định thu hồi Giấy chứng nhận đăng ký đầu tư trong trường hợp dự án đầu tư chấm dứt hoạt động theo quy định tại khoản 2 Điều này, trừ trường hợp chấm dứt một phần hoạt động của dự án đầu tư.\n7. Chính phủ quy định chi tiết trình tự, thủ tục chấm dứt hoạt động của dự án đầu tư quy định tại Điều này."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 49. Thành lập văn phòng điều hành của nhà đầu tư nước ngoài trong hợp đồng BCC",
      "noi_dung": "1. Nhà đầu tư nước ngoài trong hợp đồng BCC được thành lập văn phòng điều hành tại Việt Nam để thực hiện hợp đồng. Địa điểm văn phòng điều hành do nhà đầu tư nước ngoài trong hợp đồng BCC quyết định theo yêu cầu thực hiện hợp đồng.\n2. Văn phòng điều hành của nhà đầu tư nước ngoài trong hợp đồng BCC có con dấu; được mở tài khoản, tuyển dụng lao động, ký hợp đồng và tiến hành các hoạt động kinh doanh trong phạm vi quyền và nghĩa vụ quy định tại hợp đồng BCC và Giấy chứng nhận đăng ký thành lập văn phòng điều hành.\n3. Nhà đầu tư nước ngoài trong hợp đồng BCC nộp hồ sơ đăng ký thành lập văn phòng điều hành tại cơ quan đăng ký đầu tư nơi dự kiến đặt văn phòng điều hành.\n4. Hồ sơ đăng ký thành lập văn phòng điều hành bao gồm:\n5. Trong thời hạn 15 ngày kể từ ngày nhận được hồ sơ quy định tại khoản 4 Điều này, cơ quan đăng ký đầu tư cấp Giấy chứng nhận đăng ký hoạt động văn phòng điều hành cho nhà đầu tư nước ngoài trong hợp đồng BCC."
    },
    {
      "chuong": "Chương IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 50. Chấm dứt hoạt động văn phòng điều hành của nhà đầu tư nước ngoài trong hợp đồng BCC",
      "noi_dung": "1. Trong thời hạn 07 ngày làm việc kể từ ngày có quyết định chấm dứt hoạt động của văn phòng điều hành, nhà đầu tư nước ngoài gửi hồ sơ thông báo cho cơ quan đăng ký đầu tư nơi đặt văn phòng điều hành.\n2. Hồ sơ thông báo chấm dứt hoạt động văn phòng điều hành bao gồm:\n3. Trong thời hạn 15 ngày kể từ ngày nhận được hồ sơ quy định tại khoản 2 Điều này, cơ quan đăng ký đầu tư quyết định thu hồi Giấy chứng nhận đăng ký hoạt động văn phòng điều hành."
    },
    {
      "chuong": "Chương VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 51. Nguyên tắc thực hiện hoạt động đầu tư ra nước ngoài",
      "noi_dung": "1. Nhà nước khuyến khích đầu tư ra nước ngoài nhằm khai thác, phát triển, mở rộng thị trường; tăng khả năng xuất khẩu hàng hóa, dịch vụ, thu ngoại tệ; tiếp cận công nghệ hiện đại, nâng cao năng lực quản trị và bổ sung nguồn lực phát triển kinh tế - xã hội của đất nước.\n2. Nhà đầu tư thực hiện hoạt động đầu tư ra nước ngoài phải tuân thủ quy định của Luật này, quy định khác của pháp luật có liên quan, pháp luật của quốc gia, vùng lãnh thổ tiếp nhận đầu tư (sau đây gọi là nước tiếp nhận đầu tư) và điều ước quốc tế có liên quan; tự chịu trách nhiệm về hiệu quả hoạt động đầu tư ở nước ngoài."
    },
    {
      "chuong": "Chương VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 52. Hình thức đầu tư ra nước ngoài",
      "noi_dung": "1. Nhà đầu tư thực hiện hoạt động đầu tư ra nước ngoài theo các hình thức sau đây:\n2. Chính phủ quy định chi tiết việc thực hiện hình thức đầu tư quy định tại điểm d khoản 1 Điều này."
    },
    {
      "chuong": "Chương VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 53. Ngành, nghề cấm đầu tư ra nước ngoài",
      "noi_dung": "1. Ngành, nghề cấm đầu tư kinh doanh quy định tạiĐiều 6 của Luật nàyvà các điều ước quốc tế có liên quan.\n2. Ngành, nghề có công nghệ, sản phẩm thuộc đối tượng cấm xuất khẩu theo quy định của pháp luật về quản lý ngoại thương.\n3. Ngành, nghề cấm đầu tư kinh doanh theo quy định của pháp luật nước tiếp nhận đầu tư."
    },
    {
      "chuong": "Chương VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 54. Ngành, nghề đầu tư ra nước ngoài có điều kiện",
      "noi_dung": "1. Ngành, nghề đầu tư ra nước ngoài có điều kiện bao gồm:\n2. Điều kiện đầu tư ra nước ngoài trong ngành, nghề quy định tại khoản 1 Điều này được quy định tại luật, nghi quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội, nghị định của Chính phủ và điều ước quốc tế về đầu tư mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên."
    },
    {
      "chuong": "Chương VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 55. Nguồn vốn đầu tư ra nước ngoài",
      "noi_dung": "1. Nhà đầu tư chịu trách nhiệm góp vốn và huy động các nguồn vốn để thực hiện hoạt động đầu tư ở nước ngoài.\n2. Việc vay vốn bằng ngoại tệ, chuyển vốn đầu tư bằng ngoại tệ phải tuân thủ điều kiện và thủ tục theo quy định của pháp luật về ngân hàng, các tổ chức tín dụng, quản lý ngoại hối.\n3. Căn cứ mục tiêu chính sách tiền tệ, chính sách quản lý ngoại hối trong từng thời kỳ, Ngân hàng Nhà nước Việt Nam quy định việc tổ chức tín dụng, chi nhánh ngân hàng nước ngoài tại Việt Nam cho nhà đầu tư vay vốn bằng ngoại tệ theo quy định tại khoản 2 Điều này để thực hiện hoạt động đầu tư ra nước ngoài."
    },
    {
      "chuong": "Chương VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 56. Thẩm quyền chấp thuận chủ trương đầu tư ra nước ngoài",
      "noi_dung": "1. Quốc hội chấp thuận chủ trương đầu tư ra nước ngoài đối với các dự án đầu tư sau đây:\n2. Trừ các dự án đầu tư quy định tại khoản 1 Điều này, Thủ tướng Chính phủ chấp thuận chủ trương đầu tư ra nước ngoài đối với các dự án đầu tư sau đây:\n3. Các dự án đầu tư không thuộc trường hợp quy định tại khoản 1 và khoản 2 Điều này không phải chấp thuận chủ trương đầu tư ra nước ngoài."
    },
    {
      "chuong": "Chương VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 57. Hồ sơ, trình tự, thủ tục chấp thuận chủ trương đầu tư ra nước ngoài của Quốc hội",
      "noi_dung": "1. Nhà đầu tư nộp hồ sơ dự án đầu tư ra nước ngoài cho Bộ Kế hoạch và Đầu tư. Hồ sơ bao gồm:\n2. Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ, Bộ Kế hoạch và Đầu tư trình Thủ tướng Chính phủ quyết định thành lập Hội đồng thẩm định nhà nước.\n3. Trong thời hạn 90 ngày kể từ ngày thành lập, Hội đồng thẩm định nhà nước tổ chức thẩm định và lập báo cáo thẩm định trình Chính phủ. Báo cáo thẩm định gồm các nội dung sau đây:\n4. Chậm nhất là 60 ngày trước ngày khai mạc kỳ họp Quốc hội, Chính phủ gửi hồ sơ đề nghị chấp thuận chủ trương đầu tư ra nước ngoài đến cơ quan chủ trì thẩm tra của Quốc hội.\n5. Hồ sơ đề nghị chấp thuận chủ trương đầu tư ra nước ngoài bao gồm:\n6. Nội dung thẩm tra đề nghị chấp thuận chủ trương đầu tư ra nước ngoài bao gồm:\n7. Chính phủ và cơ quan, tổ chức, cá nhân có liên quan có trách nhiệm cung cấp đầy đủ thông tin, tài liệu phục vụ cho việc thẩm tra; giải trình về những vấn đề thuộc nội dung dự án đầu tư khi cơ quan chủ trì thẩm tra của Quốc hội yêu cầu.\n8. Quốc hội xem xét, thông qua nghị quyết về chấp thuận chủ trương đầu tư ra nước ngoài bao gồm các nội dung sau đây:\n9. Chính phủ quy định chi tiết trình tự, thủ tục thực hiện thẩm định hồ sơ dự án đầu tư ra nước ngoài của Hội đồng thẩm định nhà nước."
    },
    {
      "chuong": "Chương VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 58. Hồ sơ, trình tự, thủ tục chấp thuận chủ trương đầu tư ra nước ngoài của Thủ tướng Chính phủ",
      "noi_dung": "1. Hồ sơ dự án đầu tư thực hiện theo quy định tạikhoản 1 Điều 57 của Luật này.\n2. Nhà đầu tư nộp hồ sơ dự án đầu tư cho Bộ Kế hoạch và Đầu tư. Trong thời hạn 03 ngày làm việc kể từ ngày nhận đủ hồ sơ, Bộ Kế hoạch và Đầu tư gửi hồ sơ lấy ý kiến thẩm định của cơ quan nhà nước có liên quan.\n3. Trong thời hạn 15 ngày kể từ ngày nhận được hồ sơ, cơ quan được lấy ý kiến có ý kiến thẩm định bằng văn bản về những nội dung thuộc thẩm quyền quản lý.\n4. Trong thời hạn 30 ngày kể từ ngày nhận được hồ sơ, Bộ Kế hoạch và Đầu tư tổ chức thẩm định và lập báo cáo thẩm định trình Thủ tướng Chính phủ. Báo cáo thẩm định gồm các nội dung quy định tạikhoản 3 Điều 57 của Luật này.\n5. Thủ tướng Chính phủ xem xét, chấp thuận chủ trương đầu tư ra nước ngoài theo nội dung quy định tạikhoản 8 Điều 57 của Luật này."
    },
    {
      "chuong": "Chương VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 59. Quyết định đầu tư ra nước ngoài",
      "noi_dung": "1. Việc quyết định đầu tư ra nước ngoài của doanh nghiệp nhà nước thực hiện theo quy định của pháp luật về quản lý, sử dụng vốn nhà nước đầu tư vào sản xuất, kinh doanh tại doanh nghiệp và quy định khác của pháp luật có liên quan.\n2. Hoạt động đầu tư ra nước ngoài không thuộc trường hợp quy định tại khoản 1 Điều này do nhà đầu tư quyết định theo quy định của Luật Doanh nghiệp.\n3. Nhà đầu tư, cơ quan quyết định việc đầu tư ra nước ngoài quy định tại khoản 1 và khoản 2 Điều này chịu trách nhiệm về quyết định của mình đối với việc đầu tư ra nước ngoài."
    },
    {
      "chuong": "Chương VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 60. Điều kiện cấp Giấy chứng nhận đăng ký đầu tư ra nước ngoài",
      "noi_dung": "1. Hoạt động đầu tư ra nước ngoài phù hợp với nguyên tắc quy định tạiĐiều 51 của Luật này.\n2. Không thuộc ngành, nghề cấm đầu tư ra nước ngoài quy định tại Điều 53 của Luật này và đáp ứng điều kiện đầu tư ra nước ngoài đối với ngành, nghề đầu tư ra nước ngoài có điều kiện quy định tạiĐiều 54 của Luật này.\n3. Nhà đầu tư có cam kết tự thu xếp ngoại tệ hoặc có cam kết thu xếp ngoại tệ để thực hiện hoạt động đầu tư ra nước ngoài của tổ chức tín dụng được phép.\n4. Có quyết định đầu tư ra nước ngoài theo quy định tạiĐiều 59 của Luật này.\n5. Có văn bản của cơ quan thuế xác nhận việc thực hiện nghĩa vụ nộp thuế của nhà đầu tư. Thời điểm xác nhận của cơ quan thuế là không quá 03 tháng tính đến ngày nộp hồ sơ dự án đầu tư."
    },
    {
      "chuong": "Chương VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 61. Thủ tục cấp Giấy chứng nhận đăng ký đầu tư ra nước ngoài",
      "noi_dung": "1. Đối với các dự án đầu tư thuộc diện chấp thuận chủ trương đầu tư ra nước ngoài, Bộ Kế hoạch và Đầu tư cấp Giấy chứng nhận đăng ký đầu tư ra nước ngoài cho nhà đầu tư trong thời hạn 05 ngày làm việc kể từ ngày nhận được văn bản chấp thuận chủ trương đầu tư và quyết định đầu tư ra nước ngoài theo quy định tạiĐiều 59 của Luật này.\n2. Đối với dự án đầu tư không thuộc trường hợp quy định tại khoản 1 Điều này, nhà đầu tư nộp hồ sơ đề nghị cấp Giấy chứng nhận đăng ký đầu tư ra nước ngoài cho Bộ Kế hoạch và Đầu tư. Hồ sơ bao gồm:\n3. Trường hợp khoản vốn bằng ngoại tệ chuyển ra nước ngoài tương đương 20 tỷ đồng trở lên, Bộ Kế hoạch và Đầu tư lấy ý kiến bằng văn bản của Ngân hàng Nhà nước Việt Nam.\n4. Trong thời hạn 15 ngày kể từ ngày nhận được hồ sơ quy định tại khoản 2 Điều này, Bộ Kế hoạch và Đầu tư cấp Giấy chứng nhận đăng ký đầu tư ra nước ngoài; trường hợp từ chối cấp Giấy chứng nhận đăng ký đầu tư ra nước ngoài thì phải thông báo cho nhà đầu tư bằng văn bản và nêu rõ lý do.\n5. Chính phủ quy định chi tiết trình tự, thủ tục thực hiện thẩm định dự án đầu tư ra nước ngoài; cấp, điều chỉnh, chấm dứt hiệu lực của Giấy chứng nhận đăng ký đầu tư ra nước ngoài."
    },
    {
      "chuong": "Chương VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 62. Nội dung Giấy chứng nhận đăng ký đầu tư ra nước ngoài",
      "noi_dung": "1. Mã số dự án đầu tư.\n2. Nhà đầu tư.\n3. Tên dự án đầu tư, tên tổ chức kinh tế ở nước ngoài (nếu có).\n4. Mục tiêu, địa điểm đầu tư.\n5. Hình thức đầu tư, vốn đầu tư, nguồn vốn đầu tư, hình thức vốn đầu tư, tiến độ thực hiện hoạt động đầu tư ra nước ngoài.\n6. Quyền và nghĩa vụ của nhà đầu tư.\n7. Ưu đãi và hỗ trợ đầu tư (nếu có)."
    },
    {
      "chuong": "Chương VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 63. Điều chỉnh Giấy chứng nhận đăng ký đầu tư ra nước ngoài",
      "noi_dung": "1. Nhà đầu tư thực hiện thủ tục điều chỉnh Giấy chứng nhận đăng ký đầu tư ra nước ngoài trong các trường hợp sau đây:\n2. Nhà đầu tư phải cập nhật trên Hệ thống thông tin quốc gia về đầu tư khi thay đổi các nội dung khác với quy định tại khoản 1 Điều này.\n3. Hồ sơ điều chỉnh Giấy chứng nhận đăng ký đầu tư ra nước ngoài bao gồm:\n4. Bộ Kế hoạch và Đầu tư điều chỉnh Giấy chứng nhận đăng ký đầu tư ra nước ngoài trong thời hạn 15 ngày kể từ ngày nhận được hồ sơ quy định tại khoản 3 Điều này.\n5. Đối với các dự án đầu tư thuộc diện chấp thuận chủ trương đầu tư ra nước ngoài, khi điều chỉnh các nội dung quy định tại khoản 1 Điều này vàkhoản 8 Điều 57 của Luật này, Bộ Kế hoạch và Đầu tư thực hiện thủ tục chấp thuận điều chỉnh chủ trương đầu tư ra nước ngoài trước khi điều chỉnh Giấy chứng nhận đăng ký đầu tư ra nước ngoài.\n6. Trường hợp đề nghị điều chỉnh Giấy chứng nhận đăng ký đầu tư ra nước ngoài dẫn đến dự án đầu tư thuộc diện phải chấp thuận chủ trương đầu tư ra nước ngoài thì phải thực hiện thủ tục chấp thuận chủ trương đầu tư ra nước ngoài trước khi điều chỉnh Giấy chứng nhận đăng ký đầu tư ra nước ngoài.\n7. Cơ quan, người có thẩm quyền chấp thuận chủ trương đầu tư ra nước ngoài thì có thẩm quyền chấp thuận điều chỉnh chủ trương đầu tư ra nước ngoài. Cơ quan, người có thẩm quyền quyết định đầu tư ra nước ngoài thì có thẩm quyền quyết định điều chỉnh nội dung quyết định đầu tư ra nước ngoài.\n8. Trường hợp đề nghị điều chỉnh dự án đầu tư dẫn đến dự án đầu tư thuộc thẩm quyền chấp thuận chủ trương đầu tư ra nước ngoài của cấp cao hơn thì cấp đó có thẩm quyền chấp thuận điều chỉnh chủ trương đầu tư ra nước ngoài."
    },
    {
      "chuong": "Chương VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 64. Chấm dứt hiệu lực Giấy chứng nhận đăng ký đầu tư ra nước ngoài",
      "noi_dung": "1. Giấy chứng nhận đăng ký đầu tư ra nước ngoài chấm dứt hiệu lực trong trường hợp sau đây:\n2. Nhà đầu tư có trách nhiệm thực hiện thủ tục chấm dứt hoạt động của dự án đầu tư tại nước ngoài theo quy định của pháp luật nước tiếp nhận đầu tư và thực hiện thủ tục chấm dứt hiệu lực của Giấy chứng nhận đăng ký đầu tư ra nước ngoài.\n3. Bộ Kế hoạch và Đầu tư thực hiện chấm dứt hiệu lực của Giấy chứng nhận đăng ký đầu tư ra nước ngoài."
    },
    {
      "chuong": "Chương VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 65. Mở tài khoản vốn đầu tư ra nước ngoài",
      "noi_dung": "1. Nhà đầu tư mở tài khoản vốn đầu tư ra nước ngoài tại một tổ chức tín dụng được phép tại Việt Nam theo quy định của pháp luật về quản lý ngoại hối.\n2. Mọi giao dịch chuyển tiền từ Việt Nam ra nước ngoài và từ nước ngoài về Việt Nam liên quan đến hoạt động đầu tư ra nước ngoài phải thực hiện thông qua tài khoản vốn đầu tư quy định tại khoản 1 Điều này theo quy định của pháp luật về quản lý ngoại hối."
    },
    {
      "chuong": "Chương VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 66. Chuyển vốn đầu tư ra nước ngoài",
      "noi_dung": "1. Nhà đầu tư được chuyển vốn đầu tư ra nước ngoài để thực hiện hoạt động đầu tư khi đáp ứng các điều kiện sau đây:\n2. Việc chuyển vốn đầu tư ra nước ngoài phải tuân thủ quy định của pháp luật về quản lý ngoại hối, xuất khẩu, chuyển giao công nghệ và quy định khác của pháp luật có liên quan.\n3. Nhà đầu tư được chuyển ngoại tệ hoặc hàng hóa, máy móc, thiết bị ra nước ngoài để phục vụ cho hoạt động khảo sát, nghiên cứu, thăm dò thị trường và thực hiện hoạt động chuẩn bị đầu tư khác theo quy định của Chính phủ."
    },
    {
      "chuong": "Chương VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 67. Sử dụng lợi nhuận ở nước ngoài",
      "noi_dung": "1. Nhà đầu tư được giữ lại lợi nhuận thu từ đầu tư ở nước ngoài để tái đầu tư trong trường hợp sau đây:\n2. Nhà đầu tư thực hiện thủ tục điều chỉnh Giấy chứng nhận đăng ký đầu tư ra nước ngoài theo quy định tạiĐiều 63 của Luật nàyđối với các trường hợp quy định tại điểm a và điểm b khoản 1 Điều này; thực hiện thủ tục cấp Giấy chứng nhận đăng ký đầu tư ra nước ngoài theo quy định tạiĐiều 61 của Luật nàyđối với trường hợp quy định tại điểm c khoản 1 Điều này."
    },
    {
      "chuong": "Chương VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 68. Chuyển lợi nhuận về nước",
      "noi_dung": "1. Trừ trường hợp giữ lại lợi nhuận theo quy định tạiĐiều 67 của Luật này, trong thời hạn 06 tháng kể từ ngày có báo cáo quyết toán thuế hoặc văn bản có giá trị pháp lý tương đương theo quy định của pháp luật nước tiếp nhận đầu tư, nhà đầu tư phải chuyển toàn bộ lợi nhuận thu được và các khoản thu nhập khác từ đầu tư ở nước ngoài về Việt Nam.\n2. Trong thời hạn quy định tại khoản 1 Điều này mà không chuyển lợi nhuận và các khoản thu nhập khác về Việt Nam thì nhà đầu tư phải thông báo trước bằng văn bản cho Bộ Kế hoạch và Đầu tư và Ngân hàng Nhà nước Việt Nam. Thời hạn chuyển lợi nhuận về nước được kéo dài không quá 12 tháng kể từ ngày hết thời hạn quy định tại khoản 1 Điều này.\n3. Trường hợp quá thời hạn quy định tại khoản 1 Điều này mà chưa chuyển lợi nhuận về nước và không thông báo hoặc trường hợp quá thời hạn được kéo dài quy định tại khoản 2 Điều này mà nhà đầu tư chưa chuyển lợi nhuận về nước thì bị xử lý theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIQUẢN LÝ NHÀ NƯỚC VỀ ĐẦU TƯ",
      "dieu": "Điều 69. Trách nhiệm quản lý nhà nước về đầu tư",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về đầu tư tại Việt Nam và đầu tư từ Việt Nam ra nước ngoài.\n2. Bộ Kế hoạch và Đầu tư giúp Chính phủ thống nhất quản lý nhà nước về đầu tư tại Việt Nam và đầu tư từ Việt Nam ra nước ngoài và có nhiệm vụ, quyền hạn sau đây:\n3. Các Bộ, cơ quan ngang Bộ, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm phối hợp với Bộ Kế hoạch và Đầu tư thực hiện nhiệm vụ quản lý nhà nước về đầu tư tại Việt Nam và đầu tư từ Việt Nam ra nước ngoài, bao gồm:\n4. Ủy ban nhân dân cấp tỉnh, cơ quan đăng ký đầu tư, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm thực hiện nhiệm vụ quản lý nhà nước về hoạt động đầu tư tại Việt Nam và đầu tư từ Việt Nam ra nước ngoài, bao gồm:\n5. Cơ quan đại diện Việt Nam ở nước ngoài có trách nhiệm theo dõi, hỗ trợ hoạt động đầu tư và bảo vệ quyền, lợi ích hợp pháp của nhà đầu tư Việt Nam tại nước tiếp nhận đầu tư."
    },
    {
      "chuong": "Chương VIQUẢN LÝ NHÀ NƯỚC VỀ ĐẦU TƯ",
      "dieu": "Điều 70. Giám sát, đánh giá đầu tư",
      "noi_dung": "1. Hoạt động giám sát, đánh giá đầu tư bao gồm:\n2. Trách nhiệm giám sát, đánh giá đầu tư bao gồm:\n3. Nội dung giám sát, đánh giá dự án đầu tư bao gồm:\n4. Nội dung giám sát, đánh giá tổng thể đầu tư bao gồm:\n5. Cơ quan, tổ chức thực hiện đánh giá tự thực hiện hoặc thuê chuyên gia, tổ chức tư vấn có đủ điều kiện, năng lực để đánh giá đầu tư.\n6. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIQUẢN LÝ NHÀ NƯỚC VỀ ĐẦU TƯ",
      "dieu": "Điều 71. Hệ thống thông tin quốc gia về đầu tư",
      "noi_dung": "1. Hệ thống thông tin quốc gia về đầu tư bao gồm:\n2. Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với các cơ quan có liên quan xây dựng và vận hành Hệ thống thông tin quốc gia về đầu tư; xây dựng cơ sở dữ liệu quốc gia về đầu tư; đánh giá việc vận hành hệ thống của cơ quan quản lý nhà nước về đầu tư ở trung ương và địa phương.\n3. Cơ quan quản lý nhà nước về đầu tư và nhà đầu tư có trách nhiệm cập nhật đầy đủ, kịp thời, chính xác các thông tin liên quan vào Hệ thống thông tin quốc gia về đầu tư.\n4. Thông tin về dự án đầu tư lưu trữ tại Hệ thống thông tin quốc gia về đầu tư có giá trị pháp lý là thông tin gốc về dự án đầu tư."
    },
    {
      "chuong": "Chương VIQUẢN LÝ NHÀ NƯỚC VỀ ĐẦU TƯ",
      "dieu": "Điều 72. Chế độ báo cáo hoạt động đầu tư tại Việt Nam",
      "noi_dung": "1. Đối tượng thực hiện chế độ báo cáo bao gồm:\n2. Chế độ báo cáo định kỳ được thực hiện như sau:\n3. Cơ quan, nhà đầu tư và tổ chức kinh tế thực hiện báo cáo bằng văn bản và thông qua Hệ thống thông tin quốc gia về đầu tư.\n4. Cơ quan, nhà đầu tư, tổ chức kinh tế quy định tại khoản 1 Điều này thực hiện báo cáo đột xuất khi có yêu cầu của cơ quan nhà nước có thẩm quyền.\n5. Đối với các dự án đầu tư không thuộc diện cấp Giấy chứng nhận đăng ký đầu tư, nhà đầu tư báo cáo cơ quan đăng ký đầu tư trước khi thực hiện dự án đầu tư."
    },
    {
      "chuong": "Chương VIQUẢN LÝ NHÀ NƯỚC VỀ ĐẦU TƯ",
      "dieu": "Điều 73. Chế độ báo cáo hoạt động đầu tư ở nước ngoài",
      "noi_dung": "1. Cơ quan, tổ chức, cá nhân thực hiện chế độ báo cáo bao gồm:\n2. Chế độ báo cáo đối với các đối tượng quy định tại điểm a khoản 1 Điều này thực hiện như sau:\n3. Chế độ báo cáo của nhà đầu tư được thực hiện như sau:\n4. Báo cáo quy định tại khoản 2 và khoản 3 Điều này được thực hiện bằng văn bản và thông qua Hệ thống thông tin quốc gia về đầu tư.\n5. Cơ quan và nhà đầu tư quy định tại khoản 1 Điều này thực hiện báo cáo đột xuất theo yêu cầu của cơ quan nhà nước có thẩm quyền khi có yêu cầu liên quan đến công tác quản lý nhà nước hoặc những vấn đề phát sinh liên quan đến dự án đầu tư."
    },
    {
      "chuong": "Chương VIQUẢN LÝ NHÀ NƯỚC VỀ ĐẦU TƯ",
      "dieu": "Điều 74. Hoạt động xúc tiến đầu tư",
      "noi_dung": "1. Chính phủ chỉ đạo xây dựng, tổ chức thực hiện chính sách, định hướng xúc tiến đầu tư nhằm thúc đẩy, tạo thuận lợi cho hoạt động đầu tư theo ngành, vùng và đối tác phù hợp với chiến lược, quy hoạch, kế hoạch và mục tiêu phát triển kinh tế - xã hội trong từng thời kỳ; bảo đảm thực hiện các chương trình, hoạt động xúc tiến đầu tư có tính liên vùng, liên ngành, gắn kết với xúc tiến thương mại và xúc tiến du lịch.\n2. Bộ Kế hoạch và Đầu tư xây dựng và tổ chức thực hiện kế hoạch, Chương trình xúc tiến đầu tư quốc gia; điều phối các hoạt động xúc tiến đầu tư liên vùng, liên tỉnh; theo dõi, giám sát và đánh giá hiệu quả xúc tiến đầu tư trên địa bàn cả nước.\n3. Bộ, cơ quan ngang Bộ, Ủy ban nhân dân cấp tỉnh, trong phạm vi nhiệm vụ, quyền hạn của mình, xây dựng và tổ chức thực hiện kế hoạch, chương trình xúc tiến đầu tư trong các lĩnh vực, địa bàn thuộc phạm vi quản lý phù hợp với chiến lược, quy hoạch, kế hoạch phát triển kinh tế - xã hội và Chương trình xúc tiến đầu tư quốc gia.\n4. Kinh phí xây dựng và tổ chức thực hiện chương trình xúc tiến đầu tư được bố trí từ ngân sách nhà nước và các nguồn hỗ trợ hợp pháp khác.\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 75. Sửa đổi, bổ sung một số điều của các luật có liên quan đến đầu tư kinh doanh",
      "noi_dung": "1. Sửa đổi, bổ sung một số điều của Luật Nhà ở số 65/2014/QH13 đã được sửa đổi, bổ sung một số điều theo Luật số 40/2019/QH14 như sau:\n2. Sửa đổi, bổ sung một số điều của Luật Kinh doanh bất động sản số 66/2014/QH13 như sau:\n3. Sửa đổi, bổ sung một số điểm của khoản 2 Điều 25 của Luật Bảo vệ môi trường số 55/2014/QH13 đã được sửa đổi, bổ sung một số điều theo Luật số 35/2018/QH14 và Luật số 39/2019/QH14 như sau:\n4. Sửa đổi, bổ sung một số điều của Luật Thuế thu nhập doanh nghiệp số 14/2008/QH12 đã được sửa đổi, bổ sung một số điều theo Luật số 32/2013/QH13 và Luật số 71/2014/QH13 như sau:\n5. Sửa đổi, bổ sung một số điều của Luật Điện ảnh số 62/2006/QH11 đã được sửa đổi, bổ sung một số điều theo Luật số 31/2009/QH12 và Luật số 35/2018/QH14 như sau:\n6. Bãi bỏĐiều 10vàĐiểm a Khoản 2 Điều 43của Luật Quy hoạch đô thị số 30/2009/QH12 đã được sửa đổi, bổ sung một số điều theo Luật số 77/2015/QH13, Luật số 35/2018/QH14 và Luật số 40/2019/QH14."
    },
    {
      "chuong": "Chương VIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 76. Điều khoản thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2021, trừ quy định tại khoản 2 Điều này.\n2. Quy định tại khoản 3 Điều 75 của Luật này có hiệu lực thi hành từ ngày 01 tháng 9 năm 2020.\n3. Luật Đầu tư số 67/2014/QH14 đã được sửa đổi, bổ sung một số điều theo Luật số 90/2015/QH13, Luật số 03/2016/QH14, Luật số 04/2017/QH14, Luật số 28/2018/QH14 và Luật số 42/2019/QH14 hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành, trừ Điều 75 của Luật Đầu tư số 67/2014/QH14.\n4. Cá nhân là công dân Việt Nam được sử dụng số định danh cá nhân thay thế cho bản sao Giấy chứng minh nhân dân, thẻ Căn cước công dân, Hộ chiếu và các giấy tờ chứng thực cá nhân khác khi thực hiện thủ tục hành chính quy định tại Luật Đầu tư và Luật Doanh nghiệp trong trường hợp cơ sở dữ liệu quốc gia về dân cư kết nối với cơ sở dữ liệu quốc gia về đăng ký đầu tư, đăng ký doanh nghiệp.\n5. Trường hợp văn bản quy phạm pháp luật dẫn chiếu đến quy định về quyết định phê duyệt dự án, quyết định chủ trương đầu tư theo quy định của Luật Đầu tư thì thực hiện theo quy định về chấp thuận chủ trương đầu tư theo quy định của Luật này."
    },
    {
      "chuong": "Chương VIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 77. Quy định chuyển tiếp",
      "noi_dung": "1. Nhà đầu tư đã được cấp Giấy phép đầu tư, Giấy chứng nhận ưu đãi đầu tư, Giấy chứng nhận đầu tư, Giấy chứng nhận đăng ký đầu tư trước ngày Luật này có hiệu lực thi hành được thực hiện dự án đầu tư theo Giấy phép đầu tư, Giấy chứng nhận ưu đãi đầu tư, Giấy chứng nhận đầu tư, Giấy chứng nhận đăng ký đầu tư đã được cấp.\n2. Nhà đầu tư không phải thực hiện thủ tục chấp thuận chủ trương đầu tư theo quy định tại Luật này đối với dự án đầu tư thuộc một trong các trường hợp sau đây:\n3. Trường hợp điều chỉnh dự án đầu tư quy định tại khoản 2 Điều này và nội dung điều chỉnh thuộc diện chấp thuận chủ trương đầu tư theo quy định tại Luật này thì phải thực hiện thủ tục chấp thuận chủ trương đầu tư hoặc điều chỉnh chủ trương đầu tư theo quy định của Luật này.\n4. Dự án đầu tư đã thực hiện hoặc được chấp thuận, cho phép thực hiện theo quy định của pháp luật trước ngày 01 tháng 7 năm 2015 mà thuộc diện bảo đảm thực hiện dự án đầu tư theo quy định của Luật này thì không phải ký quỹ hoặc bảo lãnh ngân hàng về nghĩa vụ ký quỹ. Trường hợp nhà đầu tư điều chỉnh mục tiêu, tiến độ thực hiện dự án đầu tư, chuyển mục đích sử dụng đất sau khi Luật này có hiệu lực thì phải thực hiện ký quỹ hoặc phải có bảo lãnh ngân hàng về nghĩa vụ ký quỹ theo quy định của Luật này.\n5. Hợp đồng cung cấp dịch vụ đòi nợ ký kết trước ngày Luật này có hiệu lực thi hành chấm dứt hiệu lực kể từ ngày Luật này có hiệu lực thi hành; các bên tham gia hợp đồng được thực hiện các hoạt động để thanh lý hợp đồng cung cấp dịch vụ đòi nợ theo quy định của pháp luật về dân sự và quy định khác của pháp luật có liên quan.\n6. Tổ chức kinh tế có vốn đầu tư nước ngoài được áp dụng điều kiện tiếp cận thị trường thuận lợi hơn điều kiện quy định tại Danh mục ban hành theo quy định tạiĐiều 9 của Luật nàythì được tiếp tục áp dụng điều kiện theo quy định tại Giấy chứng nhận đăng ký đầu tư đã được cấp.\n7. Quy định tạikhoản 3 Điều 44 của Luật nàyáp dụng đối với cả các dự án đầu tư được bàn giao đất trước ngày Luật này có hiệu lực thi hành và các dự án đầu tư chưa được bàn giao đất.\n8. Trường hợp pháp luật quy định thành phần hồ sơ thực hiện thủ tục hành chính phải có Giấy chứng nhận đăng ký đầu tư, văn bản chấp thuận chủ trương đầu tư, nhưng dự án đầu tư không thuộc trường hợp cấp Giấy chứng nhận đăng ký đầu tư, chấp thuận chủ trương đầu tư theo quy định của Luật này thì nhà đầu tư không phải nộp Giấy chứng nhận đăng ký đầu tư, văn bản chấp thuận chủ trương đầu tư.\n9. Đối với địa phương gặp khó khăn trong bố trí quỹ đất phát triển nhà ở, công trình dịch vụ, tiện ích công cộng cho người lao động làm việc trong khu công nghiệp, cơ quan nhà nước có thẩm quyền được điều chỉnh quy hoạch xây dựng khu công nghiệp (đối với các khu công nghiệp thành lập trước ngày 01 tháng 7 năm 2014) để dành một phần diện tích đất phát triển nhà ở, công trình dịch vụ, tiện ích công cộng cho người lao động làm việc trong khu công nghiệp.Phần diện tích đất phát triển nhà ở, công trình dịch vụ, tiện ích công cộng cho người lao động làm việc trong khu công nghiệp sau khi điều chỉnh quy hoạch phải nằm ngoài phạm vi ranh giới địa lý của khu công nghiệp và bảo đảm khoảng cách an toàn môi trường theo quy định của pháp luật về xây dựng và quy định khác của pháp luật có liên quan.\n10. Việc chuyển tiếp đối với hoạt động đầu tư ra nước ngoài thực hiện theo quy định sau đây:\n11. Kể từ ngày Luật này có hiệu lực thi hành, hồ sơ hợp lệ đã tiếp nhận và quá thời hạn giải quyết nhưng chưa trả kết quả theo quy định của Luật Đầu tư số 67/2014/QH13 đã được sửa đổi, bổ sung một số điều theo Luật số 90/2015/QH13, Luật số 03/2016/QH14, Luật số 04/2017/QH14, Luật số 28/2018/QH14 và Luật số 42/2019/QH14 thì tiếp tục áp dụng theo quy định của Luật Đầu tư số 67/2014/QH13 đã được sửa đổi, bổ sung một số điều theo Luật số 90/2015/QH13, Luật số 03/2016/QH14, Luật số 04/2017/QH14, Luật số 28/2018/QH14 và Luật số 42/2019/QH14.\n12. Chính phủ quy định chi tiết Điều này.Luật này được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XIV, kỳ họp thứ 9 thông qua ngày 17 tháng 6 năm 2020."
    },
    {
      "chuong": "Chương VIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Phụ lục ICÁC CHẤT MA TÚY CẤM ĐẦU TƯ KINH DOANHA. Các chất và muối, đồng phân,ester, ethervà muối của các đồng phân,ester, ethercó thể tồn tại của các chất nàySTTTên chấtTên khoa họcMã thôngtin CAS1Acetorphine3-O-acetyltetrahydro - 7 -α-(1 - hydroxyl - 1 - methylbutyl) - 6, 14 -endoetheno-oripavine25333-77-12Acetyl-alpha- methylfenanylN-[1 -(α -methylphenethyl) - 4 - piperidyl] acetanilide101860-00-83Alphacetylmethadolα- 3 - acetoxy - 6 - dimethylamino- 4,4 - diphenylheptane17199-58-54Alpha-methylfentanylN-[1 -(α- methylphenethyl) - 4 - peperidyl] propionanilide79704-88-45Beta-hydroxyfentanylN-[1- (β- hydroxyphenethyl) - 4 - peperidyl] propionanilide78995-10-56Beta-hydroxymethyl-3-fentanylN-[1 - (β- hydroxyphenethyl) - 3 - methyl - 4 - piperidyl] propinonanilide78995-14-97DesomorphineDihydrodeoxymorphine427-00-98EtorphineTetrahydro - 7α - (1 - hydroxy - 1 - methylbutyl) - 6,14 - endoetheno - oripavine14521-96-19HeroineDiacetylmorphine561-27-310Ketobemidone4 -meta -hydroxyphenyl -1 - methyl - 4 - propionylpiperidine469-79-4113-methylfentanylN-(3 - methyl - 1 - phenethyl - 4 - piperidyl) propionanilide42045-86-3123-methylthiofentanylN-[3 -methyl-1 [2 - (2 -thienyl) ethyl]- 4 -piperidyl] propionanilide86052-04-213Morphine methobromidevà các chất dẫn xuất củaMorphineNitơ hóa trị V khác(5α,6α) - 17 - Methyl - 7,8 - didehydro - 4,5 - epoxymorphinan - 3,6 - diol - bromomethane (1:1)125-23-514Para-fluorofentanyl4’ - fluoro -N-(1 - phenethyl - 4 - piperidyl) propionanilide90736-23-515PEPAP1 - phenethyl - 4 - phenyl - 4 - piperidinol acetate64-52-816ThiofentanylN- (1 [2- (2 - thienyl) ethyl] - 4 - pipendyl] - 4 -propionanilide1165-22-6B. Các chất và muối, đồng phân có thể tồn tại của các chất nàySTTTên chấtTên khoa họcMã thôngtinCAS17Brolamphetamine (DOB)2,5 - dimethoxy - 4 - bromoamphetamine64638-07-918Cathinone(-) - α - aminopropiophenone71031-15-719DETN, N- diethyltryptamine7558-72-720Delta-9- tetrahydrocanabinol(6aR,10aR)- 6a,7, 8, 10a - tetrahydro - 6,6,9 - trimethyl - 3 - pentyl -6H-dibenzo[b,d]pyran - 1 - ol1972-08-321DMA(±) - 2,5 - dimethoxy - α - methylphenylethylamine2801-68-522DMHP3 - (1,2 - dimethylheptyl) -1 - hydroxy - 7, 8, 9, 10 - tetrahydro - 6,6,9 - trimethyl -6H-dibenzo[b,d]pyran32904-22-623DMTN, N- dimethyltryptamine61-50-724DOET(±) - 4 - ethyl - 2,5 - dimethoxy - α - phenethylamine22004-32-625EticyclidineN-ethyl -1 - phenylcylohexylamine2201-15-226Etryptamine3 - (2 - aminobuty) indole2235-90-727MDMA(±) - N - α -dimethyl - 3,4 - (methylenedioxy) phenethylamine42542-10-928Mescalin3,4,5 -trimethoxyphenethylámine54-04-629Methcathinone2 - (methylamino) -1 - phenylpropan - 1 - one5650-44-2304-methylaminorex(±) - cis- 2 - amino - 4 - methyl - 5 - phenyl - 2 - oxazoline3568-94-331MMDA(±) - 5 - methoxy - 3,4 - methylenedioxy - α - methylphenylethylamine13674-05-032(+)-Lysergide (LSD)9,10 - didehydro-N, N-diethyl - 6 - methylergoline -8βcarboxamide50-37-333N-hydroxy MDA (MDOH)(±) - N- hydroxy - [α - methyl - 3,4- (methylenedyoxy) phenethyl] hydroxylamine74698-47-834N-ethyl MDA(±) N-ethyl - methyl - 3,4 - (methylenedioxy) phenethylamine82801-81-835Parahexyl3 - hexyl - 7, 8, 9, 10 - tetrahydro -6, 6, 9 - trimethyl -6H-dibenzo[b,d]pyran - 1 -ol117-51-136PMAp -methoxy -α -methylphenethylamine64-13-137Psilocine, Psilotsin- [2 - (dimetylamino) ethyl] indol -- ol520-53-638Psilocybine3 - [2 - dimetylaminoethyl] indol - 4 - yl dihydrogen phosphate520-52-539Rolicyclidine1 - (1 - phenylcyclohexy) pyrrolidine2201-39-040STP, DOM2,5 - dimethoxy -4,α -dimethylphenethylamine15588-95-141Tenamfetamine (MDA)α -methyl - 3,4 - (methylendioxy) phenethylamine4764-17-442Tenocyclidine(TCP)1 - [1 - (2 -thienyl) cyclohexyl] piperidine21500-98-143TMA(+) - 3,4,5 -trimethoxy -α -methylphenylethylamine1082-88-8C. Các chất và muối có thể tồn tại của các chất nàySTTTên chấtTên khoa họcMã thôngtin CAS44MPPP1 -methyl- 4 -phenyl - 4 - piperidinol propionate (ester)13147-09-6D. Các chất sauSTTTên chấtTên khoa họcMã thông tin CAS45Cầnsa và các chế phẩm từ cần sa8063-14-746Lá KhatLá cây Catha edulis47Thuốc phiện và các chế phẩm từ thuốc phiện (trừ trường hợpethyleste củaacidbéo iod hóa trong dầu hạt thuốc phiện mà không còn chứa chất ma túy từ thuốc phiện)",
      "noi_dung": ""
    },
    {
      "chuong": "Chương VIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Phụ lục IIDANH MỤC HÓA CHẤT, KHOÁNG VẬT CẤMSTTTên hóa chất theo tiếng ViệtTên hóa chất theo tiếng AnhMã HSMã sốCAS1Các hợp chất O-Alkyl(<C10, gồm cảcycloalkyl) alkyl(Me, Et, n-Pr hoặc i-Pr)-phosphonofloridatO-Alkyl (<=C10, incl.cycloalkyl) alkyl(Me, Et, n- Prori-Pr)- phosphonofluoridates2931.00Ví dụ:Example:•Sarin:O- Isopropylmetyl phosphonofloridat•Sarin:O-Isopropylmethylphosphonofluorid ate2931.9080107-44-8•Soman:O-Pinacolylmetylphosphonofloridat•Soman: O-Pinacolyl metylphosphonofloridat2931.908096-64-02Các hợp chất O-Alkyl(<C10, gồm cả cycloalkyl) N,N- dialkyl(Me, Et, n-Pr hoặc i-Pr)- phosphoramidocyanidatO-Alkyl (<=C10, incl. cycloalkyl) N,N-dialkyl (Me, Et, n-Pr or i-Pr) phosphoramidocyanidates2931.00Ví dụ:Example:Tabun:O-Ethyl N,N- dimetyl phosphoramidocyanidatTabun:O-Ethyl N,N- dimethyl phosphoramidocyanidate2931.908077-81-63Các hợp chất O-Alkyl (H hoặc<C10, gồm cảcycloalkyl)S-2- dialkyl (Me, Et, n-Pr hoặc i-Pr)- aminoetylalkyl(Me, Et, n-Pr hoặc i-Pr) phosphonothiolat và các muốialkylhóa hoặcprotonhóa tương ứngO-Alkyl (H or <=C10, incl. cycloalkyl) S-2- dialkyl (Me, Et, n-Pr or i- Pr)-aminoethyl alkyl (Me, Et, n-Pr or i-Pr) phosphonothiolates and corresponding alkylated or protonated salts2930.90Ví dụ:Example:O-Etyl S-2- diisopropylaminoetyl metyl phosphonothiolatO-Ethyl S-2- diisopropylaminoethyl methyl phosphonothiolate2930.909950782-69-94Các chất khí gây bỏng chứa Lưu huỳnh:Sulfur mustards:•2-Cloroetylchlorometylsulfit• 2-Chloroethylchloromethylsulfide2930.90992625-76-5• Khí gây bỏng: Bis (2- cloroetyl) sulfit•Mustard gas: Bis(2- chloroethyl) sulfide2930.9099505-60-2• Bis (2-cloroetylthio) metan• Bis(2- chloroethylthio) methane2930.909963869-13-6• Sesquimustard: 1,2-Bis (2- cloroetylthio) etan• Sesquimustard: 1,2- Bis(2- chloroethylthio)ethane2930.90993563-36-8• 1,3-Bis (2- cloroetylthio) -n-propan• 1,3-Bis(2- chloroethylthio)-n- propane2930.909963905-10-2• 1,4-Bis (2- cloroetylthio) -n-butan• 1,4-Bis(2-chloroethylthio)-n-butane2930.9099142868-93-7• 1,5-Bis(2- cloroetylthio) -n-pentan• 1,5-Bis(2-chloroethylthio)-n-pentane2930.9099142868-94-8• Bis (2- cloroetylthiometyl) ete• Bis(2-chloroethylthiomethyl)ether2930.909963918-90-1• Khí gây bỏng chứa Lưu huỳnh vàOxy:Bis (2-cloroetylthioetyl) ete• O-Mustard: Bis(2- chloroethylthioethyl) ether2930.909963918-89-85Các hợp chấtLewisit:Lewisites:•Lewisit1: 2-Clorovinyldicloroarsin• Lewisite 1: 2-Chlorovinyldichloroarsine2931.9080541-25-3•Lewisit2:Bis(2- chlorovinyl) cloroarsin• Lewisite 2: Bis(2- chlorovinyl)chloroarsine2931.908040334-69-8•Lewisit3:Tris(2- chlorovinyl) arsin• Lewisite 3: Tris(2- chlorovinyl)arsine2931.908040334-70-16Hơi cay Nitơ:Nitrogen mustards:•HN1:Bis(2- chloroethyl) etylamin•HN1:Bis(2- chloroethyl)ethylamine2921.1999538-07-8• HN2: Bis(2- chloroetyl) metylamin• HN2: Bis(2- chloroethyl)methylamine2921.199951-75-2•HN3:Tris(2- cloroetyl)amin•HN3:Tris(2- chloroethyl)amine2921.1999555-77-17SaxitoxinSaxitoxin3002.9035523-89-88RicinRicin3002.909009-86-39Các hợp chấtAlkyl (Me, Et, n- Pr or i-Pr) phosphonyldifloritAlkyl (Me, Et, n-Pr or i- Pr) phosphonyldifluoridesVí dụ:Example:DF:MetylphosphonyldifloritDF:Methylphosphonyldlfluonde2931.9020676-99-310Các hợp chấtO-Alkyl (Hhoặc<C10,gồm cảcycloalkyl)0-2- dialkyl(Me, Et, n-Pr hoặc i-Pr)- aminoetyl alkyl(Me, Et, n-Pr hoặc i-Pr) phosphonit và các muốialkylhóa hoặcprotonhóa tương ứngO-Alkyl (H or <=C10, incl. cycloalkyl) 0-2- dalkyl (Me, Et, n-Pr or i- Pr)-aminoethyl alkyl (Me, Et, n-Pr or i-Pr) phosphonites and corresponding alkylated or protonated salts2931.00Ví dụ:Example:QL: O-Ethyl 0-2- diisopropylaminoetyl metylphosphonitQL: O-Ethyl 0-2- diisopropylaminoethyl methylphosphonite2931.908057856-11-811Chlorosarin: O-IsopropylmetylphosphonocloridatChlorosarin: O-Isopropyl methylphosphonochloridate2931.90801445-76-712Chlorosoman: O-PinacolylmetylphosphonocloridatChlorosoman: O-Pinacolylmethylphosphonochloridate2931.90807040-57-513Axitdodecyl benzen sunfonic(DBSA)Dodecyl benzene sulfonic acid (DBSA)2904100027176-87-014Amiăng crocidolitAsbestos crocidolite2524.10.0012001-28-415Amiăng amositAsbestos amosite2524.90.0012172-73-516Amiăng anthophyllitAsbestos anthophyllite2524.90.0017068-78-977536-67-517Amiăng actinolitAsbestos actinolite2524.90.0077536-66-418Amiăng tremolitAsbestos tremolite2524.90.0077536-68-6",
      "noi_dung": ""
    },
    {
      "chuong": "Chương VIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Phụ lục IIIDANH MỤC LOÀI THỰC VẬT RỪNG, ĐỘNG VẬT RỪNG, THỦY SẢN NGUY CẤP, QUÝ, HIẾM NHÓM IDANH MỤC LOÀI THỰC VẬT RỪNG, ĐỘNG VẬT RỪNG NGUY CẤP, QUÝ, HIẾMIASTTTên Việt NamTên khoa họcLỚP THÔNGPINOS ID AHọ Hoàng đànCupressaceae1Bách vàngXanthocyparis vietnamensis2Bách đài loanTaiwaniacryptomerioides3Hoàng đàn hữu liênCupressus tonkinensis4Sa mộc dầuCunninghamia konishii5Thông nướcGlyptostrobus pensilisHọ ThôngPinaceae6Du sam đá vôiKeteleeria davidiana7Vân samfan si pangAbiesdelavayi subsp.fansipanensisHọ Hoàng liên gaiBerberidaceae8Các loài Hoàng liên gai thuộc chi BerberisBerber isspp.Họ Mao lươngRanunculaceae9Hoàng liên chân gàCoptis quinquesecta10Hoàng liên bắcCoptis chinensisHọ Ngũ gia bìAraliaceae11Sâm vũ diệp (Vũ diệp tam thất)Panax bipinnatifidus12Tam thất hoangPanax stipuleanatusLỚP HÀNHLILIOPSIDAHọ lanOrchidaceae13Lan kim tuyếnAnoectochilus setaceus14Lan kim tuyếnAnoectochilus acaicaratus15Lan kim tuyếnAnoectochiius calcareus16Lan hài bóngPaphiopedilum vietnamense17Lan hài vàngPaphiopedilum villosum18Lan hài đài cuộnPaphiopedilum appletonianum19Lan hài chaiPaphiopedilum callosum20Lan hài râuPaphiopediium dianthum21Lan hài hê lenPaphiopedilum helenae22Lan hàihenryPaphiopedilum henryanum23Lan hài xanhPaphiopedilum maiipoense24Lan hài chân tímPaphiopedilum tranlienianum25Lan hài lôngPaphiopedilum hirsutissimum26Lan hài hằngPaphiopedilum hangianum27Lan hài đỏPaphiopedilum delenatii28Lan hài trân châuPaphiopedilum emersonii29Lan hài hồngPaphiopedilum micranthum30Lan hài xuân cảnhPaphiopedilum canhii31Lan hài tíaPaphiopedilum purpuratum32Lan hài trần tuấnPaphiopedilum trantuanhii33Lan hài đốmPaphiopedilum concolor34Lan hài tam đảoPaphiopedilum gratrixianumLỚP NGỌC LANMAGNOLIOPSIDAHọ DầuDipterocarpaceae35Chai lá congShoreafalcata36Kiền kiền phú quốcHopea pierrei37Sao hình timHopea cordata38Sao mạng cà náHopeareticulataHọ Ngũ gia bìAraliaceae39Sâm ngọc linhPanax vietnamensisIBSTTTên ViệtNamTên khoa họcLỚP THÚMAMMALIABỘ LINH TRƯỞNGPRIMATES1Cu li lớnNycticebus bengalensis2Cu li nhỏNycticebus pygmaeus3Chà vá chân đenPygathrix nigripes4Chà vá chân nâuPygathrix nemaeus5Chà vá chân xámPygathrix cinerea6Voọc bạc đông dươngTrachypithecus germaini7Voọc bạc trường sơnTrachypithecusmargarita8Voọc cát bàTrachypithecus poliocephalus9Voọc đen má trắngTrachypithecusfrancoisi10Voọc hà tĩnhTrachypithecus hatinhensis11Voọc mông trắngTrachypithecus delacouri12Voọc mũi hếchRhinopithecusavunculus13Voọc xámTrachypithecus crepusculus14Vượn cao vítNomascus nasutus15Vượn đen tuyềnNomascus concolor16Vượn má hungNomascus gabriellae17Vượn má trắngNomascus leucogenys18Vượn má vàng trung bộNomascus annamensis19Vượn sikiNomascus sikiBỘ THÚ ĂN THỊTCARNIVORA20Sói đỏ (Chó sói lửa)Cuon alpinus21Gấu chóHelarctos malayanus22Gấu ngựaUrsus thibetanus23Rái cá lông mượtLutrogale perspicillata24Rái cá thườngLutra lutra25Rái cá vuốt béAonyx cinereus26Rái cá lông mũiLutra sumatrana27Cầy mựcArctictis binturong28Cầy gấmPrionodon pardicolor29Báo gấmNeofelisnebulosa30Báo hoa maiPanthera pardus31Beo lửaCatopuma temminckii32Hổ đông dươngPanthera tigris corbetti33Mèo cáPrionailurus viverrinus34Mèo gấmPardofelismarmorataBỘ CÓ VÒIPROBOSCIDEA35Voi châu áElephas maximusBỘ MÓNG GUỐC LẺPERISSODACTYLA36Tê giác một sừngRhinocerossondaicusBỘ MÓNG GUỐC CHẴNARTIODACTYLA37Bò rừngBos javanicus38Bò tótBosgaurus39Hươu vàngAxisporcinus annamiticus40Hươu xạMoschusberezovskii41Mang lớnMegamuntiacus vuquangensis42Mang trường sơnMuntiacus truongsonensis43Nai cà tongRucervus eldii44Sao laPseudoryx nghetinhensis45Sơn dươngNaemorhedusmilneedwardsiiBỘ TÊ TÊPHOLIDOTA46Tê têjavaManis javanica47Tê tê vàngManispentadactylaBỘ THỎ RỪNGLAGOMORPHA48Thỏ vằnNesolagus timminsiLỚP CHIMAVESBỘ BỒ NÔNGPELECANIFORMES49Bồ nông chân xámPelecanus philippensis50Cò thìaPlataleaminor51Quắm cánh xanhPseudibis davisoni52Quắm lớn (Cò quắm lớn)Thaumatibis gigantea53Vạc hoaGorsachiusmagnificusBỘ CỔ RẮNSULIFORMES54Cổ rắnAnhinga melanogasterBỘ BỒ NÔNGPELECANIFORMES55Cò trắng trung quốcEgretta eulophotesBỘ HẠCCICONEFORMES56Già đẫy nhỏLeptoptilosjavanicus57Hạc cổ trắngCiconia episcopus58Hạc xámMycteria cinereaBỘ ƯNGACCIPITRIFORMES59Đại bàng đầu nâuAquilaheliaca60Kềnkền ấn độGypsindicus61Kền kền ben ganGypsbengalensisBỘ CẮTFALCONIFORMES62Cắt lớnFalcoperegrinusBỘ CHOẮTCHARADRHFORMES63Choắt lớn mỏ vàngTringaguttiferBỘ NGỖNGANSER1FORMES64Ngan cánh trắngAsarcornisscutulataBỘ GÀGALLIFORMES65Gà lôi lam mào trắngLophuraedwardsi66Gà lôi tíaTragopan temminckii67Gà lôi trắngLophura nycthemera68Gà so cổhungArborophila davidi69Gà tiền mặt đỏPolyplectron germaini70Gà tiền mặt vàngPolyplectron bicaicaratum71Trĩ saoRheinardia ocellataBỘ SẾUGRUIFORMES72Sếu đầu đỏ (sếu cổ trụi)Grus antigoneBỘ Ô TÁCOTIDIFORMES73Ô tácHoubaropsis bengalensisBỘ BỒ CÂUCOLUMBIFORMES74Bồ câu ni cô baCaloenas nicobaricaBỘ HỒNG HOÀNGBucerotiformes75Hồng hoàngBuceros bicornis76Niệc cổ hungAceros nipalensis77Niệc mỏ vằnRhyticeros undulatus78Niệc nâuAnorrhinus austeniBỘ SẺPASSERRIFORMES79Khướu ngọc linhTrochalopteron ngoclinhenseLỚP BÒ SÁTREPTILIABỘ CÓ VẢYSQUAMATA80Tắc kè đuôi vàngCnemaspis psychedelica81Thằn lằn cá sấuShinisaurus crocodilurus82Kỳ đà vânVaranus nebulosus (Varanus bengalensis)83Rắn hổ chúaOphiophagus hannahBỘ RÙATESTUDINES84Rùa ba-ta-gua miền namBataguraffinis85Rùa hộp trán vàng miền trung (Cuora bourreti)Cuora bourreti86Rùa hộp trán vàng miền nam (Cuora picturata)Cuora picturata87Rùa hộp trán vàng miền bắcCuoragalbinifrons88Rùa trung bộMauremys annamensis89Rùa đầu toPlatysternon megacephaium90Giải sin-hoeRafetus swinhoei91GiảiPelochelys cantoriiBỘ CÁ SẤUCROCODILIA92Cá sấu nước lợ (Cá sấu hoa cà)Crocodylus porosus93Cá sấu nước ngọt (Cá sấu xiêm)Crocodylus siamensisDANH MỤC LOÀI THỦY SẢN NGUY CẤP, QUÝ, HIẾMNHÓM ISTTTên Việt NamTên khoa họcILỚP ĐỘNG VẬT CÓ VÚMAMMALIAS1Họ cá heo biển (tất cả các loài, trừ cá heo trắng trung hoa -Sousachinensis)Delphinidae2Họ cá heo chuột (tất cả các loài)Phocoenidae3Họ cá heo nước ngọt (tất cả các loài)Platanistidae4Họ cá voi lưng gù (tất cả các loài)Balaenopteridae5Họ cá voi mõm khoằm (tất cả các loài)Ziphiidae6Họ cá voi nhỏ (tất cả các loài)PhyseteridaeIILỚP CÁ XƯƠNGOSTEICHTHYES7Cá chình munAnguillabicolor8Cá chình nhậtAnguilla japonica9Cá cháy bắcTenualosareevesii10Cá mòi đườngAlbulavulpes11Cá đéIlishaelongata12Cá thát lát khổng lồChitalalopis13Cá anh vũSemilabeo obscurus14Cá chép gốcProcyprismerus15Cá hôCatlocarpiosiamensis16Cá học tròBalantiocheilosambusticauda17Cá lợ thân cao (Cá lợ)Cyprinus hyperdorsalis18Cá lợ thân thấpCyprinus multitaeniata19Cá măng giảLuciocyprinuslangsoni20Cá mayGyrinocheilusaymonỉeri21Cá mè huếChanodichthysflavpinnis22Cá mơn (Cá rồng)Scleropagesformosus23Cá pạo (Cá mị)Sinilabeograffeuilli24Cá raiNeolisochilusbenasi25Cá trốcAcrossocheilusannamensis26Cá trữCyprinus dai27Cá thơmPlecoglossusaltivelis28Cá niết cúc phươngPterocryptiscucphuongensis29Cá tra dầuPangasianodongigas30Cá chen bầuOmpokbimaculatus31Cá vồ cờPangasiussanitwongsei32Cá sơn đàiOmpokmiostoma33Cá bám đáGyrinocheiluspennocki34Cá trê tốiClariasmeladerma35Cá trê trắngClariasbatrachus36Cá trèo đồiChana asiatica37Cá bàng chài vân sóngCheilinusundulatus38Cá dao cạoSolenostomusparadoxus39Cá dây lưng gùCyttopsiscypho40Cá kèn trung quốcAulostomuschinensis41Cá mặt quỷScorpaenopsisdiabolus42Cá mặt trăngMolamola43Cá mặt trăng đuôi nhọnMasturuslanceolatus44Cá nòng nọc nhật bảnAteleopusjaponicus45Cá ngựa nhậtHippocampus japonicus46Cá đường (Cá sủ giấy)Otolithoidesbiauratus47Cá kẽm chấm vàngPlectorhynchusflavomaculatus48Cá kẽm mép vẩy đenPlectorhynchusgibbosus49Cá song vân giunEpinephelusundulatostriatus50Cá mó đầu uBolbometoponmuricatum51Cá mú dẹtCromileptesaltivelis52Cá mú chấm béPlectropomusleopardus53Cá mú sọc trắngAnyperodonleucogramm icus54Cá hoàng đếPomacanthus imperatorIIILỚP CÁ SỤNCHONDRICHTHYES55Các loài cá đuối nạngMobula sp.56Các loài cá đuối ó mặt quỷMantasp.57Cá đuối quạtOkamejeikenojei58Cá giống mõm trònRhinaancylostoma59Cá mập đầu bạcCarcharhinus albimarginatus60Cá mập đầu búa hình vỏ sòSphyrnalewini61Cá mập đầu búa lớnSphyrna mokarran62Cá mập đầu búa trơnSphyrnazygaena63Cá mập đầu vây trắngCarcharhinus longimanus64Cá mập đốm đen đỉnh đuôiCarcharhinus melanopterus65Cá mập hiềnCarcharhinus amblyrhynchoides66Cá mập lơ cátCarcharhinus leucas67Cá mập lụaCarcharhinusfalciformis68Cá mập trắng lớnCarcharodon carcharias69Cá nhám lông nhungCephaloscylliwnumbratìle70Cá nhám nâuEtmopteruslucifer71Cá nhám nhu mìStegostomafasciatum72Cá nhám rangRhinzoprionodonacutus73Cá nhám thuLamna nasus74Cá nhám thu/cá mập sâuPseudocarchariaskamoharai75Cá nhám voiRhỉncodon typus76Các loài cá đaoPristidae spp.77Các loài cá mập đuôi dàiAlopias spp.IVLỚP HAI MẢNH VỎBIVALVIA78Trai bầu dục cánh cungMargaritanopsislaosensis79Trai cóc dàyGibbosulacrassa80Trai cóc hình láLamprotulablaisei81Trai cóc nhẵnCuneopsisdemangei82Trai cóc vuôngProtuniomessageri83Trai mẫu sơnContradensfultoni84Trai sông bằngPseudobaphiabanggiangensisVLỚP CHÂN BỤNGGASTROPODA85Các loài trai tai tượngTridacna spp.86Họ ốc anh vũ (tất cả các loài)Nautilidae87Ốc đụn cáiTectusniloticus88Ốc đụn đựcTectuspyramis89Ốc mút vệt nâuCremnoconchusm.essageri90Ốc sứ mắt trĩCypraeaargus91Ốc tù vàCharoniatritonis92Ốc xà cừTurbo marmoratusVILỚP SAN HÔANTHOZOA93Bộ san hô đá (tất cả các loài)Scleractinia94Bộ san hô cứng (tất cả các loài)Stolonifera95Bộ san hô đen (tất cảcác loài)Antipatharia96Bộ san hô sừng (tất cả các loài)Gorgonacea97Bộsanhô xanh (tất cả các loài)HelioporaceaVIINGÀNH DA GAIECHINODERMATA98Cầu gai đáHeterocentrotusmammillatus99Hải sâm hổ pháchThelenotaanax100Hải sâm lựuThelenotaananas101Hải sâm mít hoa (Hải sâm dừa)Actỉnopygamauritiana102Hải sâm trắng (Hải sâm cát)Holothuria (Metriatyla) scabra103Hải sâm vúMicrothelenobilisVIIIGIỚI THỰC VẬTPLANTAE104Cỏ nànHalophila beccarii105Cỏ xoan đơnHalophila decipiens106Cỏ lăn biểnSyringodiumizoetifolium107Rong bắp súKappaphycusstriatum108Rong bong bóng đỏScinaiaboergesenii109Rong câu chân vịtHydropuntiaeucheumoides110Rong câu congGracilariaarcuata111Rong câu dẹpGracilariatextorii112Rong câu đỏGracilaria rubra113Rong câu gậyGracilariablodgettii114Rong chân vịt nhănCryptonemiaundulata115Rong đông gai dàyHypneaboergesenii116Rong đông saoHypneacornuta117Rong hồng mạc nhănHalymeniadilatata118Rong hồng mạc trơnHalymenỉamaculata119Rong hồng vânBetaphycusgelatinum120Rong hồng vân thỏiEucheuma arnoldii121Rong kỳ lânKappaphycuscottonii122Rong mơSargassum quinhonensis123Rong mơ mềmSargassum tenerrimum124Rong nhớtHelminthodadiaaustralis125Rong sụn gaiEucheuma denticulatum126Rong tóc tiênBangiafuscopurpurea",
      "noi_dung": ""
    },
    {
      "chuong": "Chương VIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Phụ lục IVDANH MỤC NGÀNH, NGHỀ ĐẦU TƯ KINH DOANH CÓ ĐIỀU KIỆNSTTNGÀNH, NGHỀ",
      "noi_dung": "1Sản xuất con dấu2Kinh doanh công cụ hỗ trợ (bao gồm cả sửa chữa)3Kinh doanh các loại pháo, trừ pháo nổ4Kinh doanh thiết bị, phần mềm ngụy trang dùng để ghi âm, ghi hình, định vị5Kinh doanh súng bắn sơn6Kinh doanh quân trang, quân dụng cho lực lượng vũ trang, vũ khí quân dụng, trang thiết bị, kỹ thuật, khí tài, phương tiện chuyên dùng quân sự, công an; linh kiện, bộ phận, phụ tùng, vật tư và trang thiết bị đặc chủng, công nghệ chuyên dùng chế tạo chúng7Kinh doanh dịch vụ cầm đồ8Kinh doanh dịch vụ xoa bóp9Kinh doanh thiết bị phát tín hiệu của xe được quyền ưu tiên10Kinh doanh dịch vụ bảo vệ\n11Kinh doanh dịch vụ phòng cháy, chữa cháy\n12Hành nghề luật sư13Hành nghề công chứng14Hành nghề giám định tư pháp trong các lĩnh vực tài chính, ngân hàng, xây dựng, cổ vật, di vật, bản quyền tác giả15Hành nghề đấu giá tài sản16Hành nghề thừa phát lại17Hành nghề quản lý, thanh lý tài sản của doanh nghiệp, hợp tác xã trong quá trình giải quyết phá sản18Kinh doanh dịch vụ kế toán19Kinh doanh dịch vụ kiểm toán20Kinh doanh dịch vụ làm thủ tục về thuế21Kinh doanh dịch vụ làm thủ tục hải quan22Kinh doanh hàng miễn thuế23Kinh doanh kho ngoại quan, địa điểm thu gom hàng lẻ24Kinh doanh địa điểm làm thủ tục hải quan, tập kết, kiểm tra, giám sát hải quan25Kinh doanh chứng khoán26Kinh doanh dịch vụ đăng ký, lưu ký, bù trừ và thanh toán chứng khoán của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam, tổ chức thị trường giao dịch chứng khoán niêm yết và các loại chứng khoán khác27Kinh doanh bảo hiểm28Kinh doanh tái bảo hiểm\n29Môi giới \"bảo hiểm, hoạt động phụ trợ\" bảo hiểmBổ sung\n30Đại lý bảo hiểm31Kinh doanh dịch vụ thẩm định giá32Kinh doanh xổ số33Kinh doanh trò chơi điện tử có thưởng dành cho người nước ngoài34Kinh doanh dịch vụ xếp hạng tín nhiệm\n35Kinh doanh ca-si-nô(casino)\n36Kinh doanh đặt cược37Kinh doanh dịch vụ quản lý quỹ hưu trí tự nguyện38Kinh doanh xăng dầu39Kinh doanh khí40Kinh doanh dịch vụ giám định thương mại41Kinh doanh vật liệu nổ công nghiệp (bao gồm cả hoạt động tiêu hủy)42Kinh doanh tiền chất thuốc nổ43Kinh doanh ngành, nghề có sử dụng vật liệu nổ công nghiệp và tiền chất thuốc nổ44Kinh doanh dịch vụ nổ mìn45Kinh doanh hóa chất, trừ hóa chất bị cấm theo Công ước quốc tế về cấm phát triển, sản xuất, tàng trữ, sử dụng và phá hủy vũ khí hóa học46Kinh doanh rượu47Kinh doanh sản phẩm thuốc lá, nguyên liệu thuốc lá, máy móc, thiết bị thuộc chuyên ngành thuốc lá48Kinh doanh thực phẩm thuộc lĩnh vực quản lý chuyên ngành của Bộ Công Thương49Hoạt động Sở Giao dịch hàng hóa\n50Hoạt động phát điện, truyền tải, phân phối, bán buôn, bán lẻ, tư vấn chuyên ngành điện lực\n51Xuất khẩu gạo52Kinh doanh tạm nhập, tái xuất hàng hóa có thuế tiêu thụ đặc biệt53Kinh doanh tạm nhập, tái xuất hàng thực phẩm đông lạnh54Kinh doanh tạm nhập, tái xuất hàng hóa thuộc Danh mục hàng hóa đã qua sử dụng55Kinh doanh khoáng sản56Kinh doanh tiền chất công nghiệp57Hoạt động mua bán hàng hóa và các hoạt động liên quan trực tiếp đến hoạt động mua bán hàng hóa của nhà cung cấp dịch vụ nước ngoài tại Việt Nam58Kinh doanh theo phương thức bán hàng đa cấp59Hoạt động thương mại điện tử60Hoạt động dầu khí61Kiểm toán năng lượng62Hoạt động giáo dục nghề nghiệp63Kiểm định chất lượng giáo dục nghề nghiệp64Kinh doanh dịch vụ đánh giá kỹ năng nghề65Kinh doanh dịch vụ kiểm định kỹ thuật an toàn lao động66Kinh doanh dịch vụ huấn luyện an toàn lao động, vệ sinh lao động67Kinh doanh dịch vụ việc làm68Kinh doanh dịch vụ đưa người lao động đi làm việc ở nước ngoài69Kinh doanh dịch vụ cai nghiện ma tuý tự nguyện, cai nghiện thuốc lá, điều trị HIV/AIDS, chăm sóc người cao tuổi, người khuyết tật, trẻ em70Kinh doanh dịch vụ cho thuê lại lao động71Kinh doanh vận tải đường bộ\n72Kinh doanh dịch vụ bảo hành, bảo dưỡng xeôtô73Sản xuất, lắp ráp, nhập khẩu xe ô tô\n74Kinh doanh dịch vụ kiểm định xe cơ giới\n75Kinh doanh dịch vụ đào tạo lái xe ô tô76Kinh doanh dịch vụ đào tạo thẩm tra viên an toàn giao thông77Kinh doanh dịch vụ sát hạch lái xe78Kinh doanh dịch vụ thẩm tra an toàn giao thông79Kinh doanh vận tải đường thủy80Kinh doanh dịch vụ đóng mới, hoán cải, sửa chữa, phục hồi phương tiện thủy nội địa81Kinh doanh dịch vụ đào tạo thuyền viên và người lái phương tiện thủy nội địa82Đào tạo, huấn luyện thuyền viên hàng hải và tổ chức tuyển dụng, cung ứng thuyền viên hàng hải83Kinh doanh dịch vụ bảo đảm an toàn hàng hải84Kinh doanh vận tải biển85Kinh doanh dịch vụ lai dắt tàu biển86Nhập khẩu, phá dỡ tàu biển đã qua sử dụng87Kinh doanh dịch vụ đóng mới, hoán cải, sửa chữa tàu biển88Kinh doanh khai thác cảng biển89Kinh doanh vận tải hàng không\n90Kinh doanh dịch vụ thiết kế, sản xuất, bảo dưỡng, thử nghiệm tàu bay, động cơ tàu bay, cánh quạt tàu bay và trang bị, thiết bị tàu bay tại Việt NamBổ sungBổ sungBổ sung\n91Kinh doanh cảng hàng không, sân bay92Kinh doanh dịch vụ hàng không tại cảng hàng không, sân bay93Kinh doanh dịch vụ bảo đảm hoạt động bay94Kinh doanh dịch vụ đào tạo, huấn luyện nghiệp vụ nhân viên hàng không95Kinh doanh vận tải đường sắt96Kinh doanh kết cấu hạ tầng đường sắt97Kinh doanh đường sắt đô thị98Kinh doanh dịch vụ vận tải đa phương thức99Kinh doanh dịch vụ vận chuyển hàng nguy hiểm100Kinh doanh vận tải đường ống101Kinh doanh bất động sản102Kinh doanh nước sạch (nước sinh hoạt)103Kinh doanh dịch vụ kiến trúc104Kinh doanh dịch vụ tư vấn quản lý dự án đầu tư xây dựng105Kinh doanh dịch vụ khảo sát xây dựng106Kinh doanh dịch vụ thiết kế, thẩm tra thiết kế xây dựng107Kinh doanh dịch vụ tư vấn giám sát thi công xây dựng công trình108Kinh doanh dịch vụ thi công xây dựng công trình109Hoạt động xây dựng của nhà thầu nước ngoài110Kinh doanh dịch vụ quản lý chi phí đầu tư xây dựng111Kinh doanh dịch vụ kiểm định xây dựng112Kinh doanh dịch vụ thí nghiệm chuyên ngành xây dựng113Kinh doanh dịch vụ quản lý vận hành nhà chung cư114Kinh doanh dịch vụ quản lý, vận hành cơ sở hỏa táng\n115Kinh doanh dịch vụ lập thiết kế quy hoạch xây dựng\n116Kinh doanh sản phẩm amiăng trắng thuộc nhómSerpentine117Kinh doanh dịch vụ bưu chính118Kinh doanh dịch vụ viễn thông\n119Kinh doanh dịch vụ chứng thực chữ ký số\n120Hoạt động của nhà xuất bản121Kinh doanh dịch vụ in, trừ in bao bì122Kinh doanh dịch vụ phát hành xuất bản phẩm123Kinh doanh dịch vụ mạng xã hội124Kinh doanh trò chơi trên mạng viễn thông, mạng Internet125Kinh doanh dịch vụ phát thanh, truyền hình trả tiền126Kinh doanh dịch vụ thiết lập trang thông tin điện tử tổng hợp127Dịch vụ gia công, tái chế, sửa chữa, làm mới sản phẩm công nghệ thông tin đã qua sử dụng thuộc Danh mục sản phẩm công nghệ thông tin đã qua sử dụng cấm nhập khẩu cho đối tác nước ngoài128Kinh doanh dịch vụ nội dung thông tin trên mạng viễn thông di động, mạng Internet129Kinh doanh dịch vụ đăng ký, duy trì tên miền130Kinh doanh dịch vụ trung tâm dữ liệu\n131Kinh doanh dịch vụ định danh và xác thực điện tử\n132Kinh doanh sản phẩm, dịch vụ an toàn thông tin mạngBổ sung\n133Kinh doanh dịch vụ phát hành báo chí nhập khẩu134Kinh doanh sản phẩm, dịch vụ mật mã dân sự135Kinh doanh các thiết bị gây nhiễu, phá sóng thông tin di động\n136Hoạt động của cơ sở giáo dục mầm non\n137Hoạt động của cơ sở giáo dục phổ thông\n138Hoạt động của cơ sở giáo dục đại học\n139Hoạt động của cơ sở giáo dục có vốn đầu tư nước ngoài, văn phòng đại diện giáo dục nước ngoài tại Việt Nam, phân hiệu cơ sở giáo dục có vốn đầu tư nước ngoài\n140Hoạt động của cơ sở giáo dục thường xuyên\n141Hoạt động của trường chuyên biệt\n142Hoạt động liên kết đào tạo với nước ngoài\n143Kiểm định chất lượng giáo dục\n144Kinh doanh dịch vụ tư vấn du học\n145Khai thác thủy sản146Kinh doanh thủy sản147Kinh doanh thức ăn thuỷ sản, thức ăn chăn nuôi148Kinh doanh dịch vụ khảo nghiệm thức ăn thủy sản, thức ăn chăn nuôi149Kinh doanh chế phẩm sinh học, vi sinh vật, hóa chất, chất xử lý môi trường trong nuôi trồng thủy sản, chăn nuôi150Kinh doanh đóng mới, cải hoán tàu cá151Đăng kiểm tàu cá152Đào tạo, bồi dưỡng thuyền viên tàu cá153Nuôi, trồng các loài thực vật, động vật hoang dã thuộc các Phụ lục của Công ướcCITESvà danh mục thực vật rừng, động vật rừng, thủy sản nguy cấp, quý, hiếm154Nuôi động vật rừng thông thường155Xuất khẩu, nhập khẩu, tái xuất khẩu, quá cảnh và nhập nội từ biển mẫu vật từ tự nhiên của các loài thuộc các Phụ lục của Công ướcCITESvà danh mục thực vật rừng, động vật rừng, thủy sản nguy cấp, quý, hiếm156Xuất khẩu, nhập khẩu, tái xuất khẩu mẫu vật nuôi sinh sản, nuôi sinh trưởng, trồng cấy nhân tạo của các loài thuộc các Phụ lục của Công ướcCITESvà danh mục thực vật rừng, động vật rừng, thủy sản nguy cấp, quý, hiếm157Chế biến, kinh doanh, vận chuyển, quảng cáo, trưng bày, cất giữ mẫu vật của các loài thực vật, động vật thuộc các Phụ lục của Công ướcCITESvà danh mục thực vật rừng, động vật rừng, thủy sản nguy cấp, quý, hiếm158Kinh doanh thuốc bảo vệ thực vật159Kinh doanh dịch vụ xử lý vật thể thuộc diện kiểm dịch thực vật160Kinh doanh dịch vụ khảo nghiệm thuốc bảo vệ thực vật161Kinh doanh dịch vụ bảo vệ thực vật162Kinh doanh thuốc thú y, vắc xin, chế phẩm sinh học, vi sinh vật, hóa chất dùng trong thú y163Kinh doanh dịch vụ kỹ thuật về thú y164Kinh doanh dịch vụ xét nghiệm, phẫu thuật động vật165Kinh doanh dịch vụ tiêm phòng, chẩn đoán bệnh, kê đơn, chữa bệnh, chăm sóc sức khỏe động vật166Kinh doanh dịch vụ kiểm nghiệm, khảo nghiệm thuốc thú y (bao gồm thuốc thú y, thuốc thú y thủy sản, vắc xin, chế phẩm sinh học, vi sinh vật, hóa chất dùng trong thú y, thú y thủy sản)167Kinh doanh chăn nuôi trang trại168Kinh doanh giết mổ gia súc, gia cầm169Kinh doanh thực phẩm thuộc lĩnh vực quản lý chuyên ngành của Bộ Nông nghiệp và Phát triển nông thôn170Kinh doanh dịch vụ cách ly kiểm dịch động vật, sản phẩm động vật171Kinh doanh phân bón172Kinh doanh dịch vụ khảo nghiệm phân bón173Kinh doanh giống cây trồng, giống vật nuôi174Kinh doanh giống thủy sản175Kinh doanh dịch vụ khảo nghiệm giống cây trồng, giống vật nuôi176Kinh doanh dịch vụ khảo nghiệm giống thủy sản177Kinh doanh dịch vụ thử nghiệm, khảo nghiệm chế phẩm sinh học, vi sinh vật, hóa chất, chất xử lý môi trường trong nuôi trồng thủy sản, chăn nuôi178Kinh doanh sản phẩm biến đổi gen179Kinh doanh dịch vụ khám bệnh, chữa bệnh180Kinh doanh dịch vụ phẫu thuật thẩm mỹ181Kinh doanh dược182Sản xuất mỹ phẩm183Kinh doanh hóa chất, chế phẩm diệt côn trùng, diệt khuẩn dùng trong lĩnh vực gia dụng y tế184Kinh doanh trang thiết bị y tế185Kinh doanh dịch vụ giám định về sở hữu trí tuệ (bao gồm giám định về quyền tácgiả và quyền liên quan, giám định sở hữu công nghiệp và giám định về quyền đối với giống cây trồng)186Kinh doanh dịch vụ tiến hành công việc bức xạ187Kinh doanh dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử188Kinh doanh dịch vụ đánh giá sự phù hợp189Kinh doanh dịch vụ kiểm định, hiệu chuẩn, thử nghiệm phương tiện đo, chuẩn đo lường190Kinh doanh dịch vụ đánh giá, thẩm định giá và giám định công nghệ191Kinh doanh dịch vụ đại diện quyền sở hữu trí tuệ (bao gồm dịch vụ đại diện sở hữu công nghiệp và dịch vụ đại diện quyền đối với giống cây trồng)\n192Kinh doanh dịch vụ phát hành và phổ biến phim\n193Kinh doanh dịch vụ giám định cổ vật\n194Kinh doanh dịch vụ lập quy hoạch dự án, tổ chức thi công, giám sát thi công dự án bảo quản, tu bổ và phục hồi di tích\n195Kinh doanh dịch vụ ka-ra-ô-kê(karaoke),vũ trường\n196Kinh doanh dịch vụ lữ hành197Kinh doanh hoạt động thể thao của doanh nghiệp thể thao, câu lạc bộ thể thao chuyên nghiệp198Kinh doanh dịch vụ biểu diễn nghệ thuật, trình diễn thời trang, tổ chức thi người đẹp, người mẫu199Kinh doanh bản ghi âm, ghi hình ca múa nhạc, sân khấu200Kinh doanh dịch vụ lưu trú\n201Mua bán di vật, cổ vật, bảo vật quốc gia\n202Xuất khẩu di vật, cổ vật không thuộc sở hữu nhà nước, sở hữu của tổ chức chính trị, tổ chức chính trị-xã hội; nhập khẩu hàng hóa văn hóa thuộc diện quản lý chuyên ngành của Bộ Văn hóa, Thể thao và Du lịch\n213Kinh doanh dịch vụ khai thác, sử dụng tài nguyên nước, xả nước thải vào nguồn nước214Kinh doanh dịch vụ điều tra cơ bản, tư vấn lập quy hoạch, đề án, báo cáo tài nguyên nước\n215Kinh doanh dịch vụ thăm dò khoáng sản216Khai thác khoáng sản217Kinh doanh dịch vụ vận chuyển, xử lý chất thải nguy hại218Nhập khẩu phế liệu219Kinh doanh dịch vụ quan trắc môi trường220Hoạt động kinh doanh của ngân hàng thương mại221Hoạt động kinh doanh của tổ chức tín dụng phi ngân hàng222Hoạt động kinh doanh của ngân hàng hợp tác xã, quỹ tín dụng nhân dân, tổ chức tài chính vi mô223Cung ứng dịch vụ trung gian thanh toán, cung ứng dịch vụ thanh toán không qua tài khoản thanh toán của khách hàng224Cung ứng dịch vụ thông tin tín dụng225Hoạt động kinh doanh, cung ứng dịch vụ ngoại hối của tổ chức không phải là tổ chức tín dụng226Kinh doanh vàng227Hoạt động in, đúc tiềnBổ sungBổ sungBổ sungBổ sungBổ sung"
    }
  ]
}