{
  "law_id": "61-2024-QH15",
  "title": "Luật Điện lực 2024, số 61/2024/QH15",
  "date": "2024-11-30",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "ĐIỆN LỰC",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về quy hoạch phát triển điện lực, đầu tư xây dựng dự án điện lực; phát triển điện năng lượng tái tạo, điện năng lượng mới; giấy phép hoạt động điện lực; thị trường điện cạnh tranh, hoạt động mua bán điện; điều độ, vận hành hệ thống điện quốc gia; bảo vệ công trình điện lực và an toàn trong lĩnh vực điện lực; trách nhiệm, quyền, nghĩa vụ của cơ quan, tổ chức, cá nhân trong hoạt động điện lực và sử dụng điện; quản lý nhà nước về điện lực.",
      "noi_dung": "Luật này quy định về quy hoạch phát triển điện lực, đầu tư xây dựng dự án điện lực; phát triển điện năng lượng tái tạo, điện năng lượng mới; giấy phép hoạt động điện lực; thị trường điện cạnh tranh, hoạt động mua bán điện; điều độ, vận hành hệ thống điện quốc gia; bảo vệ công trình điện lực và an toàn trong lĩnh vực điện lực; trách nhiệm, quyền, nghĩa vụ của cơ quan, tổ chức, cá nhân trong hoạt động điện lực và sử dụng điện; quản lý nhà nước về điện lực."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với cơ quan, tổ chức, cá nhân thực hiện hoạt động điện lực, sử dụng điện hoặc có hoạt động khác liên quan đến điện lực tại Việt Nam.",
      "noi_dung": "Luật này áp dụng đối với cơ quan, tổ chức, cá nhân thực hiện hoạt động điện lực, sử dụng điện hoặc có hoạt động khác liên quan đến điện lực tại Việt Nam."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Áp dụng pháp luật",
      "noi_dung": "1. Trường hợp có quy định khác nhau giữa Luật Điện lực và luật khác đã được ban hành trước ngày Luật Điện lực có hiệu lực thi hành về cùng một vấn đề cụ thể liên quan thì thực hiện theo quy định của Luật Điện lực, trong đó bao gồm:\n2. Trường hợp luật khác ban hành sau ngày Luật Điện lực có hiệu lực thi hành cần quy định đặc thù về đầu tư khác với quy định của Luật Điện lực thì phải xác định cụ thể nội dung thực hiện hoặc không thực hiện theo quy định của Luật Điện lực, nội dung thực hiện theo quy định của luật khác đó."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Chính sách của Nhà nước về phát triển điện lực",
      "noi_dung": "1. Nhà nước ban hành các chính sách phát triển, đầu tư xây dựng ngành điện bảo đảm yêu cầu là ngành công nghiệp hạ tầng quan trọng nhằm phục vụ phát triển kinh tế - xã hội và đời sống Nhân dân, phát triển bền vững trên cơ sở khai thác tối ưu mọi nguồn lực, đáp ứng nhu cầu điện phục vụ đời sống Nhân dân và phát triển kinh tế - xã hội với chất lượng ổn định, an toàn và kinh tế, dịch vụ văn minh, bảo vệ môi trường, góp phần bảo đảm quốc phòng, an ninh và an ninh năng lượng quốc gia.\n2. Nhà nước độc quyền trong các hoạt động sau đây vì mục đích bảo đảm an ninh năng lượng quốc gia:\n3. Chính sách phát triển điện vùng nông thôn, vùng đồng bào dân tộc thiểu số, miền núi, biên giới, hải đảo và vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn bao gồm:\n4. Thu hút mọi thành phần kinh tế tham gia đầu tư xây dựng công trình nguồn điện, lưới điện theo quy hoạch phát triển điện lực, phương án phát triển mạng lưới cấp điện trong quy hoạch tỉnh, kế hoạch thực hiện quy hoạch phát triển điện lực, hoạt động phát điện, phân phối điện, bán buôn điện, bán lẻ điện; các thành phần kinh tế ngoài nhà nước được vận hành lưới điện do mình đầu tư xây dựng theo quy định của pháp luật.\n5. Dự án điện lực sử dụng vốn hỗ trợ phát triển chính thức, vốn vay ưu đãi của nhà tài trợ nước ngoài của doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ hoặc doanh nghiệp do doanh nghiệp này nắm giữ 100% vốn điều lệ làm chủ đầu tư thuộc danh mục ưu tiên đầu tư của Nhà nước được vay lại vốn và cơ quan cho vay lại không chịu rủi ro tín dụng theo quy định củaLuật Quản lý nợ công.\n6. Có cơ chế phát triển các dự án điện lực phù hợp với cấp độ thị trường điện cạnh tranh trên cơ sở bảo đảm an ninh năng lượng quốc gia và an ninh tài chính quốc gia, bảo đảm lợi ích của Nhà nước và Nhân dân, ổn định kinh tế vĩ mô trong từng thời kỳ, bao gồm: sản lượng điện hợp đồng tối thiểu dài hạn và thời gian áp dụng, nguyên tắc tính giá điện, bảo đảm thực hiện dự án đầu tư, thời hạn của chính sách đối với từng trường hợp.\n7. Khuyến khích nhà máy điện sử dụng nhiên liệu hóa thạch chuyển đổi sang các nguồn nhiên liệu phát thải thấp, lắp đặt các thiết bị, hệ thống thu giữ các-bon để giảm phát thải ra môi trường, bảo đảm lợi ích của Nhà nước, quyền và lợi ích hợp pháp của doanh nghiệp và người lao động; phát triển nhiệt điện than ở mức hợp lý theo hướng ưu tiên những tổ máy công suất lớn, hiệu suất cao, sử dụng công nghệ tiên tiến, hiện đại; bảo đảm tuân thủ pháp luật về bảo vệ môi trường.\n8. Về chính sách phát triển nhiệt điện khí:\n9. Về chính sách phát triển điện năng lượng tái tạo, điện năng lượng mới:\n10. Về chính sách phát triển điện hạt nhân:\n11. Xây dựng và phát triển thị trường điện cạnh tranh, có sự điều tiết của Nhà nước để nâng cao hiệu quả trong hoạt động điện lực. Tái cơ cấu, đổi mới và nâng cao hiệu quả hoạt động của các doanh nghiệp nhà nước trong lĩnh vực điện lực phù hợp với các cấp độ thị trường điện cạnh tranh theo nguyên tắc sau đây:\n12. Về chính sách giá điện và giá dịch vụ về điện:\n13. Về hỗ trợ tiền điện của Nhà nước:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Trách nhiệm quản lý nhà nước về điện lực",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về điện lực trong phạm vi cả nước.\n2. Bộ Công Thương là cơ quan đầu mối giúp Chính phủ thống nhất quản lý nhà nước về điện lực.\n3. Các Bộ, cơ quan ngang Bộ, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm phối hợp với Bộ Công Thương trong việc thực hiện quản lý nhà nước về điện lực theo quy định của Luật này và phân công của Chính phủ.\n4. Ủy ban nhân dân các cấp, trong phạm vi nhiệm vụ, quyền hạn của mình, thực hiện quản lý nhà nước về điện lực tại địa phương."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Hợp tác quốc tế trong lĩnh vực điện lực",
      "noi_dung": "1. Hợp tác quốc tế trong lĩnh vực điện lực phải phù hợp với đường lối và chính sách đối ngoại của Việt Nam; bảo đảm nguyên tắc hòa bình, hợp tác, hữu nghị cùng phát triển trên cơ sở tôn trọng độc lập, chủ quyền, toàn vẹn lãnh thổ quốc gia, không can thiệp vào công việc nội bộ của nhau, bình đẳng và cùng có lợi, phù hợp với Hiến pháp, pháp luật của Việt Nam và điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n2. Nội dung hợp tác quốc tế chủ yếu trong lĩnh vực điện lực bao gồm:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Ứng dụng khoa học, công nghệ và phát triển công nghiệp chế tạo trong lĩnh vực điện lực",
      "noi_dung": "1. Áp dụng tiến bộ khoa học và công nghệ trong hoạt động điện lực, sử dụng điện nhằm tiết kiệm, nâng cao hiệu quả sử dụng các nguồn năng lượng, bảo vệ môi trường, bảo vệ hành lang bảo vệ công trình điện lực, an toàn điện và an toàn đập, hồ chứa thủy điện.\n2. Các hạng mục, thiết bị và dịch vụ tư vấn quan trọng để duy trì cung cấp điện liên tục, bảo đảm an ninh năng lượng quốc gia phải được sản xuất và cung cấp trong nước ở một số công đoạn. Khuyến khích và hỗ trợ phát triển nghiên cứu công nghệ, công nghiệp thiết kế, chế tạo, lắp đặt và dịch vụ trong lĩnh vực điện lực đáp ứng tối đa nhu cầu trong nước, hướng đến xuất khẩu. Ưu tiên phát triển các ngành chế tạo thiết bị điện, dịch vụ điện. Bảo đảm thực hiện tốt các yêu cầu, chỉ tiêu cụ thể về tỷ lệ nội địa hoá trong công nghiệp điện. Khuyến khích phát triển các doanh nghiệp trong nước có quy mô lớn, đạt trình độ công nghệ tiên tiến, có khả năng thực hiện những dự án phức tạp, đòi hỏi kỹ thuật cao trong lĩnh vực điện lực, đáp ứng các tiêu chuẩn chất lượng quốc tế.\n3. Các Bộ, cơ quan ngang Bộ và Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương (sau đây gọi là Ủy ban nhân dân cấp tỉnh), trong phạm vi chức năng, nhiệm vụ, quyền hạn của mình, khuyến khích thành lập các trung tâm đổi mới sáng tạo trong lĩnh vực điện lực tại các cơ sở nghiên cứu, đào tạo, tổ chức xây dựng và triển khai chương trình khoa học và công nghệ trọng điểm quốc gia về nghiên cứu ứng dụng và phát triển công nghệ năng lượng, trọng tâm là nghiên cứu chế tạo thiết bị năng lượng và ứng dụng các dạng năng lượng tái tạo, năng lượng mới, năng lượng thông minh, tiết kiệm năng lượng; chuyển đổi số, quản lý vận hành hệ thống thông tin, dữ liệu và các nội dung ứng dụng khoa học, công nghệ khác trong lĩnh vực điện lực.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Các hành vi bị nghiêm cấm trong hoạt động điện lực và sử dụng điện",
      "noi_dung": "1. Hoạt động điện lực không có giấy phép theo quy định của Luật này.\n2. Trộm cắp điện.\n3. Trộm cắp phương tiện, trang thiết bị điện.\n4. Phá hoại phương tiện, trang thiết bị điện, công trình điện lực.\n5. Sử dụng phương tiện, thiết bị, chất gây cháy, nổ, ăn mòn và hành vi khác làm hư hỏng, gây sự cố công trình điện lực.\n6. Đóng điện, cắt điện trái quy định của pháp luật.\n7. Vi phạm quy định về bảo vệ công trình điện lực, an toàn điện và an toàn đập, hồ chứa thủy điện.\n8. Trồng cây, khoan, đào, đắp, xây dựng công trình, khai thác khoáng sản, neo đậu tàu, thuyền, xả nước thải, chất ăn mòn, thả diều, vật bay và các hoạt động khác vi phạm quy định của pháp luật về hành lang bảo vệ an toàn công trình điện lực.\n9. Sử dụng điện làm phương tiện bảo vệ trực tiếp, trừ trường hợp quy định tạikhoản 4 Điều 69 của Luật này.\n10. Cung cấp thông tin không chính xác, thiếu minh bạch xâm phạm đến quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân hoạt động điện lực và sử dụng điện.\n11. Cản trở cơ quan, tổ chức, cá nhân có thẩm quyền sửa chữa, cải tạo, khắc phục sự cố đối với công trình điện lực, kiểm tra, giám sát hoạt động điện lực và sử dụng điện.\n12. Sách nhiễu, gây phiền hà, thu lợi bất chính trong hoạt động điện lực và sử dụng điện."
    },
    {
      "chuong": "Chương IIQUY HOẠCH PHÁT TRIỂN ĐIỆN LỰC, PHƯƠNG ÁN PHÁT TRIỂNMẠNG LƯỚI CẤP ĐIỆN VÀ ĐẦU TƯ XÂY DỰNG DỰ ÁN ĐIỆN LỰC",
      "dieu": "Điều 10. Quy hoạch phát triển điện lực, phương án phát triển mạng lưới cấp điện",
      "noi_dung": "1. Quy hoạch phát triển điện lực là quy hoạch ngành quốc gia.\n2. Phương án phát triển mạng lưới cấp điện là nội dung tích hợp trong quy hoạch tỉnh.\n3. Việc lập, thẩm định, phê duyệt, công bố, điều chỉnh, tổ chức thực hiện quy hoạch phát triển điện lực, quy hoạch tỉnh trong đó có nội dung về phương án phát triển mạng lưới cấp điện phải tuân thủ quy định của pháp luật về quy hoạch và quy định của Luật này.\n4. Việc lập, điều chỉnh quy hoạch thực hiện theo quy định của pháp luật về quy hoạch và bảo đảm các yêu cầu sau đây:\n5. Căn cứ quy mô công suất nguồn điện, cấp điện áp của lưới điện, cơ quan, tổ chức có thẩm quyền lập quy hoạch phát triển điện lực và phương án phát triển mạng lưới cấp điện trong quy hoạch tỉnh. Quy hoạch phát triển điện lực và phương án phát triển mạng lưới cấp điện trong quy hoạch tỉnh không bao gồm các dự án sau đây:\n6. Chính phủ quy định chi tiết khoản 5 Điều này."
    },
    {
      "chuong": "Chương IIQUY HOẠCH PHÁT TRIỂN ĐIỆN LỰC, PHƯƠNG ÁN PHÁT TRIỂNMẠNG LƯỚI CẤP ĐIỆN VÀ ĐẦU TƯ XÂY DỰNG DỰ ÁN ĐIỆN LỰC",
      "dieu": "Điều 11. Kế hoạch thực hiện quy hoạch phát triển điện lực, kế hoạch thực hiện quy hoạch tỉnh trong đó có nội dung về phương án phát triển mạng lưới cấp điện",
      "noi_dung": "1. Kế hoạch thực hiện quy hoạch phát triển điện lực phải bảo đảm phù hợp với quy định của pháp luật về quy hoạch và các yêu cầu sau đây:\n2. Nội dung kế hoạch thực hiện quy hoạch phát triển điện lực phải đáp ứng quy định của pháp luật về quy hoạch và xác định danh mục các dự án điện lực quy định tạiđiểm b khoản 2 Điều 5 của Luật nàylàm cơ sở giao doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ hoặc doanh nghiệp do doanh nghiệp này nắm giữ 100% vốn điều lệ để đầu tư xây dựng.\n3. Ủy ban nhân dân cấp tỉnh lập, ban hành kế hoạch thực hiện quy hoạch tỉnh theo quy định pháp luật về quy hoạch, trong đó có nội dung phương án phát triển mạng lưới cấp điện làm cơ sở triển khai thực hiện các dự án điện lực và xác định các dự án lưới điện phục vụ phát triển kinh tế - xã hội vì lợi ích quốc gia, công cộng do doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ hoặc doanh nghiệp do doanh nghiệp này nắm giữ 100% vốn điều lệ đầu tư xây dựng."
    },
    {
      "chuong": "Chương IIQUY HOẠCH PHÁT TRIỂN ĐIỆN LỰC, PHƯƠNG ÁN PHÁT TRIỂNMẠNG LƯỚI CẤP ĐIỆN VÀ ĐẦU TƯ XÂY DỰNG DỰ ÁN ĐIỆN LỰC",
      "dieu": "Điều 12. Quy định chung về đầu tư xây dựng dự án điện lực",
      "noi_dung": "1. Các mốc tiến độ thực hiện mục tiêu từng giai đoạn của dự án đầu tư nguồn điện theo quy định của pháp luật về đầu tư phải được quy định trong Giấy chứng nhận đăng ký đầu tư hoặc văn bản chấp thuận chủ trương đầu tư. Chính phủ quy định chi tiết các mốc tiến độ thực hiện mục tiêu từng giai đoạn của dự án đầu tư nguồn điện quy định tại khoản này.\n2. Trong từng thời kỳ và đối với từng loại hình dự án đầu tư nguồn điện, Chính phủ quy định về cơ chế bảo đảm tiêu thụ nguồn khí thiên nhiên khai thác trong nước; nguyên tắc chuyển ngang giá nhiên liệu sang giá điện; sản lượng điện hợp đồng tối thiểu dài hạn.\n3. Bộ trưởng Bộ Công Thương quy định về nguyên tắc tính giá điện để thực hiện dự án điện lực.\n4. Chính phủ quy định tiêu chí xác định dự án điện lực thuộc danh mục ưu tiên đầu tư của Nhà nước trong lĩnh vực điện lực. Căn cứ tiêu chí do Chính phủ quy định, Bộ trưởng Bộ Công Thương quyết định danh mục các dự án điện lực thuộc danh mục ưu tiên đầu tư của Nhà nước quy định tạikhoản 5 Điều 5 của Luật này."
    },
    {
      "chuong": "Chương IIQUY HOẠCH PHÁT TRIỂN ĐIỆN LỰC, PHƯƠNG ÁN PHÁT TRIỂNMẠNG LƯỚI CẤP ĐIỆN VÀ ĐẦU TƯ XÂY DỰNG DỰ ÁN ĐIỆN LỰC",
      "dieu": "Điều 13. Chủ trương đầu tư dự án điện lực",
      "noi_dung": "1. Trừ dự án điện lực khẩn cấp quy định tạiĐiều 14 của Luật nàyvà dự án điện lực quy định tại các khoản 2, 3 và 4 Điều này, việc quyết định hoặc chấp thuận chủ trương đầu tư đối với dự án điện lực thuộc diện quyết định hoặc chấp thuận chủ trương đầu tư thực hiện theo quy định củaLuật Đầu tưcông,Luật Đầu tưtheo phương thức đối tác công tư,Luật Đầu tư.\n2. Trừ dự án lưới điện khẩn cấp quy định tạiĐiều 14 của Luật này, việc chấp thuận chủ trương đầu tư đối với dự án đầu tư lưới điện có cấp điện áp từ 220 kV trở xuống đi qua địa giới hành chính từ 02 đơn vị hành chính cấp tỉnh trở lên thuộc diện chấp thuận chủ trương đầu tư theo quy định củaLuật Đầu tưthực hiện như sau:\n3. Đối với dự án đầu tư lưới điện trung áp, hạ áp thuộc diện chấp thuận chủ trương đầu tư của Ủy ban nhân dân cấp tỉnh thực hiện như sau:\n4. Chính phủ quy định chi tiết khoản 2 và khoản 3 Điều này; quy định các trường hợp dự án đầu tư kinh doanh điện năng lượng tái tạo, điện năng lượng mới thuộc thẩm quyền chấp thuận chủ trương đầu tư của Thủ tướng Chính phủ quy định tạikhoản 4 Điều 31 của Luật Đầu tư."
    },
    {
      "chuong": "Chương IIQUY HOẠCH PHÁT TRIỂN ĐIỆN LỰC, PHƯƠNG ÁN PHÁT TRIỂNMẠNG LƯỚI CẤP ĐIỆN VÀ ĐẦU TƯ XÂY DỰNG DỰ ÁN ĐIỆN LỰC",
      "dieu": "Điều 14. Dự án, công trình điện lực khẩn cấp",
      "noi_dung": "1. Dự án, công trình điện lực khẩn cấp bao gồm:\n2. Chính phủ quy định nguyên tắc, tiêu chí xác định dự án, công trình điện lực khẩn cấp quy định tại điểm b và điểm c khoản 1 Điều này trên cơ sở bảo đảm kịp thời đáp ứng yêu cầu giải quyết các vấn đề bức thiết về bảo đảm an ninh cung cấp điện."
    },
    {
      "chuong": "Chương IIQUY HOẠCH PHÁT TRIỂN ĐIỆN LỰC, PHƯƠNG ÁN PHÁT TRIỂNMẠNG LƯỚI CẤP ĐIỆN VÀ ĐẦU TƯ XÂY DỰNG DỰ ÁN ĐIỆN LỰC",
      "dieu": "Điều 15. Quy định đặc thù đầu tư xây dựng dự án, công trình điện lực khẩn cấp",
      "noi_dung": "1. Dự án, công trình điện lực khẩn cấp quy định tạiđiểm b và điểm c khoản 1 Điều 14 của Luật nàyđược áp dụng một số quy định đặc thù đầu tư xây dựng sau đây:\n2. Thẩm quyền quyết định dự án, công trình điện lực khẩn cấp được quy định như sau:"
    },
    {
      "chuong": "Chương IIQUY HOẠCH PHÁT TRIỂN ĐIỆN LỰC, PHƯƠNG ÁN PHÁT TRIỂNMẠNG LƯỚI CẤP ĐIỆN VÀ ĐẦU TƯ XÂY DỰNG DỰ ÁN ĐIỆN LỰC",
      "dieu": "Điều 16. Hợp đồng dự án nhà máy điện đầu tư theo phương thức đối tác công tư áp dụng loại hợp đồng xây dựng - kinh doanh - chuyển giaoHồ sơ hợp đồng dự án nhà máy điện đầu tư theo phương thức đối tác công tư áp dụng loại hợp đồng xây dựng - kinh doanh - chuyển giao (BOT) bao gồm các tài liệu theo quy định của pháp luật về đầu tư theo phương thức đối tác công tư và các tài liệu sau đây:",
      "noi_dung": "Hồ sơ hợp đồng dự án nhà máy điện đầu tư theo phương thức đối tác công tư áp dụng loại hợp đồng xây dựng - kinh doanh - chuyển giao (BOT) bao gồm các tài liệu theo quy định của pháp luật về đầu tư theo phương thức đối tác công tư và các tài liệu sau đây:"
    },
    {
      "chuong": "Chương IIQUY HOẠCH PHÁT TRIỂN ĐIỆN LỰC, PHƯƠNG ÁN PHÁT TRIỂNMẠNG LƯỚI CẤP ĐIỆN VÀ ĐẦU TƯ XÂY DỰNG DỰ ÁN ĐIỆN LỰC",
      "dieu": "Điều 17. Phát triển điện ở vùng nông thôn, đồng bào dân tộc thiểu số, miền núi, biên giới, hải đảo và vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn",
      "noi_dung": "1. Cơ quan, tổ chức, cá nhân được sử dụng vốn đầu tư công, vốn chủ sở hữu, vốn vay, nguồn vốn đầu tư theo phương thức đối tác công tư và các nguồn vốn hợp pháp khác theo quy định của pháp luật bảo đảm cấp điện cho vùng nông thôn, đồng bào dân tộc thiểu số, miền núi, biên giới, hải đảo và vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn.\n2. Nhà nước hỗ trợ đầu tư sau công tơ điện cấp điện phục vụ mục đích sinh hoạt cho hộ gia đình theo các đối tượng ở vùng nông thôn, đồng bào dân tộc thiểu số, miền núi, biên giới, hải đảo và vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn, hộ gia đình có nhà ở bị thiệt hại do thiên tai, cháy, nổ.\n3. Đầu tư xây dựng các nguồn điện năng lượng tái tạo, lưới điện trung áp, hạ áp để cấp điện phục vụ mục đích sinh hoạt các hộ gia đình, phục vụ sản xuất hàng hóa, phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh được hưởng chính sách ưu đãi đầu tư theo quy định củaLuật Đầu tư. Trường hợp điện dư được phát vào lưới điện trung áp, hạ áp quốc gia, giá phát điện dư thực hiện theo quy định của Chính phủ.\n4. Chủ đầu tư tài sản đầu tư sau công tơ đến hộ gia đình theo quy định tại khoản 1 và khoản 2 Điều này thực hiện bàn giao tài sản đầu tư sau công tơ cho hộ gia đình để quản lý, sử dụng.\n5. Chính phủ quy định chi tiết khoản 2 Điều này."
    },
    {
      "chuong": "Chương IIQUY HOẠCH PHÁT TRIỂN ĐIỆN LỰC, PHƯƠNG ÁN PHÁT TRIỂNMẠNG LƯỚI CẤP ĐIỆN VÀ ĐẦU TƯ XÂY DỰNG DỰ ÁN ĐIỆN LỰC",
      "dieu": "Điều 18. Lựa chọn nhà đầu tư dự án đầu tư kinh doanh điện lực",
      "noi_dung": "1. Việc lựa chọn nhà đầu tư thực hiện dự án đầu tư kinh doanh điện lực sau đây không thông qua đấu giá quyền sử dụng đất, đấu thầu lựa chọn nhà đầu tư:\n2. Trừ trường hợp quy định tại khoản 1 Điều này, các trường hợp lựa chọn nhà đầu tư thông qua đấu giá quyền sử dụng đất thực hiện theo quy định của pháp luật về đất đai.\n3. Trừ trường hợp quy định tại khoản 1 Điều này, các trường hợp tổ chức đấu thầu lựa chọn nhà đầu tư thực hiện các dự án đầu tư kinh doanh điện lực quy định tạiĐiều 19 của Luật này."
    },
    {
      "chuong": "Chương IIQUY HOẠCH PHÁT TRIỂN ĐIỆN LỰC, PHƯƠNG ÁN PHÁT TRIỂNMẠNG LƯỚI CẤP ĐIỆN VÀ ĐẦU TƯ XÂY DỰNG DỰ ÁN ĐIỆN LỰC",
      "dieu": "Điều 19. Đấu thầu lựa chọn nhà đầu tư dự án đầu tư kinh doanh điện lực",
      "noi_dung": "1. Đối với trường hợp quy định tạikhoản 3 Điều 18 của Luật này, trừ dự án điện gió ngoài khơi quy định tạikhoản 3 Điều 29 của Luật này, tổ chức đấu thầu lựa chọn nhà đầu tư thực hiện dự án điện lực khi có từ 02 nhà đầu tư trở lên quan tâm theo quy định của pháp luật về đấu thầu trên cơ sở tiêu chuẩn đánh giá về hiệu quả phát triển ngành điện là giá điện; đối với dự án điện lực không có khung giá do Bộ Công Thương ban hành hoặc dự án điện lực thực hiện mua bán điện trực tiếp thì tiêu chuẩn đánh giá về hiệu quả phát triển ngành điện thực hiện theo quy định của Chính phủ.\n2. Giá điện trúng thầu là giá điện tối đa để bên mua điện đàm phán giá hợp đồng mua bán điện với nhà đầu tư trúng thầu. Bên mua điện có trách nhiệm đàm phán và giao kết hợp đồng mua bán điện với nhà đầu tư trúng thầu.\n3. Chính phủ quy định chi tiết nội dung sau đây:"
    },
    {
      "chuong": "Chương IIIPHÁT TRIỂN ĐIỆN NĂNG LƯỢNG TÁI TẠO,ĐIỆN NĂNG LƯỢNG MỚI",
      "dieu": "Điều 20. Quy định chung trong phát triển điện năng lượng tái tạo, điện năng lượng mới",
      "noi_dung": "1. Cơ quan, tổ chức, cá nhân tiến hành các hoạt động để phát triển điện năng lượng tái tạo, điện năng lượng mới trên cơ sở tôn trọng độc lập, chủ quyền, toàn vẹn lãnh thổ quốc gia, không can thiệp vào công việc nội bộ của nhau, bình đẳng và cùng có lợi, phù hợp với Hiến pháp, pháp luật của Việt Nam và điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên. Cơ quan, tổ chức, cá nhân thực hiện các hoạt động liên quan đến phát triển, đầu tư xây dựng dự án điện năng lượng mới, điện năng lượng tái tạo có trách nhiệm sau đây:\n2. Nguyên tắc phát triển điện năng lượng tái tạo, điện năng lượng mới bao gồm:\n3. Khuyến khích tổ chức, cá nhân đầu tư dự án điện gió, điện mặt trời kết hợp với đầu tư hệ thống lưu trữ điện hoặc sản xuất hydrogen xanh, amoniac xanh để phục vụ hoạt động phát điện, sử dụng điện. Đối với nguồn điện mặt trời và điện gió có đấu nối vào hệ thống điện quốc gia, tổng công suất phát của nhà máy điện mặt trời, điện gió và bao gồm công suất hệ thống lưu trữ điện không được vượt quá công suất của nhà máy điện mặt trời, điện gió đã được xác định trong quy hoạch phát triển điện lực hoặc phương án phát triển mạng lưới cấp điện trong quy hoạch tỉnh; công suất lắp đặt do chủ đầu tư quyết định trong giai đoạn thực hiện dự án đầu tư xây dựng trên cơ sở bảo đảm tỉ lệ công suất hệ thống lưu trữ điện theo quy định và hiệu quả sử dụng tài nguyên.\n4. Phát triển điện từ năng lượng tái tạo, năng lượng mới tạo nền tảng để chuyển dịch cơ cấu điện năng theo hướng các-bon thấp, đạt mục tiêu giảm phát thải và bảo đảm phát triển hệ thống điện bền vững.\n5. Dự án điện gió trên biển gồm có toàn bộ tua bin điện gió được xây dựng trên vùng biển Việt Nam và nằm ngoài đường mép nước biển thấp nhất trung bình trong nhiều năm của đất liền về phía biển. Dự án điện gió trên biển gồm các loại sau đây:\n6. Việc quy hoạch, đầu tư phát triển dự án điện gió trên biển theo thứ tự ưu tiên như sau:\n7. Phát triển điện năng lượng tái tạo, điện năng lượng mới trên biển phù hợp với thứ tự ưu tiên phát triển các ngành kinh tế biển trong từng thời kỳ.\n8. Chính phủ quy định chi tiết nội dung sau đây:"
    },
    {
      "chuong": "Chương IIIPHÁT TRIỂN ĐIỆN NĂNG LƯỢNG TÁI TẠO,ĐIỆN NĂNG LƯỢNG MỚI",
      "dieu": "Điều 21. Điều tra cơ bản về tài nguyên điện năng lượng tái tạo, điện năng lượng mới",
      "noi_dung": "1. Phạm vi điều tra cơ bản về tài nguyên điện năng lượng tái tạo, điện năng lượng mới trên lãnh thổ Việt Nam bao gồm:\n2. Trách nhiệm tổ chức thực hiện điều tra cơ bản tài nguyên về điện năng lượng tái tạo, điện năng lượng mới được quy định như sau:\n3. Nhà nước khuyến khích, huy động nguồn tài chính hợp pháp và đóng góp về khoa học, kỹ thuật của tổ chức, cá nhân phục vụ công tác điều tra cơ bản.\n4. Thông tin, dữ liệu quy định tại khoản 1 Điều này là đầu vào để cơ quan tổ chức lập quy hoạch và đơn vị tư vấn lập quy hoạch sử dụng phục vụ việc lập quy hoạch phát triển điện lực, quy hoạch tỉnh. Trường hợp khu vực chưa có thông tin, dữ liệu quy định tại khoản này, tổ chức lập quy hoạch có trách nhiệm thu thập dữ liệu tin cậy, phù hợp để thực hiện nhiệm vụ theo quy định của pháp luật. Bộ Tài nguyên và Môi trường tổng hợp thông tin, dữ liệu trên toàn quốc quy định tại khoản 1 Điều này.\n5. Bộ Tài nguyên và Môi trường, Ủy ban nhân dân cấp tỉnh quản lý, công bố, chia sẻ thông tin về điều tra cơ bản tài nguyên điện năng lượng tái tạo, điện năng lượng mới theo quy định của pháp luật.\n6. Kinh phí thực hiện điều tra cơ bản quy định tại khoản 1 Điều này được bố trí từ các nguồn sau đây:\n7. Bộ trưởng Bộ Tài nguyên và Môi trường quy định chi tiết về phạm vi điều tra cơ bản quy định tại khoản 1 Điều này, trừ các nội dung thực hiện theo pháp luật về tài nguyên nước, pháp luật về tài nguyên, môi trường biển và hải đảo."
    },
    {
      "chuong": "Chương IIIPHÁT TRIỂN ĐIỆN NĂNG LƯỢNG TÁI TẠO,ĐIỆN NĂNG LƯỢNG MỚI",
      "dieu": "Điều 22. Phát triển điện tự sản xuất, tự tiêu thụ từ nguồn năng lượng tái tạo, năng lượng mới",
      "noi_dung": "1. Nguồn điện tự sản xuất, tự tiêu thụ được đấu nối với hệ thống điện quốc gia, việc đấu nối thực hiện theo quy định của pháp luật về điện lực; được bán sản lượng điện dư theo quy định của pháp luật; được sử dụng đất công trình năng lượng, chiếu sáng công cộng kết hợp đa mục đích theo quy định của pháp luật về đất đai.\n2. Căn cứ khả năng kỹ thuật, điều kiện kinh tế và khả năng ngân sách nhà nước trong từng thời kỳ, Thủ tướng Chính phủ, Hội đồng nhân dân cấp tỉnh ban hành chính sách hỗ trợ cho hộ gia đình lắp đặt điện tự sản xuất, tự tiêu thụ như sau:\n3. Chính phủ quy định chi tiết nội dung sau đây:"
    },
    {
      "chuong": "Chương IIIPHÁT TRIỂN ĐIỆN NĂNG LƯỢNG TÁI TẠO,ĐIỆN NĂNG LƯỢNG MỚI",
      "dieu": "Điều 23. Phát triển điện năng lượng mới",
      "noi_dung": "1. Dự án điện năng lượng mới là dự án sản xuất năng lượng sạch được thực hiện chính sách về thuế, tín dụng đầu tư của Nhà nước và tín dụng theo quy định của pháp luật có liên quan.\n2. Căn cứ yêu cầu bảo đảm an ninh cung cấp điện, tiến bộ khoa học và công nghệ, điều kiện phát triển kinh tế - xã hội từng thời kỳ, Chính phủ quy định điều kiện và thời hạn áp dụng các cơ chế, chính sách sau đây đối với dự án điện năng lượng mới:"
    },
    {
      "chuong": "Chương IIIPHÁT TRIỂN ĐIỆN NĂNG LƯỢNG TÁI TẠO,ĐIỆN NĂNG LƯỢNG MỚI",
      "dieu": "Điều 24. Cải tạo, sửa chữa, thay thế thiết bị nhà máy điện năng lượng tái tạo, điện năng lượng mới",
      "noi_dung": "1. Trong thời gian vận hành nhà máy điện theo thiết kế được duyệt phù hợp với thời hạn hoạt động của dự án điện năng lượng tái tạo, điện năng lượng mới được cải tạo, sửa chữa, thay thế thiết bị khác so với thông số kỹ thuật đang vận hành để bảo đảm vận hành an toàn và hiệu quả, tuân thủ quy định của pháp luật và không dẫn đến tăng diện tích sử dụng đất hoặc khu vực biển.\n2. Công suất phát điện vào hệ thống điện quốc gia của các dự án tại khoản 1 Điều này không vượt quá công suất được ghi trong các văn bản pháp lý của dự án sau đây:"
    },
    {
      "chuong": "Chương IIIPHÁT TRIỂN ĐIỆN NĂNG LƯỢNG TÁI TẠO,ĐIỆN NĂNG LƯỢNG MỚI",
      "dieu": "Điều 25. Tháo dỡ công trình thuộc dự án điện năng lượng tái tạo, điện năng lượng mới",
      "noi_dung": "1. Công trình thuộc dự án điện năng lượng tái tạo, điện năng lượng mới phải tháo dỡ sau khi chấm dứt hoạt động trong các trường hợp sau đây:\n2. Việc tháo dỡ nhà máy điện mặt trời, nhà máy điện gió sau khi chấm dứt hoạt động được quy định như sau:\n3. Đối với trường hợp không thuộc quy định tại khoản 1 và khoản 2 Điều này, việc tháo dỡ công trình thuộc dự án điện năng lượng mới, điện năng lượng tái tạo được thực hiện theo quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương IIIPHÁT TRIỂN ĐIỆN NĂNG LƯỢNG TÁI TẠO,ĐIỆN NĂNG LƯỢNG MỚI",
      "dieu": "Điều 26. Quy định chung",
      "noi_dung": "1. Việc thực hiện dự án điện gió ngoài khơi phải bảo đảm yêu cầu về quốc phòng, an ninh, an toàn thông tin sau đây:\n2. Việc thực hiện dự án điện gió ngoài khơi phải tuân thủ quy định của Luật này, quy định của pháp luật Việt Nam về an toàn hàng hải và an toàn thiết bị, công trình, phù hợp với điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n3. Dự án điện gió ngoài khơi được hưởng cơ chế, chính sách sau đây với điều kiện và thời hạn do Chính phủ quy định:\n4. Ngoài cơ chế, chính sách được quy định tại khoản 3 Điều này, doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ được miễn bảo đảm thực hiện dự án đầu tư theo quy định củaLuật Đầu tư; được Thủ tướng Chính phủ xem xét, quyết định cấp tín dụng vượt giới hạn đối với một khách hàng và người có liên quan cho dự án điện gió ngoài khơi theo quy định củaLuật Các tổ chức tín dụng.\n5. Căn cứ điều kiện phát triển kinh tế - xã hội, mục tiêu phát triển và thu hút đầu tư từng thời kỳ, cấp độ thị trường điện cạnh tranh, để bảo đảm an ninh cung cấp điện, Chính phủ quy định chi tiết nội dung sau đây:\n6. Dự án điện gió ngoài khơi được xác định là dự án đầu tư xây dựng và được áp dụng quy định sau đây:\n7. Chính phủ quy định cơ chế phối hợp giữa các Bộ, cơ quan ngang Bộ, Ủy ban nhân dân cấp tỉnh có biển và cơ quan khác có liên quan trong công tác quản lý dự án, công trình điện gió ngoài khơi.\n8. Việc chuyển nhượng dự án, cổ phần, phần vốn góp trong dự án điện gió ngoài khơi phải bảo đảm tuân thủ quy định tại khoản 1 Điều này và quy định khác của pháp luật có liên quan. Chính phủ quy định chi tiết khoản này."
    },
    {
      "chuong": "Chương IIIPHÁT TRIỂN ĐIỆN NĂNG LƯỢNG TÁI TẠO,ĐIỆN NĂNG LƯỢNG MỚI",
      "dieu": "Điều 27. Khảo sát dự án điện gió ngoài khơi",
      "noi_dung": "1. Việc khảo sát dự án điện gió ngoài khơi thực hiện theo quy định của pháp luật về biển, pháp luật về tài nguyên, môi trường biển và hải đảo, pháp luật về xây dựng và phù hợp với điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên, thông lệ quốc tế.\n2. Việc lựa chọn đơn vị khảo sát dự án điện gió ngoài khơi trước khi lựa chọn nhà đầu tư thực hiện dự án được quy định như sau:\n3. Việc xử lý chi phí khảo sát của doanh nghiệp quy định tại điểm a khoản 2 Điều này được thực hiện như sau:\n4. Quản lý, khai thác, sử dụng mẫu vật, tài liệu, thông tin, dữ liệu và kết quả khảo sát dự án điện gió ngoài khơi được thực hiện theo quy định sau đây:\n5. Chính phủ quy định chi tiết khoản 4 Điều này và nội dung khảo sát, cơ chế xử lý chi phí khảo sát, điều kiện và năng lực của đơn vị khảo sát; quy định việc phân công trách nhiệm quy định định mức kinh tế - kỹ thuật, đơn giá khảo sát, thẩm tra kết quả khảo sát, diện tích khảo sát và sử dụng khu vực biển, thanh toán chi phí lập báo cáo nghiên cứu tiền khả thi đầu tư xây dựng dự án."
    },
    {
      "chuong": "Chương IIIPHÁT TRIỂN ĐIỆN NĂNG LƯỢNG TÁI TẠO,ĐIỆN NĂNG LƯỢNG MỚI",
      "dieu": "Điều 28. Chấp thuận hoặc quyết định chủ trương đầu tư dự án điện gió ngoài khơi",
      "noi_dung": "1. Nhà đầu tư lập hồ sơ đề nghị chấp thuận chủ trương đầu tư dự án điện gió ngoài khơi bao gồm:\n2. Nội dung hồ sơ đề nghị chấp thuận chủ trương đầu tư đồng thời chấp thuận nhà đầu tư, hồ sơ đề nghị chấp thuận hoặc quyết định chủ trương đầu tư dự án điện gió ngoài khơi thực hiện theo quy định củaLuật Đầu tưhoặcLuật Đầu tưcônghoặcLuật Đầu tưtheo phương thức đối tác công tưvà các nội dung sau đây:\n3. Khi thẩm định chủ trương đầu tư theo quy định của pháp luật về đầu tư, pháp luật về đầu tư công, pháp luật về đầu tư theo phương thức đối tác công tư, cơ quan chủ trì thẩm định dự án điện gió ngoài khơi có trách nhiệm lấy ý kiến các cơ quan sau đây:\n4. Chính phủ quy định các trường hợp chấp thuận chủ trương đầu tư đồng thời chấp thuận nhà đầu tư quy định tại điểm a khoản 1 Điều này."
    },
    {
      "chuong": "Chương IIIPHÁT TRIỂN ĐIỆN NĂNG LƯỢNG TÁI TẠO,ĐIỆN NĂNG LƯỢNG MỚI",
      "dieu": "Điều 29. Lựa chọn nhà đầu tư dự án điện gió ngoài khơi",
      "noi_dung": "1. Các dự án điện gió ngoài khơi được lựa chọn nhà đầu tư như sau:\n2. Trừ trường hợp dự án thuộc thẩm quyền chấp thuận chủ trương đầu tư của Quốc hội, Thủ tướng Chính phủ chấp thuận chủ trương đầu tư đồng thời chấp thuận nhà đầu tư dự án đầu tư kinh doanh điện gió ngoài khơi sau đây:\n3. Ngoài đối tượng quy định tại khoản 2 Điều này, việc lựa chọn nhà đầu tư thực hiện dự án đầu tư kinh doanh điện gió ngoài khơi bán điện lên hệ thống điện quốc gia thực hiện theo quy định của Luật này và pháp luật về đấu thầu. Mức trần giá điện trong hồ sơ mời thầu không cao hơn mức giá tối đa của khung giá phát điện do Bộ Công Thương ban hành. Giá điện trúng thầu lựa chọn nhà đầu tư là giá điện tối đa để bên mua điện đàm phán với nhà đầu tư trúng thầu. Hồ sơ mời thầu được lập theo quy định của pháp luật và các tài liệu, nội dung sau đây:\n4. Căn cứ điều kiện phát triển kinh tế - xã hội, mục tiêu phát triển và thu hút đầu tư từng thời kỳ, điều kiện phát triển thị trường điện, để bảo đảm an ninh cung cấp điện, Chính phủ quy định nội dung sau đây:"
    },
    {
      "chuong": "Chương IVGIẤY PHÉP HOẠT ĐỘNG ĐIỆN LỰC",
      "dieu": "Điều 30. Nguyên tắc cấp giấy phép hoạt động điện lực",
      "noi_dung": "1. Các lĩnh vực hoạt động điện lực phải được cấp giấy phép hoạt động điện lực bao gồm: phát điện, truyền tải điện, phân phối điện, bán buôn điện, bán lẻ điện.\n2. Tổ chức đủ điều kiện hoạt động theo quy định của Luật này được cấp giấy phép hoạt động điện lực, trừ trường hợp quy định tạiĐiều 33 của Luật này.\n3. Không cấp giấy phép hoạt động điện lực cho giai đoạn đầu tư. Hoạt động đầu tư trong lĩnh vực điện lực thực hiện theo quy định của pháp luật về đầu tư.\n4. Giấy phép hoạt động điện lực được cấp cho tổ chức để thực hiện một hoặc nhiều lĩnh vực hoạt động điện lực.\n5. Giấy phép hoạt động điện lực trong lĩnh vực phát điện được cấp cho tổ chức sở hữu nhà máy điện theo hạng mục công trình hoặc toàn bộ công trình.\n6. Giấy phép hoạt động điện lực trong lĩnh vực truyền tải điện được cấp theo phạm vi quản lý, vận hành lưới điện truyền tải cụ thể.\n7. Giấy phép hoạt động điện lực trong lĩnh vực phân phối điện được cấp theo phạm vi quản lý, vận hành lưới điện phân phối cụ thể.\n8. Giấy phép hoạt động điện lực trong lĩnh vực bán buôn điện được cấp theo phạm vi bán điện cụ thể.\n9. Giấy phép hoạt động điện lực trong lĩnh vực bán lẻ điện được cấp theo phạm vi bán điện cụ thể, trừ phạm vi do cơ quan có thẩm quyền cấp giấy phép cho đơn vị khác. Khi chuyển sang giai đoạn vận hành thị trường bán lẻ điện cạnh tranh, giấy phép hoạt động điện lực trong lĩnh vực bán lẻ điện cấp cho tổ chức tham gia thị trường bán lẻ điện theo phạm vi của thị trường bán lẻ điện.\n10. Trước giai đoạn vận hành thị trường bán lẻ điện cạnh tranh, giấy phép hoạt động điện lực trong lĩnh vực bán lẻ điện được cấp đồng thời với lĩnh vực phát điện hoặc phân phối điện.\n11. Giấy phép hoạt động điện lực cấp cho một hoặc nhiều tổ chức tham gia hoạt động cùng lĩnh vực cụ thể và phải đáp ứng quy định của Luật này,Luật Đầu tư,Luật Doanh nghiệpvà quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương IVGIẤY PHÉP HOẠT ĐỘNG ĐIỆN LỰC",
      "dieu": "Điều 31. Điều kiện cấp giấy phép hoạt động điện lực",
      "noi_dung": "1. Tổ chức được cấp giấy phép hoạt động điện lực phải đáp ứng đủ các điều kiện sau đây:\n2. Đối với lĩnh vực phát điện, truyền tải điện, phân phối điện, tổ chức được cấp giấy phép hoạt động điện lực phải đáp ứng đủ các điều kiện quy định tại khoản 1 Điều này và các điều kiện sau đây:\n3. Đối với lĩnh vực bán buôn điện, bán lẻ điện, tổ chức được cấp giấy phép phải đáp ứng đủ các điều kiện quy định tại khoản 1 Điều này và có phương án hoạt động bán buôn điện, bán lẻ điện phù hợp.\n4. Chính phủ quy định chi tiết điều kiện đối với các lĩnh vực cấp giấy phép hoạt động điện lực."
    },
    {
      "chuong": "Chương IVGIẤY PHÉP HOẠT ĐỘNG ĐIỆN LỰC",
      "dieu": "Điều 32. Các trường hợp cấp giấy phép hoạt động điện lực",
      "noi_dung": "1. Cấp mới giấy phép hoạt động điện lực trong các trường hợp sau đây:\n2. Cấp sửa đổi, bổ sung giấy phép hoạt động điện lực trong các trường hợp sau đây:\n3. Cấp lại giấy phép hoạt động điện lực trong các trường hợp sau đây:\n4. Giấy phép hoạt động điện lực được gia hạn theo đề nghị của tổ chức được cấp giấy phép trong trường hợp thời gian từ khi giấy phép hết hiệu lực đến thời điểm chuyển giao tài sản, công trình điện lực hoặc thời điểm dự án dừng hoạt động không quá 12 tháng. Giấy phép được gia hạn 01 lần và thời hạn của giấy phép được gia hạn không quá thời điểm chuyển giao tài sản, công trình điện lực hoặc thời điểm dự án dừng hoạt động.\n5. Chính phủ quy định chi tiết về hồ sơ, trình tự, thủ tục cấp giấy phép hoạt động điện lực."
    },
    {
      "chuong": "Chương IVGIẤY PHÉP HOẠT ĐỘNG ĐIỆN LỰC",
      "dieu": "Điều 33. Miễn trừ giấy phép hoạt động điện lực",
      "noi_dung": "1. Các trường hợp được miễn trừ giấy phép hoạt động điện lực bao gồm:\n2. Tổ chức được miễn trừ giấy phép hoạt động điện lực quy định tại khoản 1 Điều này phải tuân thủ quy trình, quy chuẩn kỹ thuật quản lý vận hành, quy định về giá điện, điều kiện về kỹ thuật, an toàn và nghĩa vụ theo lĩnh vực hoạt động điện lực được quy định tại Luật này.\n3. Ủy ban nhân dân cấp tỉnh có trách nhiệm quản lý, kiểm tra tổ chức hoạt động điện lực tại địa phương quy định tại khoản 1 và khoản 2 Điều này.\n4. Chính phủ quy định cụ thể mức công suất được miễn trừ giấy phép hoạt động điện lực quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương IVGIẤY PHÉP HOẠT ĐỘNG ĐIỆN LỰC",
      "dieu": "Điều 34. Nội dung của giấy phép hoạt động điện lực",
      "noi_dung": "1. Tên, địa chỉ trụ sở của tổ chức được cấp giấy phép hoạt động điện lực.\n2. Lĩnh vực hoạt động điện lực.\n3. Phạm vi hoạt động điện lực.\n4. Thông số kỹ thuật chính của công trình điện, công nghệ sử dụng trong hoạt động điện lực đối với lĩnh vực phát điện, truyền tải điện, phân phối điện.\n5. Thời hạn của giấy phép hoạt động điện lực.\n6. Quyền và nghĩa vụ của tổ chức được cấp giấy phép hoạt động điện lực."
    },
    {
      "chuong": "Chương IVGIẤY PHÉP HOẠT ĐỘNG ĐIỆN LỰC",
      "dieu": "Điều 35. Thời hạn của giấy phép hoạt động điện lực",
      "noi_dung": "1. Thời hạn của giấy phép hoạt động điện lực được cấp không được vượt quá thời hạn hoạt động của dự án, công trình phát điện, truyền tải điện, phân phối điện.\n2. Chính phủ quy định chi tiết thời hạn của giấy phép hoạt động điện lực theo từng lĩnh vực hoạt động và trong từng trường hợp cấp giấy phép hoạt động điện lực theo quy định của Luật này."
    },
    {
      "chuong": "Chương IVGIẤY PHÉP HOẠT ĐỘNG ĐIỆN LỰC",
      "dieu": "Điều 36. Thu hồi giấy phép hoạt động điện lực",
      "noi_dung": "1. Tổ chức bị thu hồi giấy phép hoạt động điện lực trong các trường hợp sau đây:\n2. Tổ chức bị thu hồi giấy phép hoạt động điện lực quy định tại các điểm b, c, d, đ và e khoản 1 Điều này được đề nghị cấp lại giấy phép hoạt động điện lực sau khi đã hoàn thành các trách nhiệm, nghĩa vụ theo quy định của pháp luật.\n3. Chính phủ quy định chi tiết Điều này và hồ sơ, trình tự, thủ tục thu hồi giấy phép hoạt động điện lực."
    },
    {
      "chuong": "Chương IVGIẤY PHÉP HOẠT ĐỘNG ĐIỆN LỰC",
      "dieu": "Điều 37. Thẩm quyền cấp, sửa đổi, bổ sung, cấp lại, gia hạn và thu hồi giấy phép hoạt động điện lực",
      "noi_dung": "1. Bộ Công Thương cấp giấy phép hoạt động điện lực lĩnh vực phát điện, truyền tải điện, phân phối điện, bán buôn điện, bán lẻ điện, trừ quy định tại khoản 2 Điều này.\n2. Ủy ban nhân dân cấp tỉnh cấp giấy phép hoạt động điện lực lĩnh vực phát điện, phân phối điện, bán buôn điện, bán lẻ điện trong phạm vi địa phương theo quy định của Chính phủ.\n3. Trường hợp cần thiết, Bộ Công Thương ủy quyền cho đơn vị trực thuộc Bộ Công Thương, Ủy ban nhân dân cấp tỉnh ủy quyền cho cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh về lĩnh vực điện lực thực hiện cấp, sửa đổi, bổ sung, cấp lại, gia hạn và thu hồi giấy phép hoạt động điện lực theo quy định của Luật này.\n4. Cơ quan cấp giấy phép hoạt động điện lực có quyền sửa đổi, bổ sung, cấp lại, gia hạn, thu hồi giấy phép hoạt động điện lực.\n5. Căn cứ vào điều kiện phát triển kinh tế - xã hội, yêu cầu quản lý nhà nước trong từng thời kỳ, Chính phủ quy định chi tiết khoản 1 và khoản 2 Điều này về thẩm quyền cấp, sửa đổi, bổ sung, cấp lại, gia hạn và thu hồi giấy phép hoạt động điện lực theo quy mô công suất, cấp điện áp, phạm vi của lĩnh vực hoạt động điện lực."
    },
    {
      "chuong": "Chương VTHỊ TRƯỜNG ĐIỆN CẠNH TRANH VÀ HOẠT ĐỘNGMUA BÁN ĐIỆN",
      "dieu": "Điều 38. Nguyên tắc hoạt động",
      "noi_dung": "1. Bảo đảm công khai, minh bạch, bình đẳng, cạnh tranh lành mạnh, không phân biệt đối xử giữa các đối tượng tham gia thị trường điện cạnh tranh; bảo đảm quyền và lợi ích hợp pháp của các đơn vị điện lực và khách hàng sử dụng điện.\n2. Tôn trọng, bảo đảm quyền tự do lựa chọn đối tác và hình thức giao dịch của các đối tượng mua bán điện trên thị trường điện cạnh tranh phù hợp với cấp độ thị trường điện cạnh tranh.\n3. Nhà nước điều tiết hoạt động của thị trường điện cạnh tranh nhằm bảo đảm phát triển hệ thống điện bền vững, đáp ứng yêu cầu cung cấp điện an toàn, ổn định, tin cậy, hiệu quả."
    },
    {
      "chuong": "Chương VTHỊ TRƯỜNG ĐIỆN CẠNH TRANH VÀ HOẠT ĐỘNGMUA BÁN ĐIỆN",
      "dieu": "Điều 39. Phát triển các cấp độ thị trường điện cạnh tranh",
      "noi_dung": "1. Thị trường điện cạnh tranh phát triển theo các cấp độ sau đây:\n2. Các điều kiện cần hoàn thành trước khi bắt đầu vận hành thị trường điện cạnh tranh các cấp độ bao gồm:\n3. Thủ tướng Chính phủ quy định về điều kiện, cơ cấu ngành điện để hình thành và phát triển các cấp độ thị trường điện cạnh tranh; quy định nguyên tắc hoạt động, lộ trình phát triển thị trường điện cạnh tranh phù hợp với quy định tạikhoản 11 Điều 5 của Luật này, khoản 2 Điều này và tình hình kinh tế - xã hội trong từng thời kỳ."
    },
    {
      "chuong": "Chương VTHỊ TRƯỜNG ĐIỆN CẠNH TRANH VÀ HOẠT ĐỘNGMUA BÁN ĐIỆN",
      "dieu": "Điều 40. Đối tượng tham gia thị trường điện cạnh tranh theo các cấp độ",
      "noi_dung": "1. Các đối tượng tham gia thị trường điện cạnh tranh bao gồm:\n2. Bộ trưởng Bộ Công Thương quy định chi tiết về việc tham gia của các đối tượng quy định tại khoản 1 Điều này phù hợp với từng cấp độ phát triển của thị trường điện cạnh tranh."
    },
    {
      "chuong": "Chương VTHỊ TRƯỜNG ĐIỆN CẠNH TRANH VÀ HOẠT ĐỘNGMUA BÁN ĐIỆN",
      "dieu": "Điều 41. Mua bán điện trên thị trường điện cạnh tranh theo các cấp độ",
      "noi_dung": "1. Đối tượng mua bán điện trên thị trường điện cạnh tranh bao gồm:\n2. Việc mua bán điện trên thị trường điện cạnh tranh được thực hiện theo các hình thức sau đây:\n3. Giá mua bán điện giao ngay được hình thành theo từng chu kỳ giao dịch của thị trường điện cạnh tranh và do đơn vị điều hành giao dịch thị trường điện công bố."
    },
    {
      "chuong": "Chương VTHỊ TRƯỜNG ĐIỆN CẠNH TRANH VÀ HOẠT ĐỘNGMUA BÁN ĐIỆN",
      "dieu": "Điều 42. Hoạt động, điều hành giao dịch trên thị trường điện cạnh tranh theo các cấp độ",
      "noi_dung": "1. Các hoạt động, điều hành giao dịch trên thị trường điện cạnh tranh bao gồm:\n2. Bộ trưởng Bộ Công Thương quy định chi tiết khoản 1 Điều này phù hợp với từng cấp độ phát triển của thị trường điện cạnh tranh."
    },
    {
      "chuong": "Chương VTHỊ TRƯỜNG ĐIỆN CẠNH TRANH VÀ HOẠT ĐỘNGMUA BÁN ĐIỆN",
      "dieu": "Điều 43. Tạm ngừng, khôi phục hoạt động của thị trường điện giao ngay trong thị trường điện cạnh tranh các cấp độ",
      "noi_dung": "1. Việc tạm ngừng hoạt động của thị trường điện giao ngay trong thị trường điện cạnh tranh các cấp độ thực hiện khi xảy ra một trong các trường hợp sau đây:\n2. Việc khôi phục hoạt động của thị trường điện giao ngay trong thị trường điện cạnh tranh các cấp độ được thực hiện khi nguyên nhân dẫn đến việc tạm ngừng hoạt động quy định tại khoản 1 Điều này được khắc phục.\n3. Bộ trưởng Bộ Công Thương quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VTHỊ TRƯỜNG ĐIỆN CẠNH TRANH VÀ HOẠT ĐỘNGMUA BÁN ĐIỆN",
      "dieu": "Điều 44. Hợp đồng mua bán điện, hợp đồng cung cấp dịch vụ điện",
      "noi_dung": "1. Hợp đồng mua bán điện, hợp đồng cung cấp dịch vụ điện phải được xác lập bằng văn bản giấy hoặc hình thức thông điệp dữ liệu có giá trị như văn bản theo quy định của pháp luật.\n2. Hợp đồng mua bán điện giữa đơn vị phát điện và bên mua điện, trừ trường hợp nhà máy điện đầu tư theo phương thức đối tác công tư; hợp đồng bán buôn điện và hợp đồng cung cấp dịch vụ phụ trợ hệ thống điện phải có các nội dung chính sau đây:\n3. Hợp đồng mua bán điện phục vụ mục đích sinh hoạt phải có các nội dung chính sau đây:\n4. Hợp đồng mua bán điện phục vụ mục đích ngoài sinh hoạt có nội dung do các bên thỏa thuận. Bên mua điện có trách nhiệm bảo đảm chất lượng điện năng quy định tạiĐiều 57 của Luật này. Trường hợp khách hàng sử dụng điện có sản lượng điện tiêu thụ trung bình tháng lớn phải thực hiện biện pháp bảo đảm thực hiện hợp đồng theo thỏa thuận của các bên.\n5. Bộ trưởng Bộ Công Thương quy định chi tiết khoản 2 Điều này bảo đảm phù hợp với cấp độ thị trường điện cạnh tranh.\n6. Chính phủ quy định chi tiết về thực hiện biện pháp bảo đảm và chất lượng điện năng quy định tại khoản 4 Điều này, quy định điều kiện giao kết hợp đồng mua bán điện phục vụ mục đích sinh hoạt."
    },
    {
      "chuong": "Chương VTHỊ TRƯỜNG ĐIỆN CẠNH TRANH VÀ HOẠT ĐỘNGMUA BÁN ĐIỆN",
      "dieu": "Điều 45. Hợp đồng kỳ hạn điện, hợp đồng quyền chọn mua điện hoặc bán điện, hợp đồng tương lai điện",
      "noi_dung": "1. Nội dung chính của hợp đồng kỳ hạn điện bao gồm:\n2. Nội dung chính của hợp đồng quyền chọn mua điện hoặc bán điện bao gồm:\n3. Nội dung chính của hợp đồng tương lai điện bao gồm nội dung quy định tại khoản 1 Điều này. Hợp đồng tương lai điện được chuẩn hóa và niêm yết giao dịch trên thị trường điện kỳ hạn.\n4. Cơ chế thuế giá trị gia tăng đối với giao dịch hợp đồng kỳ hạn điện, hợp đồng quyền chọn mua điện hoặc bán điện, hợp đồng tương lai điện áp dụng theo quy định của pháp luật về thuế giá trị gia tăng.\n5. Bộ trưởng Bộ Công Thương quy định chi tiết khoản 1 và khoản 2 Điều này.\n6. Chính phủ quy định về điều kiện, lộ trình hình thành và phát triển, cơ chế vận hành của thị trường điện kỳ hạn phù hợp với các yêu cầu về bảo đảm an ninh cung cấp điện, cấp độ thị trường điện cạnh tranh và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương VTHỊ TRƯỜNG ĐIỆN CẠNH TRANH VÀ HOẠT ĐỘNGMUA BÁN ĐIỆN",
      "dieu": "Điều 46. Mua bán điện với nước ngoài",
      "noi_dung": "1. Mua bán điện với nước ngoài bao gồm hoạt động mua bán điện với nước ngoài thông qua hệ thống điện quốc gia hoặc đấu nối trực tiếp không thông qua hệ thống điện quốc gia. Việc mua bán điện với nước ngoài phải bảo đảm an ninh năng lượng quốc gia, lợi ích của Nhà nước và Nhân dân, lợi ích của khách hàng sử dụng điện và phải phù hợp với chiến lược mua bán điện với nước ngoài, quy hoạch phát triển điện lực đã được phê duyệt.\n2. Việc liên kết lưới điện với nước ngoài thông qua hệ thống điện quốc gia phải đáp ứng các yêu cầu sau đây:\n3. Trường hợp một phần lưới điện tách ra khỏi hệ thống điện quốc gia để liên kết với lưới điện nước ngoài thì thực hiện theo thỏa thuận của các bên tham gia liên kết lưới điện nhưng phải bảo đảm đáp ứng các quy chuẩn kỹ thuật, tiêu chuẩn kỹ thuật quản lý vận hành hệ thống điện quốc gia.\n4. Liên kết lưới điện trực tiếp với nước ngoài không thông qua hệ thống điện quốc gia thực hiện theo thỏa thuận của các bên tham gia liên kết lưới điện.\n5. Giá nhập khẩu điện xác định tại biên giới Việt Nam, do bên mua điện và bên bán điện thỏa thuận phù hợp với khung giá nhập khẩu điện do Bộ trưởng Bộ Công Thương ban hành, bảo đảm nguyên tắc tiết kiệm chi phí mua điện.\n6. Giá xuất khẩu điện với nước ngoài do bên bán điện và bên mua điện thỏa thuận trên các nguyên tắc sau đây:\n7. Căn cứ nhu cầu phát triển kinh tế - xã hội trong từng thời kỳ, Thủ tướng Chính phủ quyết định chiến lược mua bán điện với nước ngoài.\n8. Bộ trưởng Bộ Công Thương phê duyệt chủ trương mua bán điện với nước ngoài phù hợp với chiến lược mua bán điện với nước ngoài, quy hoạch phát triển điện lực và kế hoạch thực hiện quy hoạch đã được phê duyệt; quy định hồ sơ, trình tự, thủ tục xây dựng, phê duyệt khung giá nhập khẩu điện, phương pháp lập khung giá nhập khẩu điện áp dụng cho các nước cụ thể, hồ sơ, trình tự, thủ tục mua bán điện với nước ngoài."
    },
    {
      "chuong": "Chương VTHỊ TRƯỜNG ĐIỆN CẠNH TRANH VÀ HOẠT ĐỘNGMUA BÁN ĐIỆN",
      "dieu": "Điều 47. Mua bán điện trực tiếp giữa khách hàng sử dụng điện lớn và đơn vị phát điện",
      "noi_dung": "1. Các trường hợp mua bán điện trực tiếp giữa khách hàng sử dụng điện lớn và đơn vị phát điện bao gồm:\n2. Việc mua bán điện trực tiếp giữa khách hàng sử dụng điện lớn và đơn vị phát điện phải bảo đảm các nguyên tắc sau đây:\n3. Chính phủ quy định về cơ chế mua bán điện trực tiếp giữa khách hàng sử dụng điện lớn và đơn vị phát điện; quy định hồ sơ, trình tự, thủ tục, trách nhiệm của các bên liên quan khi tham gia cơ chế mua bán điện trực tiếp giữa khách hàng sử dụng điện lớn và đơn vị phát điện."
    },
    {
      "chuong": "Chương VTHỊ TRƯỜNG ĐIỆN CẠNH TRANH VÀ HOẠT ĐỘNGMUA BÁN ĐIỆN",
      "dieu": "Điều 48. Thanh toán tiền điện trong hợp đồng mua bán điện đối với khách hàng sử dụng điện",
      "noi_dung": "1. Thanh toán tiền điện theo hợp đồng mua bán điện đối với khách hàng sử dụng điện phục vụ mục đích sinh hoạt được quy định như sau:\n2. Thanh toán tiền điện theo hợp đồng mua bán điện đối với khách hàng sử dụng điện ngoài mục đích sinh hoạt thực hiện theo sự thỏa thuận của các bên trong hợp đồng. Trường hợp các bên chậm trả hoặc thu thừa tiền điện thì có nghĩa vụ trả tiền tương ứng với thời gian chậm trả và lãi suất theo quy định của pháp luật về dân sự.\n3. Quy định về xem xét lại số tiền điện phải thanh toán như sau:\n4. Bên mua điện không trả tiền điện theo thỏa thuận tại hợp đồng và đã được bên bán điện thông báo về việc thanh toán tiền điện 02 lần cách nhau không dưới 03 ngày thì bên bán điện có quyền ngừng cấp điện. Thời điểm bên bán điện có quyền ngừng cấp điện do hai bên tự thỏa thuận và ghi rõ trong hợp đồng mua bán điện nhưng không vượt quá 10 ngày kể từ ngày bên bán điện có thông báo đầu tiên. Bên bán điện phải thông báo thời điểm ngừng cấp điện cho bên mua điện trước 24 giờ và không chịu trách nhiệm về thiệt hại do việc ngừng cấp điện gây ra. Sau khi bên mua điện thanh toán tiền điện và thực hiện đầy đủ thủ tục đề nghị cấp điện trở lại theo quy định của pháp luật về điện lực thì bên bán điện phải thực hiện cấp điện trở lại theo quy định của pháp luật về điện lực.\n5. Hóa đơn thanh toán tiền điện được lập theo chu kỳ ghi chỉ số đo điện năng. Hình thức thông báo thanh toán tiền điện do hai bên thỏa thuận trong hợp đồng mua bán điện.\n6. Việc xác định tiền điện thanh toán trong các trường hợp thiết bị đo đếm điện không chính xác so với yêu cầu kỹ thuật đo lường quy định, bên mua điện sử dụng điện trong thời gian hệ thống thiết bị đo đếm điện bị hư hỏng làm cho công tơ điện ngừng hoạt động và bên mua điện sử dụng điện trong thời gian công tơ điện bị mất theo quy định của Bộ trưởng Bộ Công Thương.\n7. Chính phủ quy định chi tiết việc ghi chỉ số đo điện năng."
    },
    {
      "chuong": "Chương VTHỊ TRƯỜNG ĐIỆN CẠNH TRANH VÀ HOẠT ĐỘNGMUA BÁN ĐIỆN",
      "dieu": "Điều 49. Ngừng, giảm mức cung cấp điện đối với khách hàng sử dụng điện",
      "noi_dung": "1. Việc ngừng, giảm mức cung cấp điện đối với khách hàng sử dụng điện phải thực hiện theo đúng quy định của pháp luật và hợp đồng mua bán điện đã ký. Bên mua điện và bên bán điện phải thỏa thuận, thống nhất các trường hợp ngừng, giảm mức cung cấp điện và hình thức thông báo ngừng, giảm mức cung cấp điện trong hợp đồng mua bán điện.\n2. Các trường hợp ngừng, giảm cung cấp điện bao gồm:\n3. Bộ trưởng Bộ Công Thương quy định chi tiết về trình tự ngừng, giảm mức cung cấp điện quy định tại khoản 2 Điều này."
    },
    {
      "chuong": "Chương VTHỊ TRƯỜNG ĐIỆN CẠNH TRANH VÀ HOẠT ĐỘNGMUA BÁN ĐIỆN",
      "dieu": "Điều 50. Giá điện",
      "noi_dung": "1. Giá bán lẻ điện được quy định như sau:\n2. Giá bán buôn điện theo hợp đồng mua buôn điện do các đơn vị điện lực thỏa thuận quy định tạiđiểm e khoản 12 Điều 5 của Luật này.\n3. Thẩm quyền xây dựng, trình, phê duyệt, quyết định giá điện được quy định như sau:"
    },
    {
      "chuong": "Chương VTHỊ TRƯỜNG ĐIỆN CẠNH TRANH VÀ HOẠT ĐỘNGMUA BÁN ĐIỆN",
      "dieu": "Điều 51. Giá dịch vụ về điện",
      "noi_dung": "1. Giá dịch vụ phát điện được quy định như sau:\n2. Bên mua điện và bên bán điện thỏa thuận về giá hợp đồng mua bán điện theo nguyên tắc bảo đảm cho nhà máy điện thu hồi chi phí đầu tư (nếu có), chi phí phục vụ hoạt động sản xuất, kinh doanh điện và thỏa thuận mức lợi nhuận hợp lý đối với các nhà máy điện sau đây:\n3. Bộ trưởng Bộ Công Thương quy định hồ sơ, trình tự, thủ tục, phương pháp xác định khung giá phát điện; phê duyệt khung giá phát điện do đơn vị điện lực xây dựng và trình.\n4. Bộ trưởng Bộ Công Thương quy định phương pháp xác định chi phí phát điện của nhà máy điện trong giai đoạn chưa tham gia thị trường điện cạnh tranh đối với các trường hợp sau đây:\n5. Trường hợp chưa có phương pháp xác định giá, khung giá phát điện quy định tại khoản 1 và khoản 3 Điều này đối với dự án thủy điện mở rộng quy định tạiđiểm b khoản 1 Điều 18 của Luật này, dự án nguồn năng lượng tái tạo kết hợp với đầu tư hệ thống lưu trữ điện quy định tạikhoản 3 Điều 20 của Luật nàythì bên mua điện và bên bán điện thỏa thuận về việc xây dựng phương pháp xác định giá dịch vụ phát điện trên cơ sở quy định tại khoản 1 Điều này và phù hợp với thực tế của nhà máy điện.\n6. Bộ trưởng Bộ Công Thương quy định nội dung sau đây:\n7. Bộ trưởng Bộ Công Thương phê duyệt giá dịch vụ truyền tải điện, giá dịch vụ phân phối điện, giá dịch vụ phụ trợ hệ thống điện, giá dịch vụ điều độ vận hành hệ thống điện và giá dịch vụ điều hành giao dịch thị trường điện lực do đơn vị điện lực xây dựng và trình.\n8. Căn cứ đặc thù của nhà máy điện theo từng thời kỳ, Bộ trưởng Bộ Công Thương quyết định nội dung sau đây:"
    },
    {
      "chuong": "Chương VTHỊ TRƯỜNG ĐIỆN CẠNH TRANH VÀ HOẠT ĐỘNGMUA BÁN ĐIỆN",
      "dieu": "Điều 52. Căn cứ lập, điều chỉnh giá điện và giá các dịch vụ về điện",
      "noi_dung": "1. Căn cứ lập giá điện bao gồm:\n2. Việc điều chỉnh giá bán lẻ điện bình quân được quy định như sau:\n3. Đơn vị điện lực có trách nhiệm lập, công bố công khai chi phí sản xuất, kinh doanh điện hằng năm. Hình thức và nội dung công khai thực hiện theo quy định của pháp luật.\n4. Căn cứ điều chỉnh giá dịch vụ phát điện tại hợp đồng mua bán điện đã ký bao gồm:"
    },
    {
      "chuong": "Chương VIĐIỀU ĐỘ, VẬN HÀNH HỆ THỐNG ĐIỆN QUỐC GIA",
      "dieu": "Điều 53. Nguyên tắc, yêu cầu trong điều độ, vận hành hệ thống điện quốc gia",
      "noi_dung": "1. Việc điều độ, vận hành hệ thống điện quốc gia phải tuân thủ các nguyên tắc sau đây:\n2. Yêu cầu về kỹ thuật, chỉ huy vận hành hệ thống điện quốc gia bao gồm:\n3. Trong trường hợp xảy ra tình huống cấp bách đe dọa nghiêm trọng đến khả năng bảo đảm cung cấp điện, Bộ trưởng Bộ Công Thương quyết định việc vận hành, huy động các nhà máy điện nhằm bảo đảm cung cấp điện. Nhà máy điện có trách nhiệm tuân thủ việc huy động, bảo đảm vận hành các tổ máy, thiết bị an toàn và báo cáo chủ sở hữu về việc thực hiện lệnh huy động.\n4. Bộ trưởng Bộ Công Thương quy định chức năng, nhiệm vụ và phân cấp quyền điều khiển của cấp điều độ có quyền điều khiển, nguyên tắc điều độ, vận hành thao tác, xử lý sự cố, khởi động đen và khôi phục hệ thống điện quốc gia; yêu cầu kỹ thuật, đấu nối, đo đếm điện năng và vận hành hệ thống truyền tải điện, phân phối điện; chỉ đạo xây dựng kế hoạch cung cấp điện, kiểm tra, giám sát tình hình cung cấp điện và vận hành hệ thống điện để bảo đảm cân bằng cung cầu điện.\n5. Chính phủ quy định các tình huống cấp bách đe dọa nghiêm trọng đến khả năng bảo đảm cung cấp điện quy định tại khoản 3 Điều này."
    },
    {
      "chuong": "Chương VIĐIỀU ĐỘ, VẬN HÀNH HỆ THỐNG ĐIỆN QUỐC GIA",
      "dieu": "Điều 54. Quản lý nhu cầu điện",
      "noi_dung": "1. Quản lý nhu cầu điện bao gồm hoạt động khuyến khích, hướng dẫn việc thay đổi phương thức sử dụng điện; chống lãng phí, giảm tổn thất điện năng; giảm phụ tải đỉnh, giảm chênh lệch phụ tải giữa giờ cao điểm và giờ thấp điểm.\n2. Đơn vị điện lực có trách nhiệm nghiên cứu phụ tải, xây dựng và tổ chức thực hiện chương trình quản lý nhu cầu điện để tối ưu vận hành hệ thống điện.\n3. Khách hàng sử dụng điện có trách nhiệm tham gia chương trình quản lý nhu cầu điện để tối ưu vận hành hệ thống điện, giảm chênh lệch công suất giữa giờ cao điểm và giờ thấp điểm của biểu đồ phụ tải hệ thống điện.\n4. Bộ Công Thương xây dựng, trình Thủ tướng Chính phủ phê duyệt Chương trình quản lý nhu cầu điện quốc gia phù hợp với tình hình kinh tế - xã hội từng thời kỳ, trong đó bao gồm các biện pháp quản lý nhu cầu điện, cơ chế tài chính và trách nhiệm tham gia của các bên liên quan. Bộ trưởng Bộ Công Thương quy định về thực hiện quản lý nhu cầu điện."
    },
    {
      "chuong": "Chương VIĐIỀU ĐỘ, VẬN HÀNH HỆ THỐNG ĐIỆN QUỐC GIA",
      "dieu": "Điều 55. Tiết kiệm trong phát điện, truyền tải điện, phân phối điện và sử dụng điện",
      "noi_dung": "1. Tiết kiệm điện trong phát điện được quy định như sau:\n2. Tiết kiệm điện trong truyền tải điện, phân phối điện được quy định như sau: hệ thống đường dây truyền tải điện, phân phối điện và trạm điện phải bảo đảm các thông số và tiêu chuẩn kinh tế - kỹ thuật tiên tiến, được vận hành với phương thức tối ưu nhằm đáp ứng yêu cầu cung cấp điện ổn định, an toàn, liên tục và xét đến hiệu quả kinh tế của các giải pháp giảm tổn thất điện năng.\n3. Tiết kiệm điện trong sử dụng điện được quy định như sau:"
    },
    {
      "chuong": "Chương VIĐIỀU ĐỘ, VẬN HÀNH HỆ THỐNG ĐIỆN QUỐC GIA",
      "dieu": "Điều 56. Đo đếm điện",
      "noi_dung": "1. Bên bán điện, đơn vị phát điện, truyền tải điện, phân phối điện có trách nhiệm đầu tư, lắp đặt và quản lý toàn bộ các thiết bị đo đếm điện, thiết bị phụ trợ cho việc đo đếm điện, hệ thống thu thập và quản lý số liệu đo đếm điện, trừ trường hợp các bên có thỏa thuận khác bảo đảm quyền lợi giữa các bên nhưng không trái với quy định của pháp luật.\n2. Thiết bị đo đếm điện phải bảo đảm yêu cầu kỹ thuật đo lường và được kiểm định, hiệu chuẩn, thử nghiệm theo quy định của pháp luật về đo lường.\n3. Vị trí lắp đặt công tơ đo đếm điện phải bảo đảm an toàn, mỹ quan, thuận lợi cho bên mua điện kiểm tra chỉ số đo điện năng và bên bán điện ghi chỉ số đo điện năng.\n4. Bên sở hữu thiết bị đo đếm điện có trách nhiệm tổ chức việc kiểm định, hiệu chuẩn, thử nghiệm thiết bị đo đếm điện theo đúng yêu cầu và thời hạn quy định của pháp luật về đo lường.\n5. Khi có nghi ngờ thiết bị đo đếm điện không chính xác, bên mua điện có quyền yêu cầu bên bán điện kiểm tra; bên bán điện có trách nhiệm thực hiện kiểm tra, sửa chữa hoặc thay thế; đối với trường hợp bán lẻ điện, bên bán điện phải hoàn thành kiểm tra, sửa chữa hoặc thay thế trong thời hạn 03 ngày kể từ ngày nhận được yêu cầu của bên mua điện. Trường hợp không đồng ý với kết quả kiểm tra, sửa chữa hoặc thay thế của bên bán điện, bên mua điện có quyền đề nghị cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh về lĩnh vực điện lực tổ chức kiểm định. Trong thời hạn 15 ngày kể từ ngày nhận được đề nghị của bên mua điện, cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh về lĩnh vực điện lực có trách nhiệm tổ chức việc kiểm định với tổ chức kiểm định độc lập.\n6. Chi phí cho việc kiểm định thiết bị đo đếm điện quy định tại khoản 5 Điều này được thực hiện như sau:"
    },
    {
      "chuong": "Chương VIĐIỀU ĐỘ, VẬN HÀNH HỆ THỐNG ĐIỆN QUỐC GIA",
      "dieu": "Điều 57. Bảo đảm chất lượng điện năng",
      "noi_dung": "1. Đơn vị phát điện, truyền tải điện, phân phối điện phải bảo đảm công suất, điện năng và thời gian cung cấp điện theo hợp đồng; điện áp, tần số theo yêu cầu kỹ thuật do Bộ trưởng Bộ Công Thương ban hành. Trường hợp không bảo đảm tiêu chuẩn điện áp, tần số, công suất, điện năng và thời gian cung cấp điện theo hợp đồng đã ký mà gây thiệt hại cho bên mua điện thì bên bán điện phải bồi thường cho bên mua điện theo quy định của pháp luật.\n2. Bên mua điện có trách nhiệm bảo đảm các thiết bị sử dụng điện của mình hoạt động an toàn để không gây ra sự cố cho hệ thống điện, không làm ảnh hưởng đến chất lượng điện áp, tần số của lưới điện."
    },
    {
      "chuong": "Chương VIIQUYỀN VÀ NGHĨA VỤ CỦA ĐƠN VỊ ĐIỆN LỰC VÀ KHÁCH HÀNG SỬ DỤNG ĐIỆN",
      "dieu": "Điều 58. Quyền và nghĩa vụ của đơn vị điện lực được cấp giấy phép hoạt động điện lực",
      "noi_dung": "1. Đơn vị điện lực được cấp giấy phép có các quyền sau đây:\n2. Đơn vị điện lực được cấp giấy phép có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIIQUYỀN VÀ NGHĨA VỤ CỦA ĐƠN VỊ ĐIỆN LỰC VÀ KHÁCH HÀNG SỬ DỤNG ĐIỆN",
      "dieu": "Điều 59. Quyền và nghĩa vụ của đơn vị phát điện",
      "noi_dung": "1. Đơn vị phát điện có các quyền sau đây:\n2. Đơn vị phát điện có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIIQUYỀN VÀ NGHĨA VỤ CỦA ĐƠN VỊ ĐIỆN LỰC VÀ KHÁCH HÀNG SỬ DỤNG ĐIỆN",
      "dieu": "Điều 60. Quyền và nghĩa vụ của đơn vị truyền tải điện",
      "noi_dung": "1. Đơn vị truyền tải điện có các quyền sau đây:\n2. Đơn vị truyền tải điện có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIIQUYỀN VÀ NGHĨA VỤ CỦA ĐƠN VỊ ĐIỆN LỰC VÀ KHÁCH HÀNG SỬ DỤNG ĐIỆN",
      "dieu": "Điều 61. Quyền và nghĩa vụ của đơn vị phân phối điện",
      "noi_dung": "1. Đơn vị phân phối điện có các quyền sau đây:\n2. Đơn vị phân phối điện có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIIQUYỀN VÀ NGHĨA VỤ CỦA ĐƠN VỊ ĐIỆN LỰC VÀ KHÁCH HÀNG SỬ DỤNG ĐIỆN",
      "dieu": "Điều 62. Quyền và nghĩa vụ của đơn vị bán buôn điện",
      "noi_dung": "1. Đơn vị bán buôn điện có các quyền sau đây:\n2. Đơn vị bán buôn điện có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIIQUYỀN VÀ NGHĨA VỤ CỦA ĐƠN VỊ ĐIỆN LỰC VÀ KHÁCH HÀNG SỬ DỤNG ĐIỆN",
      "dieu": "Điều 63. Quyền và nghĩa vụ của đơn vị bán lẻ điện",
      "noi_dung": "1. Đơn vị bán lẻ điện có các quyền sau đây:\n2. Đơn vị bán lẻ điện có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIIQUYỀN VÀ NGHĨA VỤ CỦA ĐƠN VỊ ĐIỆN LỰC VÀ KHÁCH HÀNG SỬ DỤNG ĐIỆN",
      "dieu": "Điều 64. Quyền và nghĩa vụ của đơn vị điều độ hệ thống điện quốc gia",
      "noi_dung": "1. Đơn vị điều độ hệ thống điện quốc gia có các quyền sau đây:\n2. Đơn vị điều độ hệ thống điện quốc gia có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIIQUYỀN VÀ NGHĨA VỤ CỦA ĐƠN VỊ ĐIỆN LỰC VÀ KHÁCH HÀNG SỬ DỤNG ĐIỆN",
      "dieu": "Điều 65. Quyền và nghĩa vụ của đơn vị điều hành giao dịch thị trường điện",
      "noi_dung": "1. Đơn vị điều hành giao dịch thị trường điện có các quyền sau đây:\n2. Đơn vị điều hành giao dịch thị trường điện có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIIQUYỀN VÀ NGHĨA VỤ CỦA ĐƠN VỊ ĐIỆN LỰC VÀ KHÁCH HÀNG SỬ DỤNG ĐIỆN",
      "dieu": "Điều 66. Quyền và nghĩa vụ của khách hàng sử dụng điện",
      "noi_dung": "1. Khách hàng sử dụng điện có các quyền sau đây:\n2. Khách hàng sử dụng điện có các nghĩa vụ sau đây:\n3. Khách hàng sử dụng điện lớn có các quyền sau đây:\n4. Khách hàng sử dụng điện lớn có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIIIBẢO VỆ CÔNG TRÌNH ĐIỆN LỰC VÀ AN TOÀNTRONG LĨNH VỰC ĐIỆN LỰC",
      "dieu": "Điều 67. Bảo vệ an toàn công trình điện lực",
      "noi_dung": "1. Đơn vị điện lực và tổ chức, cá nhân có trách nhiệm bảo vệ an toàn đường dây dẫn điện trên không, đường cáp điện ngầm, trạm điện, nhà máy phát điện và các công trình điện lực khác theo quy định của pháp luật. Người sử dụng đất có trách nhiệm tạo điều kiện thuận lợi để đơn vị điện lực tiếp cận công trình điện lực để kiểm tra, sửa chữa, bảo trì và khắc phục sự cố.\n2. Khi xây dựng, cải tạo, sửa chữa, mở rộng công trình điện lực hoặc công trình khác có khả năng gây ảnh hưởng đến nhau thì đơn vị điện lực và tổ chức, cá nhân có liên quan có trách nhiệm sau đây:\n3. Khi không còn khai thác, sử dụng thì công trình điện lực, thiết bị điện phải được xử lý, tháo dỡ, quản lý bảo đảm an toàn theo quy định của pháp luật về xây dựng và pháp luật về bảo vệ môi trường.\n4. Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân các cấp, trong phạm vi chức năng, nhiệm vụ, quyền hạn của mình, có trách nhiệm tổ chức thực hiện quy định về bảo vệ an toàn công trình điện lực tại Luật này và luật khác có liên quan; kiểm tra, ngăn chặn và xử lý kịp thời các hành vi vi phạm pháp luật về bảo vệ an toàn công trình điện lực.\n5. Chính phủ quy định chi tiết khoản 1 và khoản 2 Điều này."
    },
    {
      "chuong": "Chương VIIIBẢO VỆ CÔNG TRÌNH ĐIỆN LỰC VÀ AN TOÀNTRONG LĨNH VỰC ĐIỆN LỰC",
      "dieu": "Điều 68. Hành lang bảo vệ an toàn công trình điện lực",
      "noi_dung": "1. Hành lang bảo vệ an toàn công trình điện lực là vùng xung quanh công trình điện lực cần có biện pháp bảo vệ để bảo đảm an toàn cho con người và công trình điện lực, được xác định trên không, trên mặt đất, dưới lòng đất, trên mặt nước, dưới mặt nước tùy thuộc từng loại công trình điện lực.\n2. Hành lang bảo vệ an toàn công trình điện lực bao gồm:\n3. Việc sử dụng đất thuộc hành lang bảo vệ an toàn công trình điện lực được quy định như sau:\n4. Hành lang bảo vệ an toàn công trình điện lực trên biển là một phần của khu vực biển được giao để thực hiện dự án điện lực. Việc sử dụng khu vực biển thuộc hành lang bảo vệ an toàn công trình điện lực trên biển phải tuân thủ các quy định sau đây:\n5. Trường hợp nhà ở, công trình ngoài hành lang bảo vệ an toàn công trình điện lực nhưng có cường độ điện trường vượt quá quy định cho phép, chủ sở hữu nhà ở, công trình, người sử dụng đất được bồi thường, hỗ trợ như đối với trường hợp nằm trong hành lang bảo vệ an toàn công trình điện lực quy định tại khoản 3 Điều này.\n6. Cây trong và ngoài hành lang bảo vệ an toàn công trình điện lực phải bảo đảm khoảng cách an toàn phóng điện theo cấp điện áp. Cây phát triển vi phạm khoảng cách an toàn phóng điện phải được chủ sở hữu cây, người sử dụng đất kịp thời chặt tỉa phần vi phạm. Trường hợp cây phát triển vi phạm khoảng cách an toàn phóng điện gây sự cố lưới điện thì tùy theo mức độ thiệt hại, chủ sở hữu cây, người sử dụng đất bị xử lý theo quy định của pháp luật. Đơn vị điện lực có trách nhiệm phối hợp với cơ quan chức năng tại địa phương tổ chức chặt tỉa cây vi phạm khoảng cách an toàn phóng điện tại các khu vực chưa xác định được chủ sở hữu cây.\n7. Nhà ở, công trình và các hoạt động phải bảo đảm các điều kiện về an toàn được phép tồn tại trong hành lang bảo vệ an toàn công trình điện lực. Chủ sở hữu hoặc người sử dụng nhà ở, công trình đã được phép tồn tại trong hành lang bảo vệ an toàn công trình điện lực không được sử dụng mái hoặc bất kỳ bộ phận nào của nhà ở, công trình mà vi phạm khoảng cách an toàn phóng điện theo cấp điện áp và phải tuân thủ quy định về bảo vệ an toàn công trình điện lực khi sửa chữa, cải tạo nhà ở, công trình.\n8. Không cho phép tồn tại nhà ở và công trình có người sinh sống, làm việc trong hành lang bảo vệ an toàn đường dây dẫn điện trên không có điện áp từ 500 kV trở lên, trừ công trình chuyên ngành phục vụ vận hành lưới điện đó.\n9. Ủy ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm lập và thực hiện kế hoạch giải phóng mặt bằng, di dân, tái định cư; bồi thường thiệt hại về đất đai, tài sản, chi phí đầu tư vào đất; quản lý, bảo vệ diện tích đất, khu vực biển dành cho dự án và hành lang bảo vệ an toàn công trình điện lực.\n10. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIIIBẢO VỆ CÔNG TRÌNH ĐIỆN LỰC VÀ AN TOÀNTRONG LĨNH VỰC ĐIỆN LỰC",
      "dieu": "Điều 69. Quy định chung về an toàn điện",
      "noi_dung": "1. Người trực tiếp thực hiện công việc xây dựng, sửa chữa, cải tạo, quản lý, vận hành hệ thống điện, công trình điện lực; kiểm định thiết bị, dụng cụ điện và công việc khác liên quan trực tiếp đến hệ thống điện phải được huấn luyện, sát hạch, cấp thẻ an toàn điện.\n2. Chủ đầu tư công trình điện lực, tổ chức, đơn vị quản lý vận hành, xây dựng, sửa chữa, cải tạo công trình điện lực và các hoạt động sử dụng điện cho sản xuất có trách nhiệm sau đây:\n3. Tổ chức, cá nhân sản xuất, kinh doanh thiết bị, dụng cụ điện phải chịu trách nhiệm về chất lượng sản phẩm, hàng hóa theo quy định của pháp luật; cung cấp cho khách hàng hướng dẫn lắp đặt, sử dụng, bảo quản, bảo dưỡng thiết bị, dụng cụ điện bảo đảm an toàn theo quy định.\n4. Việc sử dụng điện làm phương tiện bảo vệ trực tiếp chỉ được thực hiện khi sử dụng biện pháp bảo vệ khác không hiệu quả tại khu vực được phép sử dụng hàng rào điện do Bộ trưởng Bộ Công an, Bộ trưởng Bộ Quốc phòng quy định và phải bảo đảm điều kiện an toàn theo quy định của Bộ trưởng Bộ Công Thương.\n5. Bộ trưởng Bộ Công Thương có trách nhiệm ban hành quy chuẩn kỹ thuật về kỹ thuật điện và an toàn điện quy định tại điểm a khoản 2 Điều này; quy định nội dung kiểm tra an toàn trong phát điện, truyền tải điện, phân phối điện, sử dụng điện.\n6. Bộ Công Thương chủ trì, phối hợp với các Bộ, ngành liên quan và Ủy ban nhân dân cấp tỉnh xây dựng, trình Thủ tướng Chính phủ ban hành và tổ chức thực hiện Chương trình quốc gia về an toàn trong sử dụng điện.\n7. Bộ trưởng Bộ Xây dựng có trách nhiệm quy định yêu cầu về hệ thống điện đối với nhà ở, công trình theo quy định của pháp luật về xây dựng.\n8. Ủy ban nhân dân cấp tỉnh có trách nhiệm ban hành quy định về quản lý an toàn trong sử dụng điện trên địa bàn; tổ chức kiểm tra an toàn trong sử dụng điện theo quy định tại Luật này và quy định khác của pháp luật có liên quan; tổ chức tuyên truyền, phổ biến, hướng dẫn, nâng cao nhận thức cho cơ quan, tổ chức, cá nhân sử dụng điện.\n9. Chính phủ quy định chi tiết khoản 1 và khoản 2 Điều này."
    },
    {
      "chuong": "Chương VIIIBẢO VỆ CÔNG TRÌNH ĐIỆN LỰC VÀ AN TOÀNTRONG LĨNH VỰC ĐIỆN LỰC",
      "dieu": "Điều 70. Kiểm định an toàn kỹ thuật thiết bị, dụng cụ điện",
      "noi_dung": "1. Thiết bị, dụng cụ điện thuộc danh mục quy định tại khoản 4 Điều này phải được kiểm định trước khi đưa vào sử dụng, trong quá trình sử dụng, vận hành bảo đảm các tiêu chuẩn, quy chuẩn kỹ thuật theo quy định của pháp luật.\n2. Việc kiểm định an toàn kỹ thuật thiết bị, dụng cụ điện phải được thực hiện bởi tổ chức đáp ứng điều kiện kinh doanh dịch vụ kiểm định được Bộ Công Thương chứng nhận đăng ký hoạt động kiểm định chất lượng sản phẩm, hàng hóa theo quy định của pháp luật về chất lượng sản phẩm, hàng hóa.\n3. Bộ Công Thương, Ủy ban nhân dân cấp tỉnh trong phạm vi thẩm quyền có trách nhiệm thanh tra, kiểm tra hoạt động kiểm định an toàn kỹ thuật thiết bị, dụng cụ điện.\n4. Bộ trưởng Bộ Công Thương quy định nội dung sau: danh mục thiết bị, dụng cụ điện phải kiểm định; nội dung kiểm định; chu kỳ kiểm định; quy trình kiểm định; trách nhiệm của tổ chức, cá nhân trong hoạt động kiểm định an toàn kỹ thuật thiết bị, dụng cụ điện."
    },
    {
      "chuong": "Chương VIIIBẢO VỆ CÔNG TRÌNH ĐIỆN LỰC VÀ AN TOÀNTRONG LĨNH VỰC ĐIỆN LỰC",
      "dieu": "Điều 71. An toàn trong phát điện",
      "noi_dung": "1. Tổ chức, cá nhân đầu tư xây dựng, quản lý, vận hành công trình phát điện phải tuân thủ quy định chung về an toàn điện tạiĐiều 69 của Luật nàyvà các quy định sau đây:\n2. Trường hợp xảy ra cháy, nổ, sự cố, tai nạn về điện, chủ đầu tư hoặc đơn vị quản lý vận hành có trách nhiệm khẩn trương áp dụng biện pháp cứu người bị nạn ra khỏi khu vực nguy hiểm, tiến hành sơ cứu, cấp cứu người bị nạn; tổ chức xử lý, ngăn ngừa khả năng cháy, nổ, sự cố, tai nạn tiếp tục gây tác hại nguy hiểm, giảm nhẹ thiệt hại về người, tài sản; có các biện pháp bảo đảm an toàn về điện cho các lực lượng, phương tiện được huy động tham gia xử lý cháy, nổ, sự cố, tai nạn; tổ chức xác định nguyên nhân và thực hiện biện pháp khắc phục sau cháy, nổ, sự cố, tai nạn theo quy định."
    },
    {
      "chuong": "Chương VIIIBẢO VỆ CÔNG TRÌNH ĐIỆN LỰC VÀ AN TOÀNTRONG LĨNH VỰC ĐIỆN LỰC",
      "dieu": "Điều 72. An toàn trong truyền tải điện, phân phối điện",
      "noi_dung": "1. Chủ đầu tư trạm điện và công trình lưới điện có trách nhiệm tuân thủ quy định chung về an toàn điện tạiĐiều 69 của Luật này. Việc xây dựng, quản lý, vận hành trạm điện, công trình lưới điện phải phù hợp với quy hoạch xây dựng, tuân thủ quy định của pháp luật về bảo đảm an toàn công trình đường sắt, đường bộ, đường thủy nội địa, luồng hàng hải và quy định khác của pháp luật có liên quan.\n2. Ở các vị trí giao chéo giữa đường dây dẫn điện trên không với đường bộ, đường sắt, luồng hàng hải, luồng đường thủy nội địa và cáp điện đi ngầm trong đất hoặc đi chung với công trình khác phải bảo đảm khoảng cách an toàn theo quy định của Chính phủ. Việc lắp đặt, cải tạo đường dây khác đi chung với đường dây dẫn điện trên không phải bảo đảm an toàn và mỹ quan đô thị và được chủ đầu tư đường dây dẫn điện trên không cho phép. Chủ đầu tư, đơn vị quản lý vận hành khai thác đường dây dẫn điện trên không, đường cáp điện ngầm có trách nhiệm thiết lập, quản lý, bảo trì, bảo dưỡng và duy trì báo hiệu chuyên ngành theo quy định của pháp luật.\n3. Khi bàn giao công trình lưới điện, chủ đầu tư phải giao cho đơn vị quản lý vận hành lưới điện các tài liệu kỹ thuật, quy trình vận hành, quy trình bảo trì, biên bản nghiệm thu, quyết định giao đất, cho thuê đất và các tài liệu liên quan đến bồi thường, giải phóng mặt bằng, bồi thường thiệt hại do hạn chế khả năng sử dụng đất, bảo vệ môi trường, phòng cháy, chữa cháy theo quy định của pháp luật.\n4. Đơn vị quản lý vận hành lưới điện phải định kỳ tổ chức kiểm tra, bảo dưỡng kỹ thuật và sửa chữa lưới điện, bảo đảm cho hệ thống lưới điện vận hành an toàn theo quy định; thường xuyên kiểm tra, phát hiện và ngăn chặn các hành vi vi phạm quy định về an toàn điện, hành lang bảo vệ an toàn công trình điện lực và phối hợp thực hiện các giải pháp kỹ thuật, vận hành tối ưu để giảm tổn thất điện năng trong quá trình truyền tải điện.\n5. Khi sửa chữa, bảo dưỡng công trình lưới điện, đơn vị quản lý vận hành lưới điện và đơn vị thực hiện sửa chữa, bảo dưỡng phải chịu trách nhiệm thực hiện đầy đủ và đúng trình tự các biện pháp an toàn theo quy định của quy chuẩn kỹ thuật về an toàn điện.\n6. Các thiết bị và hệ thống chống sét, nối đất của trạm điện, lưới điện truyền tải và lưới điện phân phối phải được lắp đặt đúng thiết kế và được nghiệm thu, kiểm tra định kỳ theo đúng tiêu chuẩn, quy chuẩn kỹ thuật về kỹ thuật điện, an toàn điện."
    },
    {
      "chuong": "Chương VIIIBẢO VỆ CÔNG TRÌNH ĐIỆN LỰC VÀ AN TOÀNTRONG LĨNH VỰC ĐIỆN LỰC",
      "dieu": "Điều 73. An toàn trong sử dụng điện cho sản xuất",
      "noi_dung": "1. Tổ chức, cá nhân sử dụng điện để sản xuất phải thực hiện các quy định chung về an toàn điện tạiĐiều 69 của Luật nàyvà các quy định sau đây:\n2. Đơn vị bán điện có trách nhiệm bảo đảm cung cấp điện an toàn, liên tục phục vụ sản xuất theo quy định của pháp luật. Khi có yêu cầu của cơ quan có thẩm quyền thì đơn vị bán điện thực hiện kiểm tra an toàn hệ thống điện của khách hàng, trường hợp phát hiện có nguy cơ mất an toàn phải kịp thời có biện pháp ngăn chặn hoặc ngừng cung cấp điện."
    },
    {
      "chuong": "Chương VIIIBẢO VỆ CÔNG TRÌNH ĐIỆN LỰC VÀ AN TOÀNTRONG LĨNH VỰC ĐIỆN LỰC",
      "dieu": "Điều 74. An toàn trong sử dụng điện cho mục đích sinh hoạt, dịch vụ",
      "noi_dung": "1. Cơ quan, tổ chức, cá nhân sử dụng điện cho mục đích sinh hoạt, dịch vụ có trách nhiệm sau đây:\n2. Đơn vị bán điện có trách nhiệm sau đây:\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIIIBẢO VỆ CÔNG TRÌNH ĐIỆN LỰC VÀ AN TOÀNTRONG LĨNH VỰC ĐIỆN LỰC",
      "dieu": "Điều 75. Nguyên tắc quản lý an toàn đối với công trình thủy điện",
      "noi_dung": "1. Bảo đảm an toàn đập, hồ chứa thủy điện là ưu tiên cao nhất trong đầu tư xây dựng, quản lý, vận hành công trình thủy điện.\n2. Công tác quản lý an toàn công trình thủy điện phải được thực hiện thường xuyên, liên tục trong suốt quá trình khảo sát, thiết kế, thi công xây dựng, quản lý, vận hành và bảo vệ công trình thủy điện bảo đảm tuân thủ quy định của Luật này và quy định của pháp luật về xây dựng, an toàn đập, hồ chứa nước, pháp luật về tài nguyên nước, pháp luật về phòng, chống thiên tai, pháp luật về bảo vệ môi trường.\n3. Chủ sở hữu, tổ chức, cá nhân quản lý vận hành công trình thủy điện chịu trách nhiệm đối với an toàn công trình thủy điện do mình sở hữu và đầu tư, áp dụng đồng bộ các giải pháp hạ tầng kỹ thuật tiên tiến trong quản lý, khai thác công trình thủy điện để bảo đảm an toàn, phát huy hiệu quả khai thác tổng hợp, phục vụ đa mục tiêu của hệ thống các công trình thủy điện, góp phần bảo đảm an toàn cho vùng hạ du đập.\n4. Trường hợp xảy ra sự cố trong quản lý vận hành đập, hồ chứa thủy điện, chủ đầu tư, đơn vị quản lý vận hành có trách nhiệm phối hợp với cơ quan chức năng triển khai phương án ứng phó, biện pháp khắc phục, bảo đảm an toàn đập, hồ chứa thủy điện, vùng hạ du đập và chịu trách nhiệm khác theo quy định của pháp luật.\n5. Công trình thủy điện được phân loại, phân cấp để phục vụ công tác thiết kế, xây dựng, quản lý, vận hành, bảo trì, bảo dưỡng, quan trắc, kiểm định bảo đảm an toàn công trình.\n6. Bộ trưởng Bộ Công Thương ban hành quy chuẩn kỹ thuật về công trình thủy điện.\n7. Chính phủ quy định chi tiết khoản 5 Điều này."
    },
    {
      "chuong": "Chương VIIIBẢO VỆ CÔNG TRÌNH ĐIỆN LỰC VÀ AN TOÀNTRONG LĨNH VỰC ĐIỆN LỰC",
      "dieu": "Điều 76. An toàn trong giai đoạn xây dựng, trước khi đưa vào vận hành",
      "noi_dung": "1. Quá trình thi công xây dựng công trình thủy điện, chủ đầu tư xây dựng và đơn vị thi công xây dựng phải tuân thủ quy định của pháp luật về an toàn đập, hồ chứa nước và pháp luật về xây dựng.\n2. Trong quá trình thi công xây dựng dự án công trình thủy điện mới, chủ đầu tư có trách nhiệm lập phương án ứng phó thiên tai cho công trình, vùng hạ du đập thủy điện trình cơ quan nhà nước có thẩm quyền phê duyệt và tổ chức thực hiện theo quy định của pháp luật về phòng, chống thiên tai. Đối với dự án đầu tư mở rộng, chủ đầu tư có trách nhiệm chủ trì, phối hợp với đơn vị quản lý vận hành công trình hiện hữu lập, trình cơ quan nhà nước có thẩm quyền phê duyệt phương án ứng phó thiên tai cho công trình, vùng hạ du đập và tổ chức thực hiện theo quy định của pháp luật về phòng, chống thiên tai.\n3. Chủ đầu tư có trách nhiệm tổ chức lập quy trình vận hành hồ chứa thủy điện, phương án ứng phó tình huống khẩn cấp, phương án bảo vệ đập, hồ chứa thủy điện trình cơ quan nhà nước có thẩm quyền thẩm định và phê duyệt trước khi tích nước và giao tổ chức quản lý, vận hành và các cơ quan quản lý nhà nước về điện lực, thủy lợi, tài nguyên nước, phòng, chống thiên tai.\n4. Trước khi phê duyệt tích nước lần đầu, chủ đầu tư phải hoàn thành trách nhiệm, nghĩa vụ theo quy định của Luật này và quy định của pháp luật về xây dựng, pháp luật về đất đai, pháp luật về tài nguyên nước, pháp luật về lâm nghiệp và pháp luật về bảo vệ môi trường. Phương án tích nước lần đầu phải thông báo đến cơ quan có thẩm quyền phê duyệt quy trình vận hành hồ chứa thủy điện và Ủy ban nhân dân các cấp trên địa bàn trước 10 ngày kể từ ngày tích nước lần đầu.\n5. Thẩm quyền thẩm định, phê duyệt quy trình vận hành hồ chứa thủy điện, phương án ứng phó tình huống khẩn cấp, phương án bảo vệ đập, hồ chứa thủy điện được quy định như sau:\n6. Chính phủ quy định chi tiết khoản 3 và khoản 4 Điều này; quy định hồ sơ, trình tự, thủ tục thẩm định, phê duyệt các quy trình, phương án tại khoản 5 Điều này."
    },
    {
      "chuong": "Chương VIIIBẢO VỆ CÔNG TRÌNH ĐIỆN LỰC VÀ AN TOÀNTRONG LĨNH VỰC ĐIỆN LỰC",
      "dieu": "Điều 77. An toàn trong giai đoạn quản lý, vận hành",
      "noi_dung": "1. Chủ đầu tư, tổ chức, cá nhân quản lý, vận hành công trình thủy điện có trách nhiệm tuân thủ quy định của pháp luật về an toàn đập, hồ chứa nước, pháp luật về tài nguyên nước, pháp luật về phòng, chống thiên tai và các quy định sau đây:\n2. Định kỳ 05 năm hoặc khi có sự thay đổi về quy mô, hạng mục công trình thủy điện, chủ sở hữu công trình thủy điện có trách nhiệm rà soát, điều chỉnh quy trình vận hành hồ chứa thủy điện, phương án ứng phó tình huống khẩn cấp, phương án bảo vệ đập, hồ chứa thủy điện trình cơ quan quản lý nhà nước có thẩm quyền phê duyệt.\n3. Trước mùa mưa hằng năm, cơ quan quản lý nhà nước có thẩm quyền có trách nhiệm tổ chức kiểm tra công tác đánh giá an toàn đập, hồ chứa thủy điện của chủ sở hữu công trình thủy điện.\n4. Bộ Công Thương có trách nhiệm xây dựng, quản lý, vận hành hệ thống cơ sở dữ liệu về vận hành công trình thủy điện. Việc duy trì hoạt động của hệ thống cơ sở dữ liệu về vận hành công trình thủy điện được bảo đảm từ nguồn ngân sách nhà nước và các nguồn vốn hợp pháp khác theo quy định của pháp luật.\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VIIIBẢO VỆ CÔNG TRÌNH ĐIỆN LỰC VÀ AN TOÀNTRONG LĨNH VỰC ĐIỆN LỰC",
      "dieu": "Điều 78. Phạm vi bảo vệ công trình thủy điện",
      "noi_dung": "1. Phạm vi bảo vệ công trình thủy điện bao gồm công trình đập, hồ chứa, tuyến năng lượng, nhà máy, trạm điện, các công trình phụ trợ khác và vùng phụ cận được xác định theo cấp công trình thủy điện; khi điều chỉnh quy mô, mục đích sử dụng, phải điều chỉnh vùng phụ cận phù hợp với quy định của pháp luật. Vùng phụ cận quy định tại khoản này bao gồm vùng phụ cận của đập, vùng phụ cận của tuyến năng lượng và vùng phụ cận của lòng hồ chứa thủy điện.\n2. Chủ sở hữu công trình thủy điện có trách nhiệm cắm mốc chỉ giới phạm vi bảo vệ công trình thủy điện và bảo đảm kinh phí cắm mốc, bảo trì mốc chỉ giới phạm vi bảo vệ công trình thủy điện.\n3. Tổ chức, đơn vị quản lý vận hành công trình thủy điện có trách nhiệm thực hiện phương án bảo vệ công trình thủy điện đã được cấp có thẩm quyền phê duyệt; phối hợp với cơ quan quản lý nhà nước tại địa phương kiểm tra các hoạt động trong phạm vi bảo vệ công trình thủy điện; kịp thời báo cáo cơ quan có thẩm quyền khi phát hiện các hoạt động có nguy cơ gây mất an toàn đối với công trình thủy điện.\n4. Việc tổ chức thực hiện phương án bảo vệ công trình thủy điện quan trọng liên quan đến an ninh quốc gia được thực hiện theo quy định của Luật này và pháp luật về bảo vệ công trình quan trọng liên quan đến an ninh quốc gia.\n5. Hoạt động trong phạm vi bảo vệ công trình thủy điện phải bảo đảm các yêu cầu về an toàn đập, hồ chứa thủy điện.\n6. Hoạt động thăm dò, khai thác cát, sỏi và hoạt động nạo vét kết hợp thu hồi khoáng sản trong lòng hồ thủy điện phải bảo đảm an toàn cho đập, hồ chứa thủy điện quy định tại khoản 5 Điều này và tuân thủ quy định của pháp luật về địa chất và khoáng sản, pháp luật về tài nguyên nước.\n7. Công trình hiện có trong phạm vi bảo vệ công trình thủy điện được tiếp tục sử dụng theo đúng mục đích đã được xác định theo quy định của pháp luật. Trường hợp gây ảnh hưởng đến an toàn, năng lực hoạt động phục vụ của công trình thủy điện phải thực hiện các giải pháp khắc phục theo yêu cầu của cơ quan quản lý nhà nước tại địa phương; trường hợp không thể khắc phục phải dỡ bỏ hoặc di dời theo quy định của pháp luật về xây dựng và quy định khác của pháp luật có liên quan.\n8. Chính phủ quy định chi tiết khoản 1 và khoản 5 Điều này."
    },
    {
      "chuong": "Chương IXĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 79. Sửa đổi, bổ sung một số điều, khoản của các luật liên quan",
      "noi_dung": "1. Sửa đổi, bổ sung Luật Xây dựng số50/2014/QH13đã được sửa đổi, bổ sung một số điều theo Luật số03/2016/QH14, Luật số35/2018/QH14, Luật số40/2019/QH14, Luật số62/2020/QH14, Luật số45/2024/QH15, Luật số47/2024/QH15và Luật số55/2024/QH15như sau:\n2. Sửa đổi, bổ sungkhoản 1 Điều 3của Luật Tài nguyên, môi trường biển và hải đảo số83/2015/QH13đã được sửa đổi, bổ sung một số điều theo Luật số35/2018/QH14và Luật số18/2023/QH15như sau:“1. Tài nguyên biển và hải đảo bao gồm tài nguyên sinh vật và tài nguyên phi sinh vật thuộc khối nước biển, đáy biển, lòng đất dưới đáy biển, trên mặt biển, vùng đất ven biển và quần đảo, đảo, bãi cạn lúc chìm lúc nổi, bãi ngầm (sau đây gọi chung là hải đảo) thuộc chủ quyền, quyền chủ quyền, quyền tài phán quốc gia của Việt Nam.”.\n3. Sửa đổi, bổ sungMục 2 Phụ lục số 02của Luật Giá số16/2023/QH15đã được sửa đổi, bổ sung một số điều theo Luật số44/2024/QH15như sau:"
    },
    {
      "chuong": "Chương IXĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 80. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 02 năm 2025.\n2. Luật Điện lực số28/2004/QH11đã được sửa đổi, bổ sung một số điều theo Luật số24/2012/QH13, Luật số28/2018/QH14, Luật số03/2022/QH15, Luật số16/2023/QH15và Luật số35/2024/QH15(sau đây gọi là Luật Điện lực số28/2004/QH11) hết hiệu lực từ ngày Luật này có hiệu lực thi hành, trừ trường hợp quy định tại cáckhoản 1, 2, 3 và 4 Điều 81 của Luật này."
    },
    {
      "chuong": "Chương IXĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 81. Quy định chuyển tiếp",
      "noi_dung": "1. Dự án đầu tư kinh doanh điện lực đã phê duyệt và phát hành hồ sơ mời thầu trước ngày Luật này có hiệu lực thi hành thì tiếp tục tổ chức lựa chọn nhà đầu tư, ký kết và quản lý thực hiện hợp đồng theo quy định của Luật Điện lực số28/2004/QH11và các văn bản quy định chi tiết, hướng dẫn thi hành. Chính phủ quy định việc áp dụng chuyển tiếp đối với việc đấu thầu lựa chọn nhà đầu tư thực hiện dự án đầu tư kinh doanh điện lực.\n2. Đối với các hợp đồng mua bán điện đã được ký kết trước ngày Luật này có hiệu lực thi hành thì tiếp tục được thực hiện theo hợp đồng đã được ký kết. Trường hợp có quy định khác về cấp độ thị trường điện cạnh tranh theo quy định của Luật này thì các bên phải sửa đổi, bổ sung hợp đồng để phù hợp với cấp độ đó.\n3. Đơn vị điện lực đã được cấp giấy phép hoạt động điện lực trước ngày Luật này có hiệu lực thi hành thì được tiếp tục thực hiện đến hết thời hạn ghi trong giấy phép hoạt động điện lực đó; trường hợp được miễn trừ giấy phép hoạt động điện lực trước ngày Luật này có hiệu lực thi hành thì tiếp tục được miễn trừ giấy phép hoạt động điện lực.\n4. Trường hợp tổ chức đã nộp hồ sơ đề nghị cấp, sửa đổi, bổ sung giấy phép hoạt động điện lực hợp lệ đến cơ quan cấp giấy phép trước ngày Luật này có hiệu lực thi hành nhưng chưa được cấp giấy phép hoạt động điện lực thì áp dụng Luật Điện lực số28/2004/QH11để cấp giấy phép. Trường hợp tổ chức đề nghị thực hiện cấp mới, sửa đổi, bổ sung, cấp lại và gia hạn giấy phép theo quy định của Luật này thì áp dụng Luật này để cấp giấy phép hoạt động điện lực.\n5. Dự án đầu tư xây dựng lưới điện có cấp điện áp từ 220 kV trở xuống đi qua địa giới hành chính từ 02 đơn vị hành chính cấp tỉnh trở lên đã được Bộ Kế hoạch và Đầu tư tiếp nhận hồ sơ hợp lệ đề nghị chấp thuận, điều chỉnh chủ trương đầu tư trước ngày Luật này có hiệu lực thi hành thì được tiếp tục thực hiện theo quy định của Luật  Đầu tư số61/2020/QH14đã được sửa đổi, bổ sung một số điều theo Luật số72/2020/QH14, Luật số03/2022/QH15, Luật số05/2022/QH15, Luật số08/2022/QH15, Luật số09/2022/QH15, Luật số20/2023/QH15, Luật số26/2023/QH15, Luật số27/2023/QH15, Luật số28/2023/QH15, Luật số31/2024/QH15, Luật số33/2024/QH15, Luật số43/2024/QH15và Luật số57/2024/QH15.\n6. Đối với dự án lưới điện có cấp điện áp từ 220 kV trở xuống đi qua địa giới hành chính từ 02 đơn vị hành chính cấp tỉnh trở lên đã được Thủ tướng Chính phủ chấp thuận chủ trương đầu tư trước ngày Luật này có hiệu lực thi hành nay thuộc thẩm quyền chấp thuận chủ trương đầu tư của Ủy ban nhân dân cấp tỉnh quy định tạiđiểm a khoản 2 Điều 13 của Luật nàythì Ủy ban nhân dân cấp tỉnh là cơ quan có thẩm quyền chấp thuận điều chỉnh chủ trương đầu tư._________________________________________________________________________________"
    }
  ]
}