{
  "law_id": "61-2005-QH11",
  "title": "Luật Đấu thầu năm 2005",
  "date": "2005-11-29",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "ĐẤU THẦUCỦA QUỐC HỘI NƯỚC CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAMSỐ 61/2005/QH11 NGÀY 29 THÁNG 11 NĂM 2005",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về các hoạt động đấu thầu để lựa chọn nhà thầu cung cấp dịch vụ tư vấn, mua sắm hàng hoá, xây lắp đối với gói thầu thuộc các dự án sau đây:",
      "noi_dung": "Luật này quy định về các hoạt động đấu thầu để lựa chọn nhà thầu cung cấp dịch vụ tư vấn, mua sắm hàng hoá, xây lắp đối với gói thầu thuộc các dự án sau đây:"
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụng",
      "noi_dung": "1. Tổ chức, cá nhân trong nước và nước ngoài tham gia hoạt động đấu thầu các gói thầu thuộc các dự án quy định tại Điều 1 của Luật này.\n2. Tổ chức, cá nhân liên quan đến hoạt động đấu thầu các gói thầu thuộc các dự án quy định tại Điều 1 của Luật này.\n3. Tổ chức, cá nhân có dự án không thuộc phạm vi điều chỉnh của Luật này chọn áp dụng Luật này."
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Áp dụng Luật đấu thầu, pháp luật có liên quan, điều ước quốc tế, thỏa thuận quốc tế",
      "noi_dung": "1. Hoạt động đấu thầu phải tuân thủ quy định của Luật này và các quy định của pháp luật có liên quan.\n2. Trường hợp có đặc thù về đấu thầu quy định ở luật khác thì áp dụng theo quy định của luật đó.\n3. Đối với dự án sử dụng vốn hỗ trợ phát triển chính thức (gọi tắt là ODA), việc đấu thầu được thực hiện trên cơ sở nội dung điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên hoặc thỏa thuận quốc tế mà cơ quan, tổ chức có thẩm quyền của Cộng hòa xã hội chủ nghĩa Việt Nam đã ký kết."
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Thông tin về đấu thầu",
      "noi_dung": "1. Các thông tin sau đây về đấu thầu phải được đăng tải trên tờ báo về đấu thầu và trang thông tin điện tử về đấu thầu của cơ quan quản lý nhà nước về đấu thầu:\n2. Các thông tin quy định tại khoản 1 Điều này sau khi được đăng tải trên tờ báo về đấu thầu và trang thông tin điện tử về đấu thầu có thể đăng trên các phương tiện thông tin đại chúng khác để tạo thuận tiện trong việc tiếp cận của các tổ chức và cá nhân có quan tâm.Chính phủ quy định chi tiết thông tin về đấu thầu."
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Kế hoạch đấu thầu",
      "noi_dung": "1. Kế hoạch đấu thầu phải được người có thẩm quyền phê duyệt bằng văn bản sau khi phê duyệt quyết định đầu tư hoặc phê duyệt đồng thời với quyết định đầu tư trong trường hợp đủ điều kiện để làm cơ sở pháp lý cho chủ đầu tư tổ chức lựa chọn nhà thầu, trừ gói thầu cần thực hiện trước khi có quyết định đầu tư. Người phê duyệt kế hoạch đấu thầu phải chịu trách nhiệm trước pháp luật về quyết định của mình.\n2. Kế hoạch đấu thầu phải lập cho toàn bộ dự án; trường hợp chưa đủ điều kiện và thật cần thiết thì được phép lập kế hoạch đấu thầu cho một số gói thầu để thực hiện trước.\n3. Trong kế hoạch đấu thầu phải nêu rõ số lượng gói thầu và nội dung của từng gói thầu. Nội dung của từng gói thầu bao gồm:\n4. Việc phân chia dự án thành các gói thầu phải căn cứ theo tính chất kỹ thuật, trình tự thực hiện, bảo đảm tính đồng bộ của dự án và có quy mô gói thầu hợp lý. Mỗi gói thầu chỉ có một hồ sơ mời thầu và được tiến hành đấu thầu một lần. Một gói thầu được thực hiện theo một hợp đồng; trường hợp gói thầu gồm nhiều phần độc lập thì được thực hiện theo một hoặc nhiều hợp đồng."
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Tư cách hợp lệ của nhà thầu là tổ chứcNhà thầu là tổ chức có tư cách hợp lệ khi có đủ các điều kiện sau đây:",
      "noi_dung": "Nhà thầu là tổ chức có tư cách hợp lệ khi có đủ các điều kiện sau đây:"
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Tư cách hợp lệ của nhà thầu là cá nhânNhà thầu là cá nhân có tư cách hợp lệ khi có đủ các điều kiện sau đây:",
      "noi_dung": "Nhà thầu là cá nhân có tư cách hợp lệ khi có đủ các điều kiện sau đây:"
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Yêu cầu đối với bên mời thầu và tổ chuyên gia đấu thầu",
      "noi_dung": "1. Cá nhân tham gia bên mời thầu phải có đủ các điều kiện sau đây:\n2. Tuỳ theo tính chất và mức độ phức tạp của gói thầu, thành phần tổ chuyên gia đấu thầu bao gồm các chuyên gia về lĩnh vực kỹ thuật, tài chính, thương mại, hành chính, pháp lý và các lĩnh vực có liên quan. Thành viên tổ chuyên gia đấu thầu phải có đủ các điều kiện sau đây:\n3. Trường hợp chủ đầu tư có đủ nhân sự đáp ứng các điều kiện quy định tại khoản 1 Điều này thì tự mình làm bên mời thầu. Trường hợp chủ đầu tư không đủ nhân sự hoặc nhân sự không đáp ứng các điều kiện quy định tại khoản 1 Điều này thì tiến hành lựa chọn theo quy định của Luật này một tổ chức tư vấn hoặc một tổ chức đấu thầu chuyên nghiệp có đủ năng lực và kinh nghiệm thay mình làm bên mời thầu. Trong mọi trường hợp, chủ đầu tư phải chịu trách nhiệm về quá trình lựa chọn nhà thầu theo quy định của Luật này và ký kết hợp đồng với nhà thầu trúng thầu sau khi thương thảo, hoàn thiện hợp đồng."
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Điều kiện tham gia đấu thầu đối với một gói thầuNhà thầu tham gia đấu thầu đối với một gói thầu phải có đủ các điều kiện sau đây:",
      "noi_dung": "Nhà thầu tham gia đấu thầu đối với một gói thầu phải có đủ các điều kiện sau đây:"
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 11. Bảo đảm cạnh tranh trong đấu thầu",
      "noi_dung": "1. Nhà thầu khi tham gia đấu thầu các gói thầu thuộc dự án quy định tại Điều 1 của Luật này phải bảo đảm các yêu cầu về tính cạnh tranh sau đây:\n2. Các quy định tại khoản 1 Điều này phải được thực hiện chậm nhất là ba năm theo lộ trình do Chính phủ quy định, kể từ khi Luật này có hiệu lực.Chính phủ quy định chi tiết về bảo đảm cạnh tranh trong đấu thầu."
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 12. Các hành vi bị cấm trong đấu thầu",
      "noi_dung": "1. Đưa, nhận hoặc đòi hỏi bất cứ thứ gì có giá trị của cá nhân và tổ chức có liên quan đến quá trình lựa chọn nhà thầu, thực hiện hợp đồng dẫn đến những hành động thiếu trung thực, không khách quan trong việc quyết định lựa chọn nhà thầu, ký kết, thực hiện hợp đồng.\n2. Dùng ảnh hưởng cá nhân để tác động, can thiệp hoặc cố ý báo cáo sai hoặc không trung thực về các thông tin làm sai lệch kết quả lựa chọn nhà thầu, ký kết, thực hiện hợp đồng.\n3. Cấu kết, thông đồng giữa bên mời thầu với nhà thầu, giữa cơ quan quản lý nhà nước với bên mời thầu và với nhà thầu để thay đổi hồ sơ dự thầu, thông đồng với cơ quan thẩm định, thanh tra làm ảnh hưởng đến lợi ích của tập thể, lợi ích của quốc gia.\n4. Tổ chức hoặc cá nhân vừa tham gia đánh giá hồ sơ dự thầu vừa thẩm định kết quả lựa chọn nhà thầu đối với cùng một gói thầu.\n5. Nêu yêu cầu về nhãn hiệu, xuất xứ hàng hoá cụ thể trong hồ sơ mời thầu đối với đấu thầu mua sắm hàng hoá, xây lắp hoặc gói thầu EPC.\n6. Tham gia đấu thầu với tư cách là nhà thầu đối với gói thầu do mình làm bên mời thầu.\n7. Chia dự án thành các gói thầu trái với quy định tại khoản 4 Điều 6 của Luật này.\n8. Nhà thầu tham gia đấu thầu cung cấp hàng hoá, xây lắp cho gói thầu do mình cung cấp dịch vụ tư vấn, trừ trường hợp  đối với gói thầu EPC.\n9. Tiết lộ những tài liệu, thông tin về đấu thầu sau đây:\n10. Sắp đặt để cha mẹ đẻ, cha mẹ vợ hoặc cha mẹ chồng, vợ hoặc chồng, con đẻ, con nuôi, con dâu, con rể, anh chị em ruột tham gia các gói thầu mà mình làm bên mời thầu hoặc là thành viên tổ chuyên gia đấu thầu, tổ chuyên gia thẩm định kết quả lựa chọn nhà thầu hoặc là người phê duyệt kết quả lựa chọn nhà thầu.\n11. Làm trái quy định quản lý vốn, gây khó khăn trong thủ tục cấp phát, thanh quyết toán theo hợp đồng đã ký giữa chủ đầu tư và nhà thầu.\n12. Dàn xếp, thông đồng giữa hai hay nhiều nhà thầu để một nhà thầu trúng thầu trong cùng một gói thầu, giữa nhà thầu thực hiện gói thầu và nhà thầu tư vấn giám sát thực hiện, giữa nhà thầu thực hiện gói thầu và cơ quan, tổ chức được giao nhiệm vụ nghiệm thu kết quả thực hiện.\n13. Đứng tên tham gia đấu thầu các gói thầu thuộc các dự án do cơ quan, tổ chức mà mình đã công tác trong thời hạn một năm kể từ khi thôi việc tại cơ quan, tổ chức đó.\n14. Cho nhà thầu khác sử dụng tư cách của mình để tham gia đấu thầu hoặc chuyển nhượng cho nhà thầu khác thực hiện hợp đồng sau khi trúng thầu.\n15. Lợi dụng việc kiến nghị trong đấu thầu để cản trở quá trình đấu thầu và ký kết hợp đồng, cản trở các nhà thầu khác tham gia đấu thầu.\n16. áp dụng các hình thức lựa chọn nhà thầu không phải là hình thức đấu thầu rộng rãi khi không đủ điều kiện theo quy định tại các điều từ Điều 19 đến Điều 24 của Luật này.\n17. Tổ chức đấu thầu khi nguồn vốn cho gói thầu chưa được xác định dẫn tới tình trạng nợ đọng vốn của nhà thầu."
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 13. Đấu thầu quốc tế",
      "noi_dung": "1. Việc tổ chức đấu thầu quốc tế được thực hiện trong các trường hợp sau đây:\n2. Trường hợp khi trúng thầu nhà thầu nước ngoài không thực hiện đúng cam kết liên danh hoặc sử dụng nhà thầu phụ Việt Nam (nếu có) đã được kê khai trong hồ sơ dự thầu với khối lượng và giá trị dành cho phía nhà thầu Việt Nam thì nhà thầu đó sẽ bị loại.\n3. Nhà thầu nước ngoài trúng thầu thực hiện gói thầu tại Việt Nam phải tuân theo quy định của Chính phủ Việt Nam về quản lý nhà thầu nước ngoài."
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 14. Ưu đãi trong đấu thầu quốc tếĐối tượng được hưởng ưu đãi trong đấu thầu quốc tế bao gồm:",
      "noi_dung": "Đối tượng được hưởng ưu đãi trong đấu thầu quốc tế bao gồm:"
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 15. Đồng tiền dự thầu",
      "noi_dung": "1. Đồng tiền dự thầu được quy định trong hồ sơ mời thầu theo nguyên tắc một đồng tiền cho một khối lượng cụ thể.\n2. Trong quá trình đánh giá hồ sơ dự thầu, việc quy đổi về cùng một đồng tiền để so sánh phải căn cứ vào tỷ giá giữa đồng Việt Nam và đồng tiền nước ngoài theo quy định trong hồ sơ mời thầu.\n3. Các loại chi phí trong nước phải được chào thầu bằng đồng Việt Nam."
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 16. Ngôn ngữ trong đấu thầuNgôn ngữ sử dụng trong hồ sơ mời thầu, hồ sơ dự thầu và các tài liệu trao đổi giữa bên mời thầu và các nhà thầu đối với đấu thầu trong nước là tiếng Việt; đối với đấu thầu quốc tế là tiếng Việt, tiếng Anh.",
      "noi_dung": "Ngôn ngữ sử dụng trong hồ sơ mời thầu, hồ sơ dự thầu và các tài liệu trao đổi giữa bên mời thầu và các nhà thầu đối với đấu thầu trong nước là tiếng Việt; đối với đấu thầu quốc tế là tiếng Việt, tiếng Anh."
    },
    {
      "chuong": "CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 17. Chi phí trong đấu thầu",
      "noi_dung": "1. Chi phí liên quan đến việc chuẩn bị hồ sơ dự thầu và tham gia đấu thầu thuộc trách nhiệm của nhà thầu.\n2. Chi phí liên quan đến quá trình lựa chọn nhà thầu được xác định trong tổng mức đầu tư hoặc tổng dự toán của dự án.\n3. Hồ sơ mời thầu được bán cho nhà thầu.Chính phủ quy định chi tiết về chi phí trong đấu thầu."
    },
    {
      "chuong": "CHƯƠNG II LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 18. Đấu thầu rộng rãi",
      "noi_dung": "1. Việc lựa chọn nhà thầu để thực hiện gói thầu thuộc các dự án quy định tại Điều 1 của Luật này phải áp dụng hình thức đấu thầu rộng rãi, trừ trường hợp quy định tại các điều từ Điều 19 đến Điều 24 của Luật này.\n2. Đối với đấu thầu rộng rãi, không hạn chế số lượng nhà thầu tham dự. Trước khi phát hành hồ sơ mời thầu, bên mời thầu phải thông báo mời thầu theo quy định tại Điều 5 của Luật này để các nhà thầu biết thông tin tham dự. Bên mời thầu phải cung cấp hồ sơ mời thầu cho các nhà thầu có nhu cầu tham gia đấu thầu. Trong hồ sơ mời thầu không được nêu bất cứ điều kiện nào nhằm hạn chế sự tham gia của nhà thầu hoặc nhằm tạo lợi thế cho một hoặc một số nhà thầu gây ra sự cạnh tranh không bình đẳng."
    },
    {
      "chuong": "CHƯƠNG II LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 19. Đấu thầu hạn chế",
      "noi_dung": "1. Đấu thầu hạn chế được áp dụng trong các trường hợp sau đây:\n2. Khi thực hiện đấu thầu hạn chế, phải mời tối thiểu năm nhà thầu được xác định là có đủ năng lực và kinh nghiệm tham gia đấu thầu; trường hợp thực tế có ít hơn năm nhà thầu, chủ đầu tư phải trình người có thẩm quyền xem xét, quyết định cho phép tiếp tục tổ chức đấu thầu hạn chế hoặc áp dụng hình thức lựa chọn khác."
    },
    {
      "chuong": "CHƯƠNG II LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 20. Chỉ định thầu",
      "noi_dung": "1. Chỉ định thầu được áp dụng trong các trường hợp sau đây:\n2. Khi thực hiện chỉ định thầu, phải lựa chọn một nhà thầu được xác định là có đủ năng lực và kinh nghiệm đáp ứng các yêu cầu của gói thầu và phải tuân thủ quy trình thực hiện chỉ định thầu do Chính phủ quy định.\n3. Trước khi thực hiện chỉ định thầu quy định tại các điểm b, c, d và đ khoản 1 Điều này, dự toán đối với gói thầu đó phải được phê duyệt theo quy định."
    },
    {
      "chuong": "CHƯƠNG II LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 21. Mua sắm trực tiếp",
      "noi_dung": "1. Mua sắm trực tiếp được áp dụng khi hợp đồng đối với gói thầu có nội dung tương tự được ký trước đó không quá sáu tháng.\n2. Khi thực hiện mua sắm trực tiếp, được mời nhà thầu trước đó đã được lựa chọn thông qua đấu thầu để thực hiện gói thầu có nội dung tương tự.\n3. Đơn giá đối với các nội dung thuộc gói thầu áp dụng mua sắm trực tiếp không được vượt đơn giá của các nội dung tương ứng thuộc gói thầu tương tự đã ký hợp đồng trước đó.\n4. Được áp dụng mua sắm trực tiếp để thực hiện gói thầu tương tự thuộc cùng một dự án hoặc thuộc dự án khác."
    },
    {
      "chuong": "CHƯƠNG II LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 22. Chào hàng cạnh tranh trong mua sắm hàng hóa",
      "noi_dung": "1. Chào hàng cạnh tranh được áp dụng trong trường hợp có đủ các điều kiện sau đây:\n2. Khi thực hiện chào hàng cạnh tranh, phải gửi yêu cầu chào hàng cho các nhà thầu. Nhà thầu gửi báo giá đến bên mời thầu một cách trực tiếp, bằng fax hoặc qua đường bưu điện. Đối với mỗi gói thầu phải có tối thiểu ba báo giá từ ba nhà thầu khác nhau."
    },
    {
      "chuong": "CHƯƠNG II LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 23. Tự thực hiện",
      "noi_dung": "1. Hình thức tự thực hiện được áp dụng trong trường hợp chủ đầu tư là nhà thầu có đủ năng lực và kinh nghiệm để thực hiện gói thầu thuộc dự án do mình quản lý và sử dụng.\n2. Khi áp dụng hình thức tự thực hiện, dự toán cho gói thầu phải được phê duyệt theo quy định. Đơn vị giám sát việc thực hiện gói thầu phải độc lập với chủ đầu tư về tổ chức và tài chính."
    },
    {
      "chuong": "CHƯƠNG II LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 24. Lựa chọn nhà thầu trong trường hợp đặc biệtTrường hợp gói thầu có đặc thù riêng biệt mà không thể áp dụng các hình thức lựa chọn nhà thầu quy định tại các điều từ Điều 18 đến Điều 23 của Luật này thì chủ đầu tư phải lập phương án lựa chọn nhà thầu, bảo đảm mục tiêu cạnh tranh và hiệu quả kinh tế trình Thủ tướng Chính phủ xem xét, quyết định.",
      "noi_dung": "Trường hợp gói thầu có đặc thù riêng biệt mà không thể áp dụng các hình thức lựa chọn nhà thầu quy định tại các điều từ Điều 18 đến Điều 23 của Luật này thì chủ đầu tư phải lập phương án lựa chọn nhà thầu, bảo đảm mục tiêu cạnh tranh và hiệu quả kinh tế trình Thủ tướng Chính phủ xem xét, quyết định."
    },
    {
      "chuong": "CHƯƠNG II LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 25. Điều kiện phát hành hồ sơ mời thầuHồ sơ mời thầu được phát hành khi có đủ các điều kiện sau đây:",
      "noi_dung": "Hồ sơ mời thầu được phát hành khi có đủ các điều kiện sau đây:"
    },
    {
      "chuong": "CHƯƠNG II LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 26. Phương thức đấu thầu",
      "noi_dung": "1. Phương thức đấu thầu một túi hồ sơ được áp dụng đối với hình thức đấu thầu rộng rãi và đấu thầu hạn chế cho gói thầu mua sắm hàng hóa, xây lắp, gói thầu EPC. Nhà thầu nộp hồ sơ dự thầu gồm đề xuất về kỹ thuật và đề xuất về tài chính theo yêu cầu của hồ sơ mời thầu. Việc mở thầu được tiến hành một lần.\n2. Phương thức đấu thầu hai túi hồ sơ được áp dụng đối với đấu thầu rộng rãi và đấu thầu hạn chế trong đấu thầu cung cấp dịch vụ tư vấn. Nhà thầu nộp đề xuất về kỹ thuật và đề xuất về tài chính riêng biệt theo yêu cầu của hồ sơ mời thầu. Việc mở thầu được tiến hành hai lần; trong đó, đề xuất về kỹ thuật sẽ được mở trước để đánh giá, đề xuất về tài chính của tất cả các nhà thầu có đề xuất kỹ thuật được đánh giá là đáp ứng yêu cầu được mở sau để đánh giá tổng hợp. Trường hợp gói thầu có yêu cầu kỹ thuật cao thì đề xuất về tài chính của nhà thầu đạt số điểm kỹ thuật cao nhất sẽ được mở để xem xét, thương thảo.\n3. Phương thức đấu thầu hai giai đoạn được áp dụng đối với hình thức đấu thầu rộng rãi, đấu thầu hạn chế cho gói thầu mua sắm hàng hóa, xây lắp, gói thầu EPC có kỹ thuật, công nghệ mới, phức tạp, đa dạng và được thực hiện theo trình tự sau đây:"
    },
    {
      "chuong": "CHƯƠNG II LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 27. Bảo đảm dự thầu",
      "noi_dung": "1. Khi tham gia đấu thầu gói thầu cung cấp hàng hóa, xây lắp, gói thầu EPC, nhà thầu phải thực hiện biện pháp bảo đảm dự thầu trước thời điểm đóng thầu. Trường hợp áp dụng phương thức đấu thầu hai giai đoạn, nhà thầu thực hiện biện pháp bảo đảm dự thầu trong giai đoạn hai.\n2. Giá trị bảo đảm dự thầu được quy định trong hồ sơ mời thầu theo một mức xác định căn cứ tính chất của từng gói thầu cụ thể nhưng không vượt quá 3% giá gói thầu được duyệt.\n3. Thời gian có hiệu lực của bảo đảm dự thầu bằng thời gian hiệu lực của hồ sơ dự thầu cộng thêm ba mươi ngày.\n4. Trường hợp cần gia hạn hiệu lực của hồ sơ dự thầu, bên mời thầu phải yêu cầu nhà thầu gia hạn tương ứng hiệu lực bảo đảm dự thầu; trong trường hợp này, nhà thầu không được thay đổi nội dung hồ sơ dự thầu đã nộp bao gồm cả giá dự thầu và phải gia hạn tương ứng hiệu lực của bảo đảm dự thầu. Trường hợp nhà thầu từ chối gia hạn hiệu lực của hồ sơ dự thầu thì bên mời thầu phải hoàn trả bảo đảm dự thầu cho nhà thầu.\n5. Bảo đảm dự thầu được trả lại cho các nhà thầu không trúng thầu trong thời gian không quá ba mươi ngày kể từ ngày thông báo kết quả đấu thầu. Đối với nhà thầu trúng thầu, bảo đảm dự thầu được hoàn trả sau khi nhà thầu thực hiện biện pháp bảo đảm thực hiện hợp đồng theo quy định tại Điều 55 của Luật này.\n6. Nhà thầu không được nhận lại bảo đảm dự thầu trong các trường hợp sau đây:"
    },
    {
      "chuong": "CHƯƠNG II LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 28. Nguyên tắc đánh giá hồ sơ dự thầu",
      "noi_dung": "1. Việc đánh giá hồ sơ dự thầu phải căn cứ vào tiêu chuẩn đánh giá hồ sơ dự thầu và các yêu cầu khác trong hồ sơ mời thầu để bảo đảm lựa chọn được nhà thầu có đủ năng lực, kinh nghiệm, có giải pháp khả thi để thực hiện gói thầu.\n2. Việc đánh giá hồ sơ dự thầu ngoài quy định tại khoản 1 Điều này còn  phải căn cứ vào hồ sơ dự thầu đã nộp và các tài liệu giải thích làm rõ hồ sơ dự thầu của nhà thầu.\n3. Việc đánh giá hồ sơ dự thầu phải tuân theo trình tự quy định tại Điều 35 của Luật này."
    },
    {
      "chuong": "CHƯƠNG II LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 29. Phương pháp đánh giá hồ sơ dự thầu",
      "noi_dung": "1. Phương pháp đánh giá hồ sơ dự thầu phải được thể hiện thông qua tiêu chuẩn đánh giá  trong hồ sơ mời thầu. Tiêu chuẩn đánh giá hồ sơ dự thầu gồm tiêu chuẩn đánh giá về năng lực, kinh nghiệm trong trường hợp không áp dụng sơ tuyển; tiêu chuẩn đánh giá về mặt kỹ thuật; tiêu chuẩn đánh giá tổng hợp đối với gói thầu dịch vụ tư vấn hoặc các nội dung để xác định chi phí trên cùng một mặt bằng về kỹ thuật, tài chính, thương mại để so sánh, xếp hạng các hồ sơ dự thầu đối với gói thầu mua sắm hàng hóa, xây lắp, gói thầu EPC.\n2. Đối với gói thầu dịch vụ tư vấn thì sử dụng phương pháp chấm điểm để đánh giá về mặt kỹ thuật. Khi xây dựng tiêu chuẩn đánh giá phải xác định mức yêu cầu tối thiểu về mặt kỹ thuật nhưng không được quy định thấp hơn 70% tổng số điểm về mặt kỹ thuật; trường hợp gói thầu có yêu cầu kỹ thuật cao thì mức yêu cầu tối thiểu về mặt kỹ thuật phải quy định không thấp hơn 80%. Việc xây dựng tiêu chuẩn đánh giá để so sánh, xếp hạng hồ sơ dự thầu được thực hiện theo quy định sau đây:\n3. Đối với gói thầu mua sắm hàng hoá, xây lắp, gói thầu EPC thì sử dụng phương pháp chấm điểm hoặc phương pháp đánh giá theo tiêu chí “đạt”, “không đạt” để đánh giá về mặt kỹ thuật. Khi xây dựng tiêu chuẩn đánh giá về mặt kỹ thuật là thang điểm, phải xác định mức yêu cầu tối thiểu về mặt kỹ thuật nhưng bảo đảm không được quy định thấp hơn 70% tổng số điểm về mặt kỹ thuật; trường hợp yêu cầu kỹ thuật cao thì mức yêu cầu tối thiểu không được quy định thấp hơn 80%. Đối với các hồ sơ dự thầu đã vượt qua đánh giá về mặt kỹ thuật thì căn cứ vào chi phí trên cùng một mặt bằng về kỹ thuật, tài chính, thương mại để so sánh, xếp hạng. Hồ sơ dự thầu của nhà thầu có chi phí thấp nhất trên cùng một mặt bằng được xếp thứ nhất.Chính phủ quy định chi tiết về đánh giá hồ sơ dự thầu."
    },
    {
      "chuong": "CHƯƠNG II LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 30. Đấu thầu qua mạngĐấu thầu qua mạng được thực hiện trực tuyến thông qua hệ thống mạng. Việc đăng tải thông báo mời thầu, phát hành hồ sơ mời thầu, nộp hồ sơ dự thầu, đánh giá hồ sơ dự thầu và thông báo kết quả lựa chọn nhà thầu được thực hiện trên hệ thống mạng đấu thầu quốc gia do cơ quan quản lý nhà nước về đấu thầu xây dựng và thống nhất quản lý.Chính phủ quy định chi tiết về việc áp dụng hình thức đấu thầu qua mạng.",
      "noi_dung": "Đấu thầu qua mạng được thực hiện trực tuyến thông qua hệ thống mạng. Việc đăng tải thông báo mời thầu, phát hành hồ sơ mời thầu, nộp hồ sơ dự thầu, đánh giá hồ sơ dự thầu và thông báo kết quả lựa chọn nhà thầu được thực hiện trên hệ thống mạng đấu thầu quốc gia do cơ quan quản lý nhà nước về đấu thầu xây dựng và thống nhất quản lý.\nChính phủ quy định chi tiết về việc áp dụng hình thức đấu thầu qua mạng."
    },
    {
      "chuong": "CHƯƠNG II LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 31. Quy định về thời gian trong đấu thầuCăn cứ vào tính chất của từng gói thầu, người có thẩm quyền quyết định cụ thể thời gian trong đấu thầu theo quy định sau đây:",
      "noi_dung": "Căn cứ vào tính chất của từng gói thầu, người có thẩm quyền quyết định cụ thể thời gian trong đấu thầu theo quy định sau đây:"
    },
    {
      "chuong": "CHƯƠNG II LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 32. Chuẩn bị đấu thầu",
      "noi_dung": "1. Sơ tuyển nhà thầuViệc sơ tuyển nhà thầu được thực hiện theo quy định sau đây:\n2. Lập hồ sơ mời thầuHồ sơ mời thầu được lập theo mẫu do Chính phủ quy định và bao gồm các nội dung sau đây:\n3. Mời thầuViệc mời thầu được thực hiện theo quy định sau đây:"
    },
    {
      "chuong": "CHƯƠNG II LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 33. Tổ chức đấu thầu",
      "noi_dung": "1. Phát hành hồ sơ mời thầuHồ sơ mời thầu được phát hành cho các nhà thầu tham gia đấu thầu rộng rãi, cho các nhà thầu theo danh sách được mời tham gia đấu thầu hạn chế hoặc cho các nhà thầu đã vượt qua bước sơ tuyển.Trường hợp hồ sơ mời thầu cần sửa đổi sau khi phát hành thì phải thông báo đến các nhà thầu đã nhận hồ sơ mời thầu tối thiểu mười ngày trước thời điểm đóng thầu.\n2. Tiếp nhận và quản lý hồ sơ dự thầuCác hồ sơ dự thầu nộp theo yêu cầu của hồ sơ mời thầu phải được bên mời thầu tiếp nhận và quản lý theo chế độ quản lý hồ sơ “Mật”.\n3. Mở thầuViệc mở thầu phải được tiến hành công khai ngay sau thời điểm đóng thầu đối với các hồ sơ dự thầu được nộp theo yêu cầu của hồ sơ mời thầu.Thông tin chính nêu trong hồ sơ dự thầu của từng nhà thầu phải được công bố trong buổi mở thầu, được ghi lại trong biên bản mở thầu có chữ ký xác nhận của đại diện bên mời thầu, đại diện nhà thầu và đại diện cơ quan liên quan tham dự."
    },
    {
      "chuong": "CHƯƠNG II LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 34. Làm rõ hồ sơ mời thầu",
      "noi_dung": "1. Trường hợp nhà thầu cần làm rõ hồ sơ mời thầu thì phải gửi văn bản đề nghị đến bên mời thầu để xem xét và xử lý.\n2. Việc làm rõ hồ sơ mời thầu được bên mời thầu thực hiện theo một hoặc các hình thức sau đây:\n3. Văn bản làm rõ hồ sơ mời thầu quy định tại khoản 2 Điều này là một phần của hồ sơ mời thầu."
    },
    {
      "chuong": "CHƯƠNG II LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 35. Trình tự đánh giá hồ sơ dự thầu",
      "noi_dung": "1. Đánh giá sơ bộ hồ sơ dự thầu để loại bỏ các hồ sơ dự thầu không hợp lệ, không bảo đảm yêu cầu quan trọng của hồ sơ mời thầu.\n2. Đánh giá chi tiết hồ sơ dự thầu được thực hiện theo quy định sau đây:"
    },
    {
      "chuong": "CHƯƠNG II LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 36. Làm rõ hồ sơ dự thầu",
      "noi_dung": "1. Nhà thầu không được thay đổi, bổ sung hồ sơ dự thầu sau thời điểm đóng thầu.\n2. Sau khi mở thầu, nhà thầu có trách nhiệm làm rõ hồ sơ dự thầu khi có yêu cầu của bên mời thầu. Việc làm rõ hồ sơ dự thầu được thực hiện dưới hình thức trao đổi trực tiếp hoặc gián tiếp, nhưng phải bảo đảm không làm thay đổi nội dung cơ bản của hồ sơ dự thầu đã nộp, không thay đổi giá dự thầu. Nội dung làm rõ hồ sơ dự thầu phải thể hiện bằng văn bản và được bên mời thầu bảo quản như một phần của hồ sơ dự thầu.\n3. Việc làm rõ hồ sơ dự thầu chỉ được thực hiện giữa bên mời thầu và nhà thầu có hồ sơ dự thầu cần phải làm rõ."
    },
    {
      "chuong": "CHƯƠNG II LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 37. Xét duyệt trúng thầu đối với đấu thầu cung cấp dịch vụ tư vấnNhà thầu tư vấn được xem xét đề nghị trúng thầu khi đáp ứng đầy đủ các điều kiện sau đây:",
      "noi_dung": "Nhà thầu tư vấn được xem xét đề nghị trúng thầu khi đáp ứng đầy đủ các điều kiện sau đây:"
    },
    {
      "chuong": "CHƯƠNG II LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 38. Xét duyệt trúng thầu đối với đấu thầu mua sắm hàng hóa, xây lắp và EPCNhà thầu cung cấp hàng hóa, xây lắp hoặc thực hiện gói thầu EPC sẽ được xem xét đề nghị trúng thầu khi đáp ứng đầy đủ các điều kiện sau đây:",
      "noi_dung": "Nhà thầu cung cấp hàng hóa, xây lắp hoặc thực hiện gói thầu EPC sẽ được xem xét đề nghị trúng thầu khi đáp ứng đầy đủ các điều kiện sau đây:"
    },
    {
      "chuong": "CHƯƠNG II LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 39. Trình duyệt và thẩm định kết quả đấu thầu",
      "noi_dung": "1. Bên mời thầu phải lập báo cáo về kết quả đấu thầu để chủ đầu tư trình người có thẩm quyền xem xét, quyết định và gửi đến cơ quan, tổ chức có trách nhiệm thẩm định.\n2. Cơ quan, tổ chức được giao nhiệm vụ thẩm định có trách nhiệm lập báo cáo thẩm định kết quả đấu thầu trên cơ sở báo cáo của chủ đầu tư để trình người có thẩm quyền xem xét, quyết định."
    },
    {
      "chuong": "CHƯƠNG II LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 40. Phê duyệt kết quả đấu thầu",
      "noi_dung": "1. Người có thẩm quyền chịu trách nhiệm xem xét, phê duyệt kết quả đấu thầu trên cơ sở báo cáo về kết quả đấu thầu và báo cáo thẩm định kết quả đấu thầu.\n2. Trường hợp có nhà thầu trúng thầu thì văn bản phê duyệt kết quả đấu thầu phải có các nội dung sau đây:\n3. Trường hợp không có nhà thầu trúng thầu, trong văn bản phê duyệt kết quả đấu thầu phải nêu rõ không có nhà thầu nào trúng thầu và hủy đấu thầu để thực hiện lựa chọn nhà thầu theo quy định của Luật này."
    },
    {
      "chuong": "CHƯƠNG II LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 41. Thông báo kết quả đấu thầu",
      "noi_dung": "1. Việc thông báo kết quả đấu thầu được thực hiện ngay sau khi có quyết định phê duyệt kết quả đấu thầu của người có thẩm quyền.\n2. Trong thông báo kết quả đấu thầu không phải giải thích lý do đối với nhà thầu không trúng thầu."
    },
    {
      "chuong": "CHƯƠNG II LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 42. Thương thảo, hoàn thiện hợp đồng và ký kết hợp đồng",
      "noi_dung": "1. Việc thương thảo, hoàn thiện hợp đồng để ký kết hợp đồng với nhà thầu trúng thầu phải dựa trên cơ sở sau đây:\n2. Kết quả thương thảo, hoàn thiện hợp đồng là cơ sở để chủ đầu tư và nhà thầu tiến hành ký kết hợp đồng.\n3. Trường hợp việc thương thảo, hoàn thiện hợp đồng không thành thì chủ đầu tư phải báo cáo người có thẩm quyền xem xét việc lựa chọn nhà thầu xếp hạng tiếp theo. Trường hợp các nhà thầu xếp hạng tiếp theo cũng không đáp ứng yêu cầu thì báo cáo người có thẩm quyền xem xét, quyết định."
    },
    {
      "chuong": "CHƯƠNG II LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 43. Hủy đấu thầu",
      "noi_dung": "1. Huỷ đấu thầu được áp dụng đối với một trong các trường hợp sau đây:\n2. Căn cứ vào quyết định của người có thẩm quyền, bên mời thầu có trách nhiệm thông báo đến các nhà thầu tham gia đấu thầu về việc hủy đấu thầu."
    },
    {
      "chuong": "CHƯƠNG II LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 44. Trách nhiệm tài chính khi huỷ đấu thầu",
      "noi_dung": "1. Trường hợp huỷ đấu thầu không do lỗi của nhà thầu thì bên mời thầu có trách nhiệm đền bù những chi phí tham gia đấu thầu cho các nhà thầu trên cơ sở các chế độ, định mức hiện hành của Nhà nước, trừ trường hợp hủy đấu thầu do không có nhà thầu nào đáp ứng các yêu cầu của hồ sơ mời thầu.\n2. Trường hợp hủy đấu thầu vì lý do thay đổi mục tiêu, phạm vi đầu tư thì chi phí đền bù do người có thẩm quyền quyết định và lấy từ chi phí của dự án. Trường hợp vì các lý do khác do lỗi của bên mời thầu gây ra thì cá nhân có liên quan thuộc bên mời thầu chịu trách nhiệm thanh toán.\n3. Trường hợp huỷ đấu thầu vì lý do bên mời thầu thông đồng với một hoặc một số nhà thầu thì các cá nhân có liên quan chịu trách nhiệm đền bù chi phí cho các nhà thầu khác."
    },
    {
      "chuong": "CHƯƠNG II LỰA CHỌN NHÀ THẦU",
      "dieu": "Điều 45. Loại bỏ hồ sơ dự thầuHồ sơ dự thầu bị loại bỏ trong các trường hợp sau đây:",
      "noi_dung": "Hồ sơ dự thầu bị loại bỏ trong các trường hợp sau đây:"
    },
    {
      "chuong": "CHƯƠNG III HỢP ĐỒNG",
      "dieu": "Điều 46. Nguyên tắc xây dựng hợp đồng",
      "noi_dung": "1. Hợp đồng phải phù hợp với quy định của Luật này và các quy định của pháp luật có liên quan.\n2. Trường hợp là nhà thầu liên danh, trong hợp đồng ký với chủ đầu tư phải có chữ ký của tất cả các thành viên tham gia liên danh.\n3. Giá hợp đồng không được vượt giá trúng thầu, trừ trường hợp quy định tại khoản 4 Điều này.\n4. Trường hợp phát sinh khối lượng công việc hoặc số lượng hàng hóa nằm ngoài phạm vi hồ sơ mời thầu dẫn đến giá hợp đồng vượt giá trúng thầu thì phải được người có thẩm quyền xem xét, quyết định."
    },
    {
      "chuong": "CHƯƠNG III HỢP ĐỒNG",
      "dieu": "Điều 47. Nội dung của hợp đồng",
      "noi_dung": "1. Đối tượng của hợp đồng.\n2. Số lượng, khối lượng.\n3. Quy cách, chất lượng và các yêu cầu kỹ thuật khác.\n4. Giá hợp đồng.\n5. Hình thức hợp đồng.\n6. Thời gian và tiến độ thực hiện.\n7. Điều kiện và phương thức thanh toán.\n8. Điều kiện nghiệm thu, bàn giao.\n9. Bảo hành đối với nội dung mua sắm hàng hoá, xây lắp.\n10. Quyền và nghĩa vụ của các bên.\n11. Trách nhiệm do vi phạm hợp đồng.\n12. Thời hạn có hiệu lực của hợp đồng.\n13. Các nội dung khác theo từng hình thức hợp đồng."
    },
    {
      "chuong": "CHƯƠNG III HỢP ĐỒNG",
      "dieu": "Điều 48. Hình thức hợp đồng",
      "noi_dung": "1. Hình thức trọn gói.\n2. Hình thức theo đơn giá.\n3. Hình thức theo thời gian.\n4. Hình thức theo tỷ lệ phần trăm."
    },
    {
      "chuong": "CHƯƠNG III HỢP ĐỒNG",
      "dieu": "Điều 49. Hình thức trọn gói",
      "noi_dung": "1. Hình thức trọn gói được áp dụng cho những phần công việc được xác định rõ về số lượng, khối lượng.\n2. Giá hợp đồng không thay đổi trong suốt thời gian thực hiện hợp đồng. Chủ đầu tư thanh toán cho nhà thầu bằng đúng giá ghi trong hợp đồng khi nhà thầu hoàn thành các nghĩa vụ theo hợp đồng."
    },
    {
      "chuong": "CHƯƠNG III HỢP ĐỒNG",
      "dieu": "Điều 50. Hình thức theo đơn giá",
      "noi_dung": "1. Hình thức theo đơn giá được áp dụng cho những phần công việc chưa đủ điều kiện xác định chính xác về số lượng hoặc khối lượng.\n2. Chủ đầu tư thanh toán cho nhà thầu theo khối lượng, số lượng thực tế thực hiện trên cơ sở đơn giá trong hợp đồng hoặc đơn giá được chấp nhận điều chỉnh theo quy định tại Điều 57 của Luật này."
    },
    {
      "chuong": "CHƯƠNG III HỢP ĐỒNG",
      "dieu": "Điều 51. Hình thức theo thời gian",
      "noi_dung": "1. Hình thức theo thời gian được áp dụng cho những phần công việc nghiên cứu phức tạp, tư vấn thiết kế, giám sát xây dựng, đào tạo, huấn luyện.\n2. Chủ đầu tư thanh toán cho nhà thầu theo tháng, tuần, ngày, giờ làm việc thực tế trên cơ sở mức thù lao cho chuyên gia nêu trong hợp đồng hoặc mức thù lao được chấp nhận điều chỉnh theo quy định tại Điều 57 của Luật này."
    },
    {
      "chuong": "CHƯƠNG III HỢP ĐỒNG",
      "dieu": "Điều 52. Hình thức theo tỷ lệ phần trăm",
      "noi_dung": "1. Hình thức theo tỷ lệ phần trăm được áp dụng cho những phần công việc tư vấn thông thường, đơn giản.\n2. Giá hợp đồng không thay đổi trong suốt thời gian thực hiện hợp đồng. Giá  hợp đồng được tính theo phần trăm giá trị của công trình hoặc khối lượng công việc. Chủ đầu tư thanh toán cho nhà thầu bằng đúng giá ghi trong hợp đồng khi nhà thầu hoàn thành các nghĩa vụ theo hợp đồng."
    },
    {
      "chuong": "CHƯƠNG III HỢP ĐỒNG",
      "dieu": "Điều 53. Nhiều hợp đồng bộ phận trong một hợp đồng chungTrường hợp một hợp đồng có một hoặc nhiều hợp đồng bộ phận thuộc hình thức hợp đồng quy định tại các điều 49, 50, 51 và 52 của Luật này thì áp dụng nguyên tắc thanh toán được quy định tại các điều tương ứng.",
      "noi_dung": "Trường hợp một hợp đồng có một hoặc nhiều hợp đồng bộ phận thuộc hình thức hợp đồng quy định tại các điều 49, 50, 51 và 52 của Luật này thì áp dụng nguyên tắc thanh toán được quy định tại các điều tương ứng."
    },
    {
      "chuong": "CHƯƠNG III HỢP ĐỒNG",
      "dieu": "Điều 54. Ký kết hợp đồng",
      "noi_dung": "1. Hợp đồng được ký kết căn cứ vào các tài liệu sau đây:\n2. Việc ký kết hợp đồng phải bảo đảm các điều kiện sau đây:"
    },
    {
      "chuong": "CHƯƠNG III HỢP ĐỒNG",
      "dieu": "Điều 55. Bảo đảm thực hiện hợp đồng",
      "noi_dung": "1. Nhà thầu trúng thầu phải thực hiện biện pháp bảo đảm thực hiện hợp đồng trước khi hợp đồng có hiệu lực, trừ lĩnh vực đấu thầu cung cấp dịch vụ tư vấn và hình thức tự thực hiện.\n2. Giá trị bảo đảm thực hiện hợp đồng được quy định trong hồ sơ mời thầu và tối đa bằng 10% giá hợp đồng; trường hợp để phòng ngừa rủi ro cao thì giá trị bảo đảm thực hiện hợp đồng phải cao hơn nhưng không quá 30% giá hợp đồng và phải được người có thẩm quyền cho phép.\n3. Thời gian có hiệu lực của bảo đảm thực hiện hợp đồng phải kéo dài cho đến khi chuyển sang thực hiện nghĩa vụ bảo hành (nếu có).\n4. Nhà thầu không được nhận lại bảo đảm thực hiện hợp đồng trong trường hợp từ chối thực hiện hợp đồng sau khi hợp đồng có hiệu lực."
    },
    {
      "chuong": "CHƯƠNG III HỢP ĐỒNG",
      "dieu": "Điều 56. Bảo hànhHợp đồng có nội dung về mua sắm hàng hoá, xây lắp thì phải quy định về bảo hành. Thời hạn bảo hành, mức tiền bảo hành và các nội dung khác về bảo hành được quy định trong hợp đồng phải căn cứ theo quy định của pháp luật.Chính phủ quy định cụ thể về bảo hành đối với nội dung mua sắm hàng hoá, xây lắp trong hợp đồng.",
      "noi_dung": "Hợp đồng có nội dung về mua sắm hàng hoá, xây lắp thì phải quy định về bảo hành. Thời hạn bảo hành, mức tiền bảo hành và các nội dung khác về bảo hành được quy định trong hợp đồng phải căn cứ theo quy định của pháp luật.\nChính phủ quy định cụ thể về bảo hành đối với nội dung mua sắm hàng hoá, xây lắp trong hợp đồng."
    },
    {
      "chuong": "CHƯƠNG III HỢP ĐỒNG",
      "dieu": "Điều 57. Điều chỉnh hợp đồng",
      "noi_dung": "1. Việc điều chỉnh hợp đồng chỉ áp dụng đối với hình thức hợp đồng theo đơn giá, hình thức hợp đồng theo thời gian và được thực hiện theo quy định sau đây:\n2. Việc điều chỉnh hợp đồng chỉ áp dụng trong thời gian thực hiện hợp đồng theo hợp đồng đã ký và phải được người có thẩm quyền xem xét, quyết định. Giá  hợp đồng sau điều chỉnh không được vượt dự toán, tổng dự toán hoặc giá gói thầu trong kế hoạch đấu thầu được duyệt, trừ trường hợp được người có thẩm quyền cho phép.\n3. Trường hợp có phát sinh hợp lý những công việc ngoài phạm vi hồ sơ mời thầu thì chủ đầu tư thoả thuận với nhà thầu đã ký hợp đồng để tính toán bổ sung các công việc phát sinh và báo cáo người có thẩm quyền xem xét, quyết định. Trường hợp thoả thuận không thành thì nội dung công việc phát sinh đó hình thành một gói thầu mới và tiến hành lựa chọn nhà thầu theo quy định của Luật này."
    },
    {
      "chuong": "CHƯƠNG III HỢP ĐỒNG",
      "dieu": "Điều 58. Thanh toán hợp đồngGiá hợp đồng và các điều khoản cụ thể về thanh toán được ghi trong hợp đồng là cơ sở để chủ đầu tư thanh toán cho nhà thầu.",
      "noi_dung": "Giá hợp đồng và các điều khoản cụ thể về thanh toán được ghi trong hợp đồng là cơ sở để chủ đầu tư thanh toán cho nhà thầu."
    },
    {
      "chuong": "CHƯƠNG III HỢP ĐỒNG",
      "dieu": "Điều 59. Giám sát thực hiện, nghiệm thu, thanh lý hợp đồng",
      "noi_dung": "1. Việc giám sát thực hiện hợp đồng được thực hiện theo quy định sau đây:\n2. Việc nghiệm thu hợp đồng được thực hiện theo quy định sau đây:\n3. Việc thanh lý hợp đồng phải được thực hiện xong trong thời hạn bốn mươi lăm ngày kể từ khi chủ đầu tư và nhà thầu hoàn thành các nghĩa vụ theo hợp đồng; trường hợp gói thầu thật sự phức tạp thì được phép kéo dài thời hạn thanh lý hợp đồng nhưng không quá chín mươi ngày."
    },
    {
      "chuong": "CHƯƠNG IV QUYỀN VÀ NGHĨA VỤ CỦA CÁC BÊN TRONG ĐẤU THẦU",
      "dieu": "Điều 60. Trách nhiệm của người có thẩm quyền",
      "noi_dung": "1. Phê duyệt kế hoạch đấu thầu.\n2. Phê duyệt hoặc ủy quyền phê duyệt hồ sơ mời thầu.\n3. Phê duyệt hoặc uỷ quyền phê duyệt kết quả lựa chọn nhà thầu.\n4. Quyết định xử lý tình huống trong đấu thầu.\n5. Giải quyết kiến nghị trong đấu thầu.\n6. Xử lý vi phạm pháp luật về đấu thầu theo quy định tại Điều 75 của Luật này và các quy định khác của pháp luật có liên quan.\n7. Chịu trách nhiệm trước pháp luật về các quyết định của mình."
    },
    {
      "chuong": "CHƯƠNG IV QUYỀN VÀ NGHĨA VỤ CỦA CÁC BÊN TRONG ĐẤU THẦU",
      "dieu": "Điều 61. Quyền và nghĩa vụ của chủ đầu tư",
      "noi_dung": "1. Quyết định nội dung liên quan đến công việc sơ tuyển nhà thầu.\n2. Phê duyệt danh sách các nhà thầu tham gia đấu thầu.\n3. Thành lập tổ chuyên gia đấu thầu; lựa chọn một tổ chức tư vấn hoặc một tổ chức đấu thầu chuyên nghiệp theo quy định của Luật này để thay mình làm bên mời thầu.\n4. Phê duyệt danh sách nhà thầu đạt yêu cầu về mặt kỹ thuật và danh sách xếp hạng nhà thầu.\n5. Phê duyệt kết quả chỉ định thầu đối với các trường hợp quy định tại điểm a và điểm đ khoản 1 Điều 20 của Luật này.\n6. Chịu trách nhiệm về việc đưa ra yêu cầu đối với gói thầu chỉ định thầu.\n7. Chịu trách nhiệm về nội dung hợp đồng, ký kết hợp đồng với nhà thầu được lựa chọn và thực hiện đúng cam kết trong hợp đồng đã ký kết với nhà thầu.\n8. Chịu trách nhiệm trước pháp luật về quá trình lựa chọn nhà thầu theo quy định của Luật này.\n9. Bồi thường thiệt hại cho các bên liên quan nếu thiệt hại đó do lỗi của mình gây ra theo quy định của pháp luật.\n10. Cung cấp các thông tin cho tờ báo về đấu thầu và trang thông tin điện tử về đấu thầu.\n11. Giải quyết kiến nghị trong đấu thầu.\n12. Bảo mật các tài liệu về đấu thầu theo quy định của Luật này."
    },
    {
      "chuong": "CHƯƠNG IV QUYỀN VÀ NGHĨA VỤ CỦA CÁC BÊN TRONG ĐẤU THẦU",
      "dieu": "Điều 62. Quyền và nghĩa vụ của bên mời thầu",
      "noi_dung": "1. Bên mời thầu có các quyền và nghĩa vụ sau đây:\n2. Trường hợp bên mời thầu là chủ đầu tư thì ngoài các quyền và nghĩa vụ quy định tại khoản 1 Điều này còn phải tuân thủ các quy định tại Điều 61 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IV QUYỀN VÀ NGHĨA VỤ CỦA CÁC BÊN TRONG ĐẤU THẦU",
      "dieu": "Điều 63. Quyền và nghĩa vụ của tổ chuyên gia đấu thầu",
      "noi_dung": "1. Đánh giá hồ sơ dự thầu theo đúng yêu cầu của hồ sơ mời thầu và tiêu chuẩn đánh giá nêu trong hồ sơ mời thầu.\n2. Bảo mật các tài liệu về đấu thầu theo quy định của Luật này trong quá trình thực hiện nhiệm vụ.\n3. Bảo lưu ý kiến của mình.\n4. Trung thực, khách quan, công bằng trong quá trình đánh giá hồ sơ dự thầu và báo cáo kết quả đánh giá.\n5. Bồi thường thiệt hại cho các bên liên quan nếu thiệt hại đó do lỗi của mình gây ra theo quy định của pháp luật.\n6. Thực hiện quyền và nghĩa vụ khác theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IV QUYỀN VÀ NGHĨA VỤ CỦA CÁC BÊN TRONG ĐẤU THẦU",
      "dieu": "Điều 64. Quyền và nghĩa vụ của nhà thầu",
      "noi_dung": "1. Tham gia đấu thầu với tư cách là nhà thầu độc lập hoặc nhà thầu liên danh.\n2. Yêu cầu bên mời thầu làm rõ hồ sơ mời thầu.\n3. Thực hiện các cam kết theo hợp đồng với chủ đầu tư và cam kết với nhà thầu phụ (nếu có).\n4. Kiến nghị, khiếu nại, tố cáo trong đấu thầu.\n5. Tuân thủ các quy định của pháp luật về đấu thầu.\n6. Bảo đảm trung thực, chính xác trong quá trình tham gia đấu thầu, kiến nghị, khiếu nại, tố cáo trong đấu thầu.\n7. Bồi thường thiệt hại cho các bên liên quan nếu thiệt hại đó do lỗi của mình gây ra theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IV QUYỀN VÀ NGHĨA VỤ CỦA CÁC BÊN TRONG ĐẤU THẦU",
      "dieu": "Điều 65. Quyền và nghĩa vụ của cơ quan, tổ chức thẩm định",
      "noi_dung": "1. Hoạt động độc lập, tuân theo quy định của Luật này và quy định của pháp luật có liên quan khi tiến hành thẩm định.\n2. Yêu cầu chủ đầu tư, bên mời thầu cung cấp đầy đủ các tài liệu liên quan.\n3. Bảo mật các tài liệu liên quan trong quá trình thẩm định.\n4. Trung thực, khách quan, công bằng trong quá trình thẩm định.\n5. Bảo lưu ý kiến và chịu trách nhiệm về báo cáo thẩm định của mình.\n6. Thực hiện quyền và nghĩa vụ khác theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG V QUẢN LÝ HOẠT ĐỘNG ĐẤU THẦU",
      "dieu": "Điều 66. Nội dung quản lý nhà nước về đấu thầu",
      "noi_dung": "1. Ban hành, phổ biến, hướng dẫn và tổ chức thực hiện các văn bản quy phạm pháp luật và chính sách về đấu thầu.\n2. Đào tạo, bồi dưỡng cán bộ, công chức làm công tác đấu thầu.\n3. Tổng kết, đánh giá, báo cáo tình hình thực hiện hoạt động đấu thầu.\n4. Quản lý hệ thống thông tin về đấu thầu trên phạm vi cả nước bao gồm tờ báo về đấu thầu, trang thông tin điện tử về đấu thầu và hệ thống mạng đấu thầu quốc gia.\n5. Hợp tác quốc tế về đấu thầu.\n6. Kiểm tra, thanh tra, giải quyết kiến nghị, khiếu nại, tố cáo trong đấu thầu và xử lý vi phạm pháp luật về đấu thầu theo quy định của Luật này và quy định của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG V QUẢN LÝ HOẠT ĐỘNG ĐẤU THẦU",
      "dieu": "Điều 67. Trách nhiệm và quyền hạn của Chính phủ, Thủ tướng Chính phủ",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về đấu thầu trong phạm vi cả nước.\n2. Thủ tướng Chính phủ thực hiện trách nhiệm và quyền hạn sau đây:"
    },
    {
      "chuong": "CHƯƠNG V QUẢN LÝ HOẠT ĐỘNG ĐẤU THẦU",
      "dieu": "Điều 68. Trách nhiệm và quyền hạn của Bộ Kế hoạch và Đầu tư",
      "noi_dung": "1. Chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về hoạt động đấu thầu.\n2. Thẩm định kế hoạch đấu thầu, kết quả lựa chọn nhà thầu các gói thầu thuộc các dự án thuộc thẩm quyền xem xét, quyết định của Thủ tướng Chính phủ quy định tại điểm c khoản 2 Điều 67 của Luật này.\n3. Xây dựng và quản lý tờ báo về đấu thầu, trang thông tin điện tử về đấu thầu và hệ thống mạng đấu thầu quốc gia.\n4. Làm đầu mối giúp Chính phủ, Thủ tướng Chính phủ hợp tác quốc tế về lĩnh vực đấu thầu.\n5. Tổ chức các hoạt động đào tạo, bồi dưỡng cán bộ, công chức làm công tác đấu thầu.\n6. Tổng kết, đánh giá, báo cáo tình hình thực hiện hoạt động đấu thầu.\n7. Giải quyết theo thẩm quyền các kiến nghị trong đấu thầu.\n8. Chủ trì, phối hợp với các cơ quan liên quan trong việc kiểm tra, thanh tra về đấu thầu trên phạm vi cả nước.\n9. Thực hiện các nhiệm vụ khác về đấu thầu được Chính phủ giao."
    },
    {
      "chuong": "CHƯƠNG V QUẢN LÝ HOẠT ĐỘNG ĐẤU THẦU",
      "dieu": "Điều 69. Trách nhiệm và quyền hạn của bộ, cơ quan ngang bộ và ủy ban nhân dân các cấpTrong phạm vi quyền hạn, nhiệm vụ của mình, bộ, cơ quan ngang bộ, ủy ban nhân dân các cấp có trách nhiệm và quyền hạn sau đây:",
      "noi_dung": "Trong phạm vi quyền hạn, nhiệm vụ của mình, bộ, cơ quan ngang bộ, ủy ban nhân dân các cấp có trách nhiệm và quyền hạn sau đây:"
    },
    {
      "chuong": "CHƯƠNG V QUẢN LÝ HOẠT ĐỘNG ĐẤU THẦU",
      "dieu": "Điều 70. Xử lý tình huống trong đấu thầu",
      "noi_dung": "1. Việc xử lý tình huống trong đấu thầu phải tuân thủ các nguyên tắc sau đây:\n2. Các nhóm tình huống trong đấu thầu gồm có:"
    },
    {
      "chuong": "CHƯƠNG V QUẢN LÝ HOẠT ĐỘNG ĐẤU THẦU",
      "dieu": "Điều 71. Thanh tra đấu thầu",
      "noi_dung": "1. Thanh tra đấu thầu được tiến hành đối với tổ chức, cá nhân liên quan đến hoạt động đấu thầu để thực hiện gói thầu thuộc dự án quy định tại Điều 1 của Luật này.\n2. Thanh tra đấu thầu là thanh tra chuyên ngành trong lĩnh vực đấu thầu. Tổ chức và hoạt động của thanh tra đấu thầu được thực hiện theo quy định của pháp luật về thanh tra."
    },
    {
      "chuong": "CHƯƠNG V QUẢN LÝ HOẠT ĐỘNG ĐẤU THẦU",
      "dieu": "Điều 72. Giải quyết kiến nghị trong đấu thầu",
      "noi_dung": "1. Nhà thầu dự thầu có quyền kiến nghị về kết quả lựa chọn nhà thầu và những vấn đề liên quan trong quá trình đấu thầu.\n2. Người có trách nhiệm giải quyết kiến nghị của nhà thầu trong đấu thầu là bên mời thầu, chủ đầu tư và người có thẩm quyền. Đối với kiến nghị về kết quả lựa chọn nhà thầu thì người có thẩm quyền giải quyết kiến nghị của nhà thầu trên cơ sở Báo cáo của Hội đồng tư vấn về giải quyết kiến nghị theo quy định tại Điều 73 của Luật này.\n3. Đối với kiến nghị về các vấn đề liên quan trong quá trình đấu thầu mà không phải là kết quả lựa chọn nhà thầu thì thời gian để kiến nghị được tính từ khi xảy ra sự việc đến trước khi có thông báo kết quả đấu thầu. Đối với kiến nghị về kết quả lựa chọn nhà thầu, thời gian để kiến nghị tối đa là mười ngày kể từ ngày thông báo kết quả đấu thầu."
    },
    {
      "chuong": "CHƯƠNG V QUẢN LÝ HOẠT ĐỘNG ĐẤU THẦU",
      "dieu": "Điều 73. Quy trình giải quyết kiến nghị trong đấu thầu",
      "noi_dung": "1. Việc giải quyết kiến nghị về các vấn đề liên quan trong quá trình đấu thầu được thực hiện theo quy định sau đây:\n2. Việc giải quyết kiến nghị về kết quả lựa chọn nhà thầu được thực hiện theo quy định sau đây:\n3. Khi có kiến nghị trong đấu thầu, nhà thầu có quyền khởi kiện ngay ra Tòa án. Trường hợp nhà thầu lựa chọn cách giải quyết không khởi kiện ra Tòa án thì tiến hành theo quy định tại khoản 1 và khoản 2 Điều này.Chính phủ quy định cụ thể về giải quyết kiến nghị và hoạt động của Hội đồng tư vấn."
    },
    {
      "chuong": "CHƯƠNG V QUẢN LÝ HOẠT ĐỘNG ĐẤU THẦU",
      "dieu": "Điều 74. Khiếu nại, tố cáo trong đấu thầuViệc khiếu nại, tố cáo và giải quyết khiếu nại, tố cáo trong đấu thầu được thực hiện theo quy định của pháp luật về khiếu nại, tố cáo.",
      "noi_dung": "Việc khiếu nại, tố cáo và giải quyết khiếu nại, tố cáo trong đấu thầu được thực hiện theo quy định của pháp luật về khiếu nại, tố cáo."
    },
    {
      "chuong": "CHƯƠNG V QUẢN LÝ HOẠT ĐỘNG ĐẤU THẦU",
      "dieu": "Điều 75. Xử lý vi phạm pháp luật về đấu thầu",
      "noi_dung": "1. Tổ chức, cá nhân vi phạm pháp luật về đấu thầu bị xử lý theo một hoặc các hình thức sau đây:\n2. Cá nhân vi phạm Luật đấu thầu sẽ bị xử lý theo quy định của pháp luật về hình sự nếu hành vi đó cấu thành tội phạm.\n3. Tổ chức, cá nhân vi phạm Luật đấu thầu, ngoài việc bị xử lý theo quy định tại khoản 1 và khoản 2 Điều này còn bị đăng tải trên tờ báo về đấu thầu và trang thông tin điện tử về đấu thầu.Chính phủ quy định cụ thể việc xử lý vi phạm pháp luật về đấu thầu."
    },
    {
      "chuong": "CHƯƠNG VI ĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 76. Hướng dẫn thi hànhChính phủ quy định chi tiết và hướng dẫn thi hành Luật này.",
      "noi_dung": "Chính phủ quy định chi tiết và hướng dẫn thi hành Luật này."
    },
    {
      "chuong": "CHƯƠNG VI ĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 77. Hiệu lực thi hànhLuật này có hiệu lực thi hành từ ngày 01 tháng 4 năm 2006.Luật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XI, kỳ họp thứ 8 thông qua ngày 29 tháng 11 năm 2005",
      "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 4 năm 2006.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XI, kỳ họp thứ 8 thông qua ngày 29 tháng 11 năm 2005"
    }
  ]
}