{
  "law_id": "62-2020-QH14",
  "title": "Luật Xây dựng sửa đổi, số 62/2020/QH14",
  "date": "2020-06-17",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA LUẬT XÂY DỰNG",
  "noi_dung": [
    {
      "chuong": null,
      "dieu": "Điều 1. Sửa đổi, bổ sung một số điều của Luật Xây dựng",
      "noi_dung": "1. Sửa đổi, bổ sung một số khoản của Điều 3 như sau:\n2. Sửa đổi, bổ sung một số khoản của Điều 4 như sau:\n3. Sửa đổi, bổ sungĐiều 5như sau:“Điều 5. Loại, cấp công trình xây dựng\n4. Sửa đổi, bổ sungĐiều 7như sau:“Điều 7. Chủ đầu tư1. Chủ đầu tư được xác định trước khi lập dự án đầu tư xây dựng hoặc khi phê duyệt dự án hoặc các trường hợp khác theo quy định của pháp luật có liên quan.2. Căn cứ nguồn vốn sử dụng cho dự án đầu tư xây dựng, việc xác định chủ đầu tư được quy định như sau:a) Đối với dự án sử dụng vốn đầu tư công, việc xác định chủ đầu tư được thực hiện theo quy định tại khoản 3 Điều này và pháp luật về đầu tư công;b) Đối với dự án sử dụng vốn nhà nước theo quy định của pháp luật có liên quan (sau đây gọi là dự án sử dụng vốn nhà nước ngoài đầu tư công), chủ đầu tư là cơ quan, tổ chức được người quyết định đầu tư giao quản lý, sử dụng vốn để đầu tư xây dựng;c) Đối với dự án đầu tư theo phương thức đối tác công tư (sau đây gọi là dự án PPP), chủ đầu tư là doanh nghiệp dự án PPP được thành lập theo quy định của pháp luật về đầu tư theo phương thức đối tác công tư;d) Đối với dự án sử dụng nguồn vốn đầu tư hợp pháp của tổ chức, cá nhân không thuộc trường hợp quy định tại các điểm a, b và c khoản này (sau đây gọi là dự án sử dụng vốn khác) mà pháp luật về đầu tư có quy định phải lựa chọn nhà đầu tư để thực hiện dự án, chủ đầu tư là nhà đầu tư được cơ quan nhà nước có thẩm quyền chấp thuận. Trường hợp có nhiều nhà đầu tư tham gia thì các nhà đầu tư có thể thành lập tổ chức hoặc ủy quyền cho một nhà đầu tư làm chủ đầu tư. Trường hợp pháp luật có liên quan quy định về việc lựa chọn và công nhận chủ đầu tư thì việc lựa chọn và công nhận chủ đầu tư phải đáp ứng các điều kiện và tuân thủ quy định của pháp luật có liên quan;đ) Đối với dự án không thuộc trường hợp quy định tại các điểm a, b, c và d khoản này, chủ đầu tư là tổ chức, cá nhân bỏ vốn để đầu tư xây dựng.3. Căn cứ điều kiện cụ thể của dự án sử dụng vốn đầu tư công, người quyết định đầu tư giao Ban quản lý dự án đầu tư xây dựng chuyên ngành hoặc Ban quản lý dự án đầu tư xây dựng khu vực làm chủ đầu tư. Trường hợp không có Ban quản lý dự án hoặc có Ban quản lý dự án nhưng không đủ điều kiện thực hiện thì người quyết định đầu tư giao cơ quan, tổ chức có kinh nghiệm, năng lực quản lý làm chủ đầu tư.4. Chủ đầu tư chịu trách nhiệm trước pháp luật, người quyết định đầu tư và cơ quan nhà nước có thẩm quyền trong phạm vi các quyền, nghĩa vụ của mình theo quy định của Luật này và quy định khác của pháp luật có liên quan.”.\n5. Sửa đổi, bổ sungĐiểm c Khoản 2 Điều 9như sau:“c) Nhà thầu thi công xây dựng mua bảo hiểm cho người lao động thi công trên công trường và bảo hiểm trách nhiệm dân sự đối với bên thứ ba.”.\n6. Sửa đổi, bổ sung một số khoản của Điều 10 như sau:\n7. Sửa đổi, bổ sung một số điểm, khoản của Điều 34 như sau:\n8. Sửa đổi, bổ sungĐiều 49như sau:\n9. Sửa đổi, bổ sungKhoản 2 Điều 50như sau:“2. Việc phân chia dự án đầu tư xây dựng thành các dự án thành phần và phân kỳ đầu tư được quy định như sau:a) Dự án đầu tư xây dựng được phân chia thành các dự án thành phần khi mỗi dự án thành phần có thể vận hành, khai thác độc lập. Các dự án thành phần sau khi phân chia được quản lý như đối với dự án độc lập. Đối với dự án sử dụng vốn đầu tư công, việc phân chia dự án thành phần được thực hiện theo quy định của pháp luật về đầu tư công. Đối với các dự án còn lại, việc phân chia dự án thành phần do người quyết định đầu tư quyết định trước khi lập dự án hoặc khi quyết định đầu tư xây dựng, bảo đảm các yêu cầu nêu tại quyết định hoặc chấp thuận chủ trương đầu tư xây dựng hoặc quy định của pháp luật có liên quan (nếu có), trừ trường hợp luật có quy định khác;b) Việc phân kỳ đầu tư được thể hiện trong Báo cáo nghiên cứu khả thi đầu tư xây dựng và quyết định đầu tư xây dựng, phù hợp với tiến độ, thời gian thực hiện dự án trong nội dung quyết định hoặc chấp thuận chủ trương đầu tư xây dựng.”.\n10. Sửa đổi, bổ sungĐiều 52như sau:\n11. Bổ sung khoản 7 vào sauKhoản 6 Điều 53như sau:“7. Đánh giá sơ bộ tác động môi trường theo quy định của pháp luật về bảo vệ môi trường và nội dung khác theo quy định của pháp luật có liên quan.”.\n12. Bổ sung điểm d1 vào sauĐiểm d Khoản 2 Điều 54như sau:“d1) Dự án đầu tư xây dựng nhà ở, dự án đầu tư xây dựng khu đô thị, ngoài nội dung quy định tại các điểm a, b, c và d khoản này phải có thông tin về các loại hình nhà ở, việc thực hiện yêu cầu về nhà ở xã hội (nếu có). Đối với dự án đầu tư xây dựng khu đô thị phải có thuyết minh về phương án xây dựng đồng bộ hạ tầng kỹ thuật, hạ tầng xã hội của dự án và kết nối với hạ tầng kỹ thuật, hạ tầng xã hội ngoài phạm vi dự án, phương án bàn giao công trình. Chính phủ quy định chi tiết điểm này;”.\n13. Sửa đổi, bổ sungĐiều 56như sau:“Điều 56. Thẩm định Báo cáo nghiên cứu khả thi đầu tư xây dựng, Báo cáo kinh tế-kỹ thuật đầu tư xây dựng\n14. Sửa đổi, bổ sungĐiều 57như sau:“Điều 57. Thẩm định Báo cáo nghiên cứu khả thi đầu tư xây dựng, Báo cáo kinh tế-kỹ thuật đầu tư xây dựng của người quyết định đầu tư\n15. Sửa đổi, bổ sungĐiều 58như sau:“Điều 58. Thẩm định Báo cáo nghiên cứu khả thi đầu tư xây dựng của cơ quan chuyên môn về xây dựng\n16. Sửa đổi, bổ sungĐiều 59như sau:“Điều 59. Thời gian thẩm định Báo cáo nghiên cứu khả thi đầu tư xây dựng1. Thời gian thẩm định Báo cáo nghiên cứu khả thi đầu tư xây dựng, được tính từ ngày cơ quan, tổ chức thẩm định nhận đủ hồ sơ hợp lệ.2. Thời gian thẩm định Báo cáo nghiên cứu khả thi đầu tư xây dựng của dự án sử dụng vốn đầu tư công được quy định như sau:a) Đối với dự án quan trọng quốc gia, thời gian thẩm định được thực hiện theo quy định của pháp luật về đầu tư công;b) Đối với dự án nhóm A, thời gian thẩm định không quá 40 ngày, trong đó thời gian thẩm định của cơ quan chuyên môn về xây dựng không quá 35 ngày;c) Đối với dự án nhóm B, thời gian thẩm định không quá 30 ngày, trong đó thời gian thẩm định của cơ quan chuyên môn về xây dựng không quá 25 ngày;d) Đối với dự án nhóm C, thời gian thẩm đỊnh không quá 20 ngày, trong đó thời gian thẩm định của cơ quan chuyên môn về xây dựng không quá 15 ngày.3. Đối với dự án đầu tư xây dựng không thuộc quy định tại khoản 2 Điều này, thời gian thẩm định Báo cáo nghiên cứu khả thi đầu tư xây dựng do người quyết định đầu tư xem xét, quyết định. Trường hợp dự án phải thực hiện thẩm định của cơ quan chuyên môn về xây dựng thì thời gian thẩm định của cơ quan chuyên môn về xây dựng được thực hiện theo quy định tại khoản 2 Điều này; riêng dự án quan trọng quốc gia không sử dụng vốn đầu tư công, thời gian thẩm định của cơ quan chuyên môn về xây dựng không quá 80 ngày.”.\n17. Sửa đổi, bổ sungĐiều 60như sau:“Điều 60. Thẩm quyền quyết định đầu tư xây dựng1. Đối với dự án sử dụng vốn đầu tư công, thẩm quyền quyết định đầu tư xây dựng được thực hiện theo quy định của pháp luật về đầu tư công.2. Đối với dự án đầu tư xây dựng của doanh nghiệp có sử dụng vốn đầu tư của nhà nước, thẩm quyền quyết định đầu tư xây dựng được thực hiện theo quy định của pháp luật về quản lý, sử dụng vốn nhà nước đầu tư vào sản xuất, kinh doanh tại doanh nghiệp và quy định khác của pháp luật có liên quan.3. Đối với dự án PPP, thẩm quyền quyết định đầu tư xây dựng được thực hiện theo quy định của pháp luật về đầu tư theo phương thức đối tác công tư.4. Đối với dự án sử dụng vốn nhà nước ngoài đầu tư công, trừ dự án quy định tại khoản 2 Điều này và đối với dự án sử dụng vốn khác, chủ sở hữu hoặc đại diện chủ sở hữu quyết định đầu tư xây dựng hoặc thực hiện theo quy định của pháp luật có liên quan.”.\n18. Bổ sung điểm đ vào sauĐiểm d Khoản 1 Điều 61như sau:\"đ) Khi điều chỉnh chủ trương đầu tư dẫn đến phải điều chỉnh dự án.”.\n19. Sửa đổi, bổ sungĐiều 62như sau:“Điều 62. Hình thức tổ chức quản lý dự án đầu tư xây dựng\n20. Sửa đổi, bổ sungKhoản 1 Điều 64như sau:“1. Chủ đầu tư thành lập Ban quản lý dự án đầu tư xây dựng một dự án để trực tiếp quản lý dự án.”\".\n21. Sửa đổi, bổ sungĐiều 71như sau:“Điều 71. Quyền, trách nhiệm của cơ quan, tổ chức thẩm định, thẩm tra Báo cáo nghiên cứu khả thi đầu tư xây dựng, Báo cáo kinh tế - kỹ thuật đầu tư xây dựng1. Cơ quan chủ trì thẩm định có các quyền sau:a) Yêu cầu chủ đầu tư, tổ chức, cá nhân lập, thẩm tra Báo cáo nghiên cứu khả thi đầu tư xây dựng, Báo cáo kinh tế - kỹ thuật đầu tư xây dựng cung cấp, giải trình, làm rõ các thông tin phục vụ thẩm định;b) Yêu cầu chủ đầu tư thuê tổ chức tư vấn thực hiện thẩm tra hoặc mời tổ chức, cá nhân có đủ điều kiện năng lực, kinh nghiệm tham gia thẩm định khi cần thiết;c) Bảo lưu kết quả thẩm định, từ chối thực hiện yêu cầu làm sai lệch kết quả thẩm định hoặc các yêu cầu vượt quá năng lực, phạm vi công việc thẩm định theo quy định.2. Cơ quan chủ trì thẩm định có các trách nhiệm sau:a) Thẩm định Báo cáo nghiên cứu khả thi đầu tư xây dựng, Báo cáo kinh tế-kỹ thuật đầu tư xây dựng theo quy định của Luật này và tổng hợp các ý kiến, kết quả thẩm định của cơ quan, tổ chức có liên quan để trình người quyết định đầu tư phê duyệt dự án, quyết định đầu tư xây dựng;b) Chịu trách nhiệm trước pháp luật và người quyết định đầu tư về kết quả công việc do mình thực hiện.3. Cơ quan chuyên môn về xây dựng có các quyền sau:a) Yêu cầu chủ đầu tư, tổ chức, cá nhân lập, thẩm tra Báo cáo nghiên cứu khả thi đầu tư xây dựng, thiết kế cơ sở cung cấp, giải trình, làm rõ các thông tin phục vụ thẩm định;b) Yêu cầu cơ quan quản lý quy hoạch, kiến trúc địa phương nơi có dự án cung cấp thông tin về quy hoạch có liên quan khi cần thiết;c) Yêu cầu chủ đầu tư thuê tổ chức tư vấn thực hiện thẩm tra hoặc mời tổ chức, cá nhân có đủ điều kiện năng lực, kinh nghiệm tham gia thẩm định khi cần thiết;d) Bảo lưu kết quả thẩm định, từ chối thực hiện yêu cầu làm sai lệch kết quả thẩm định.4. Cơ quan chuyên môn về xây dựng có các trách nhiệm sau:a) Thẩm định Báo cáo nghiên cứu khả thi đầu tư xây dựng theo quy định của Luật này;b) Thông báo ý kiến, kết quả thẩm định bằng văn bản gửi chủ đầu tư và các cơ quan có liên quan;c) Chịu trách nhiệm trước pháp luật về kết quả công việc do mình thực hiện.5. Tổ chức thẩm tra có các quyền sau:a) Yêu cầu chủ đầu tư, tổ chức, cá nhân lập Báo cáo nghiên cứu khả thi đầu tư xây dựng, Báo cáo kinh tế-kỹ thuật đầu tư xây dựng, thiết kế cơ sở cung cấp, giải trình, làm rõ các thông tin phục vụ thẩm tra;b) Bảo lưu kết quả thẩm tra, từ chối thực hiện yêu cầu làm sai lệch kết quả thẩm tra hoặc các yêu cầu vượt quá năng lực, phạm vi công việc thẩm tra.6. Tổ chức thẩm tra có các trách nhiệm sau:a) Thẩm tra Báo cáo nghiên cứu khả thi đầu tư xây dựng, Báo cáo kinh tế-kỹ thuật đầu tư xây dựng theo yêu cầu của chủ đầu tư và quy định của Luật này;b) Giải trình, làm rõ kết quả thẩm tra để phục vụ công tác thẩm định;c) Chịu trách nhiệm trước pháp luật và chủ đầu tư về kết quả công việc do mình thực hiện.”.\n22. Sửa đổi, bổ sung một số điểm, khoản của Điều 72 như sau:\n23. Sửa đổi, bổ sungĐiều 78như sau:“Điều 78. Quy định chung về thiết kế xây dựng\n24. Sửa đổi, bổ sungĐiều 82như sau:“Điều 82. Thẩm định, phê duyệt thiết kế xây dựng triển khai sau thiết kế cơ sở\n25. Sửa đổi, bổ sungĐiều 83như sau:“Điều 83. Thẩm định thiết kế xây dựng triển khai sau thiết kế cơ sở của chủ đầu tư1. Đối với công trình xây dựng sử dụng vốn đầu tư công, công trình xây dựng sử dụng vốn nhà nước ngoài đầu tư công, chủ đầu tư thẩm định các nội dung sau:a) Sự đáp ứng yêu cầu của thiết kế xây dựng với nhiệm vụ thiết kế, quy định tại hợp đồng thiết ké và quy định của pháp luật có liên quan;b) Sự phù hợp của thiết kế xây dựng với yêu cầu về dây chuyền và thiết bị công nghệ (nếu có);c) Việc lập dự toán xây dựng công trình; sự phù hợp của giá trị dự toán xây dựng công trình với giá trị tổng mức đầu tư xây dựng; xác định giá trị dự toán xây dựng công trình.2. Đối với công trình xây dựng thuộc dự án PPP, nội dung thẩm định thiết kế xây dựng được thực hiện theo quy định tại khoản 1 Điều này và các nội dung quy định tại hợp đồng dự án PPP.3. Đối với công trình xây dựng quy định tạikhoản 6 Điều 82 của Luật nàyvà không thuộc đối tượng quy định tạikhoản 1 Điều 83a của Luật này, chủ đầu tư căn cứ nội dung quy định tại khoản 1 Điều này vàkhoản 2 Điều 83a của Luật nàyđể tổ chức thẩm định và phê duyệt thiết kế xây dựng.4. Đối với công trình xây dựng không thuộc quy định tại các khoản 1, 2 và 3 Điều này, chủ đầu tư quyết định nội dung thẩm định bảo đảm đáp ứng các yêu cầu của nhiệm vụ thiết kế, hợp đồng thiết kế và quy định của pháp luật có liên quan.”.\n26. Bổ sung Điều 83a vào sauĐiều 83như sau:“Điều 83a. Thẩm định thiết kế xây dựng triển khai sau thiết kế cơ sở của cơ quan chuyên môn về xây dựng\n27. Sửa đổi, bổ sungĐiều 85như sau:“Điều 85. Quyền và nghĩa vụ của chủ đầu tư trong việc thiết kế xây dựng1. Chủ đầu tư có các quyền sau:a) Tự thực hiện thiết kế, thẩm tra thiết kế xây dựng khi có đủ điều kiện năng lực hoạt động xây dựng, năng lực hành nghề phù hợp với loại, cấp công trình xây dựng;b) Lựa chọn nhà thầu thiết kế, thẩm tra thiết kế xây dựng trong trường hợp không tự thực hiện thiết kế, thẩm tra thiết kế xây dựng;c) Đàm phán, ký kết hợp đồng thiết kế, thẩm tra thiết kế xây dựng; giám sát và yêu cầu nhà thầu thực hiện đúng hợp đồng đã ký kết; đình chỉ hoặc chấm dứt hợp đồng theo quy định của hợp đồng và quy định của pháp luật có liên quan;d) Các quyền khác theo quy định của hợp đồng và của pháp luật có liên quan.2. Chủ đầu tư có các nghĩa vụ sau:a) Lựa chọn nhà thầu thiết kế, thẩm tra thiết kế xây dựng đủ điều kiện năng lực hoạt động xây dựng, năng lực hành nghề phù hợp với loại, cấp công trình xây dựng;b) Xác định nhiệm vụ thiết kế xây dựng;c) Cung cấp đầy đủ thông tin, tài liệu cho nhà thầu thiết kế, thẩm tra thiết kế xây dựng;d) Thực hiện đúng hợp đồng đã ký kết; bồi thường thiệt hại khi vi phạm hợp đồng thiết kế xây dựng đã ký kết;đ) Thẩm định, phê duyệt thiết kế xây dựng theo quy định của Luật này;e) Chịu trách nhiệm trước pháp luật và người quyết định đầu tư về kết quả công việc do mình thực hiện;g) Lưu trữ hồ sơ thiết kế xây dựng;h) Các nghĩa vụ khác theo quy định của hợp đồng và của pháp luật có liên quan.”.\n28. Sửa đổi, bổ sungĐiều 87như sau:“Điều 87. Quyền và trách nhiệm của cơ quan chuyên môn về xây dựng trong công tác thẩm định thiết kế xây dựng1. Cơ quan chuyên môn về xây dựng có các quyền sau:a) Yêu cầu chủ đầu tư, tổ chức, cá nhân lập, thẩm tra thiết kế xây dựng cung cấp, giải trình, làm rõ các thông tin khi cần thiết làm cơ sở cho công tác thẩm định theo quy định;b) Yêu cầu chủ đầu tư lựa chọn tổ chức tư vấn thực hiện thẩm tra; mời tổ chức, cá nhân có đủ điều kiện năng lực, kinh nghiệm tham gia thẩm định khi cần thiết;c) Bảo lưu kết quả thẩm định, từ chối thực hiện yêu cầu làm sai lệch kết quả thẩm định hoặc các yêu cầu vượt quá năng lực, phạm vi công việc thẩm định.2. Cơ quan chuyên môn về xây dựng có các trách nhiệm sau:a) Thẩm định thiết kế xây dựng theo quy định của Luật này;b) Thông báo ý kiến, kết quả thẩm định bằng văn bản gửi chủ đầu tư và cơ quan quản lý nhà nước về xây dựng tại địa phương để theo dõi, quản lý việc triển khai xây dựng;c) Chịu trách nhiệm trước pháp luật về kết quả công việc do mình thực hiện.”.\n29. Bổ sung Điều 87a vào sauĐiều 87như sau:“Điều 87a. Quyền và nghĩa vụ của tổ chức thẩm tra thiết kế xây dựng1. Tổ chức thẩm tra có các quyền sau:a) Yêu cầu chủ đầu tư, tổ chức, cá nhân lập thiết kế xây dựng cung cấp, giải trình, làm rõ các thông tin làm cơ sở cho công tác thẩm tra;b) Bảo lưu kết quả thẩm tra, từ chối thực hiện yêu cầu làm sai lệch kết quả thẩm tra hoặc các yêu cầu vượt quá năng lực, phạm vi công việc thẩm tra.2. Tổ chức thẩm tra có các nghĩa vụ sau:a) Thẩm tra thiết kế xây dựng theo phạm vi yêu cầu của chủ đầu tư;b) Giải trình, làm rõ kết quả thẩm tra làm cơ sở cho công tác thẩm định của chủ đầu tư, cơ quan chuyên môn về xây dựng;c) Chịu trách nhiệm trước pháp luật và chủ đầu tư về kết quả công việc do mình thực hiện.”.\n30. Sửa đổi, bổ sungĐiều 89như sau:“Điều 89. Quy định chung về cấp giấy phép xây dựng\n31. Sửa đổi, bổ sungKhoản 2 Điều 91như sau:“2. Phù hợp với mục đích sử dựng đất theo quy định của pháp luật về đất đai.”.\n32. Sửa đổi, bổ sung điểm a khoản 1 Điều 93 như sau:“a) Phù hợp với mục đích sử dụng đất theo quy định của pháp luật về đất đai và quy chế quản lý kiến trúc được cơ quan nhà nước có thẩm quyền ban hành;”.\n33. Sửa đổi, bổ sungĐiều 94như sau:“Điều 94. Điều kiện cấp giấy phép xây dựng có thời hạn\n34. Sửa đổi, bổ sung một số điểm, khoản của Điều 95 như sau:\n35. Sửa đổi, bổ sungKhoản 4 Điều 96như sau:“4. Đối với công trình di tích lịch sử - văn hóa và danh lam, thắng cảnh đã được xếp hạng thì phải có văn bản chấp thuận về sự cần thiết xây dựng và quy mô công trình của cơ quan quản lý nhà nước về văn hóa.”.\n36. Sửa đổi, bổ sung một số điểm, khoản của Điều 102 như sau:\n37. Bãi bỏkhoản 1,sửa đổi, bổ sungkhoản 2vàKhoản 3 Điều 103như sau:\n38. Sửa đổi, bổ sungĐiểm c Khoản 2 Điều 106như sau:“c) Thông báo ngày khởi công xây dựng theo quy định tại điểm e khoản 1 Điều 107 của Luật này;”.\n39. Sửa đổi, bổ sungKhoản 1 Điều 107như sau:“1. Việc khởi công xây dựng công trình phải bảo đảm các điều kiện sau:a) Có mặt bằng xây dựng để bàn giao toàn bộ hoặc từng phần theo tiến độ xây dựng;b) Có giấy phép xây dựng đối với công trình phải có giấy phép xây dựng theo quy định tại Điều 89 của Luật này;c) Có thiết kế bản vẽ thi công của hạng mục công trình, công trình khởi công đã được phê duyệt;d) Chủ đầu tư đã ký kết hợp đồng với nhà thầu thực hiện các hoạt động xây dựng liên quan đến công trình được khởi công theo quy định của phập luật;đ) Có biện pháp bảo đảm an toàn, bảo vệ môi trường trong quá trình thi công xây dựng;e) Chủ đầu tư đã gửi thông báo về ngày khởi công xây dựng đến cơ quan quản lý nhà nước về xây dựng tại địa phương trước thời điểm khởi công xây dựng ít nhất là 03 ngày làm việc.”.\n40. Sửa đổi, bổ sungĐiều 110như sau:“Điều 110. Vật liệu xây dựng1. Phát triển, sản xuất và sử dụng vật liệu xây dựng phải bảo đảm an toàn, hiệu quả, thân thiện với môi trường và sử dụng hợp lý tài nguyên.2. Vật liệu, cấu kiện sử dụng cho công trình xây dựng phải theo đúng thiết kế xây dựng, chỉ dẫn kỹ thuật (nếu có) đã được phê duyệt, bảo đảm chất lượng theo quy định của pháp luật về tiêu chuẩn, quy chuẩn kỹ thuật và pháp luật về chất lượng sản phẩm, hàng hóa.3. Vật liệu xây dựng được sử dụng để sản xuất, chế tạo, gia công bán thành phẩm phải phù hợp với quy định tại khoản 1 và khoản 2 Điều này.4. Ưu tiên sử dụng vật liệu xây dựng tại chỗ; vật liệu xây dựng và sản phẩm xây dựng được sản xuất, chế tạo trong nước; sản phẩm có tỷ lệ nội địa hóa cao.5. Chính phủ quy định chi tiết Điều này.”.\n41. Sửa đổi, bổ sungĐiểm b Khoản 1 Điều 112như sau:“b) Đàm phán, ký kết hợp đồng thi công xây dựng; giám sát và yêu cầu nhà thầu thi công xây dựng thực hiện đúng hợp đồng đã ký kết; xem xét, chấp thuận biện pháp thi công, biện pháp bảo đảm an toàn, vệ sinh môi trường do nhà thầu trình;”.\n42. Sửa đổi, bổ sungĐiểm b Khoản 2 Điều 113như sau:“b) Lập và trình chủ đầu tư chấp thuận biện pháp thi công, trong đó quy định cụ thể biện pháp bảo đảm an toàn, vệ sinh môi trường;”.\n43. Sửa đổi, bổ sungĐiều 115như sau:“Điều 115. An toàn trong thi công xây dựng công trình1. Nhà thầu thi công xây dựng có trách nhiệm bảo đảm an toàn cho con người, công trình xây dựng, tài sản, thiết bị, phương tiện trong quá trình thi công xây dựng công trình, phòng, chống cháy, nổ và bảo vệ môi trường.2. Chủ đầu tư phải tổ chức giám sát việc thực hiện các quy định về an toàn của nhà thầu thi công xây dựng; tạm dừng hoặc đình chỉ thi công khi phát hiện dấu hiệu vi phạm quy định về an toàn, có sự cố gây mất an toàn công trình; phối hợp với các nhà thầu xử lý, khắc phục khi xảy ra sự cố hoặc tai nạn lao động; thông báo kịp thời với cơ quan nhà nước có thẩm quyền khi xảy ra sự cố công trình, tai nạn lao động gây chết người.3. Nhà thầu thi công xây dựng có trách nhiệm xác định vùng nguy hiểm trong thi công xây dựng công trình; tổ chức lập, trình chủ đầu tư chấp thuận biện pháp bảo đảm an toàn cho con người, công trình xây dựng, tài sản, thiết bị, phương tiện trong vùng nguy hiểm trong thi công xây dựng công trình; rà soát biện pháp bảo đảm an toàn định kỳ, đột xuất để điều chỉnh cho phù hợp với thực tế thi công trên công trường.4. Trường hợp vùng nguy hiểm trong thi công xây dựng công trình có ảnh hưởng lớn đến an toàn cộng đồng, chủ đầu tư có trách nhiệm báo cáo cơ quan chuyên môn về xây dựng biện pháp bảo đảm an toàn đã được chấp thuận để kiểm tra trong quá trình thi công xây dựng.5. Máy, thiết bị, vật tư phục vụ thi công xây dựng có yêu cầu nghiêm ngặt về an toàn phải được kiểm định trước khi đưa vào sử dụng.6. Chính phủ quy định chi tiết Điều này.”.\n44. Sửa đổi, bổ sungĐiều 118như sau:“Điều 118. Phá dỡ công trình xây dựng\n45. Sửa đổi, bổ sungKhoản 4vàKhoản 5 Điều 123như sau:\n46. Bổ sung một số điểm, khoản của Điều 124 như sau:\n47. Sửa đổi, bổ sung một số khoản của Điều 126 như sau:\n48. Sửa đổi, bổ sungĐiều 130như sau:“Điều 130. Xây dựng công trình khẩn cấp\n49. Sửa đổi, bổ sungĐiều 131như sau:“Điều 131. Xây dựng công trình tạm1. Công trình xây dựng tạm là công trình được xây dựng có thời hạn phục vụ các mục đích sau:a) Thi công xây dựng công trình chính;b) Sử dụng cho việc tổ chức các sự kiện hoặc hoạt động khác trong thời gian quy định tại khoản 2 Điều này.2. Đối với công trình quy định tại điểm b khoản 1 Điều này phải được Ủy ban nhân dân cấp tỉnh hoặc Ủy ban nhân dân cấp huyện chấp thuận về địa điểm, quy mô xây dựng công trình và thời gian tồn tại của công trình tạm.3. Chủ đầu tư, nhà thầu xây dựng tự tổ chức thẩm định, phê duyệt thiết kế, dự toán xây dựng và thực hiện xây dựng công trình tạm. Trường hợp công trình ảnh hưởng lớn đến an toàn, lợi ích cộng đồng, thiết kế xây dựng công trình phải được thẩm tra về điều kiện bảo đảm an toàn và gửi cơ quan chuyên môn về xây dựng tại địa phương để theo dõi và kiểm tra theo quy định.4. Công trình xây dựng tạm phải được phá dỡ khi đưa công trình chính của dự án đầu tư xây dựng vào khai thác sử dụng hoặc khi hết thời gian tồn tại của công trình. Chủ đầu tư được đề nghị Ủy ban nhân dân cấp tỉnh hoặc Ủy ban nhân dân cấp huyện chấp thuận việc tiếp tục khai thác sử dụng công trình xây dựng tạm quy định tại điểm a khoản 1 Điều này nếu công trình phù hợp với quy hoạch; bảo đảm các yêu cầu về an toàn chịu lực, phòng, chống cháy, nổ, bảo vệ môi trường và quy định của pháp luật có liên quan.”.\n50. Sửa đổi, bổ sungKhoản 2 Điều 132như sau:“2. Nhà nước thực hiện quản lý chi phí đầu tư xây dựng bằng việc ban hành, hướng dẫn, kiểm tra việc thực hiện các quy định pháp luật; quy định việc áp dụng các Công cụ cần thiết trong công tác quản lý chi phí đầu tư xây dựng.”.\n51. Sửa đổi, bổ sungKhoản 3vàKhoản 4, bổ sung khoản 5 và khoản 6 vào sauKhoản 4Điều 136 như sau:\n52. Sửa đổi, bổ sungKhoản 1 Điều 137như sau:\"1. Việc thanh toán, quyết toán dự án đầu tư xây dựng được thực hiện theo quy định của pháp luật về quản lý vốn đầu tư. Việc thanh toán, quyết toán các dự án sử dụng vốn đầu tư công được thực hiện theo quy định của Luật này và quy định của pháp luật về đầu tư công. Chủ đầu tư chịu trách nhiệm trước pháp luật về tính chính xác, hợp pháp của các đơn giá, khối lượng và giá trị đề nghị thanh toán, quyết toán trong hồ sơ thanh toán, quyết toán.”.\n53. Sửa đổi, bổ sung một số khoản của Điều 148 như sau:\n54. Sửa đổi, bổ sung một số điểm, khoản của Điều 152 như sau:\n55. Sửa đổi, bổ sungKhoản 2 Điều 154như sau:“2. Cá nhân đảm nhận chức danh chủ nhiệm, chủ trì thiết kế, thẩm tra thiết kế xây dựng phải có năng lực hành nghề thiết kế xây dựng và chứng chỉ hành nghề phù hợp với yêu cầu của loại, cấp công trình.”.\n56. Sửa đổi, bổ sungKhoản 2 Điều 157như sau:“2. Chỉ huy trưởng công trường có chuyên môn và năng Lực hành nghề thi công xây dựng công trình phù hợp.”.\n57. Sửa đổi, bổ sungđoạn mở đầu của Điều 158như sau:“Cá nhân hành nghề độc lập về lậpthiết kế quy hoạch xây dựng, khảo sát xây dựng, thiết kế xây dựng công trình, tư vấn quản lý dự án đầu tư xây dựng, tư vấn giám sát thi công xây dựng công trình, lập, thẩm tra và quản lý chi phí đầu tư xây dựng phải đáp ứng các điều kiện sau:”.\n58. Sửa đổi, bổ sungĐiều 159như sau:“Điều 159. Quản lý năng lực hoạt động xây dựng1. Thông tin năng lực hoạt động xây dựng của tổ chức, cá nhân đã được cấp chứng chỉ phải được đăng tải công khai trên trang thông tin điện tử do cơ quan có thẩm quyền cấp chứng chỉ quản lý và tích hợp trên cổng thông tin điện tử của Bộ Xây dựng.2. Cơ quan có thẩm quyền cấp chứng chỉ có trách nhiệm đăng tải thông tin về năng lực hoạt động xây dựng của tổ chức, cá nhân trên trang thông tin điện tử do mình quản lý, đồng thời gửi thông tin do cơ quan chuyên môn về xây dựng thuộc Bộ Xây dựng để tích hợp trên cổng thông tin điện tử của Bộ Xây dựng. Thời gian thực hiện đăng tải thông tin năng lực hoạt động xây dựng không quá 05 ngày làm việc kể từ ngày cấp chứng chỉ. Thời gian thực hiện tích hợp thông tin trên trang thông tin điện tử của Bộ Xây dựng không quá 03 ngày làm việc kể từ ngày nhận được thông tin của cơ quan có thẩm quyền cấp chứng chỉ.3. Bộ Xây dựng, Sở Xây dựng có trách nhiệm kiểm tra, xử lý vi phạm trong việc chấp hành các quy định về điều kiện năng lực hoạt động của chủ đầu tư, tổ chức, cá nhân tham gia hoạt động xây dựng.”.\n59. Sửa đổi, bổ sungKhoản 6 Điều 160như sau:“6. Quản lý công tác cấp, cấp lại, điều chỉnh, chuyển đổi, thu hồi giấy phép, chứng chỉ, chứng nhận và các kết quả giải quyết thủ tục hành chính khác trong hoạt động đầu tư xây dựng.”.\n60. Sửa đổi, bổ sungĐiều 161như sau:“Điều 161. Trách nhiệm của Chính phủ\n61. Sửa đổi, bổ sung một số khoản của Điều 162 như sau:\n62. Sửa đổi, bổ sung một số điểm, khoản của Điều 163 như sau:\n63. Sửa đổi, bổ sung một số điểm của khoản 1 Điều 164 như sau:\n64. Thay thế cụm từ tại một số điều sau đây:\n65. Bãi bỏKhoản 2 Điều 48,Khoản 1 Điều 63vàĐiểm h Khoản 3 Điều 140."
    },
    {
      "chuong": null,
      "dieu": "Điều 2. Sửa đổi, bổ sungĐiều 17của Luật Nhà ở số65/2014/QH13đã được sửa đổi, bổ sung một số điều theo Luật số40/2019/QH14Sửa đổi, bổ sung Điều 17 như sau:“Điều 17. Hình thức phát triển nhà ở, dự án đầu tư xây dựng nhà ở1. Hình thức phát triển nhà ở bao gồm:a) Phát triển nhà ở theo dự án đầu tư xây dựng nhà ở;b) Phát triển nhà ở theo dự án đầu tư xây dựng khu đô thị;c) Phát triển nhà ở của hộ gia đình, cá nhân.2. Dự án đầu tư xây dựng nhà ở theo quy định của Luật này bao gồm:a) Dự ấn đầu tư xây dựng mới hoặc cải tạo một công trình nhà ở độc lập hoặc một cụm công trình nhà ở;b) Dự án đầu tư xây dựng khu nhà ở có hệ thống hạ tầng kỹ thuật và hạ tầng xã hội đồng bộ tại khu vực nông thôn;c) Dự án đầu tư xây dựng sử dụng đất hỗn hợp có diện tích đất trong dự án để xây dựng nhà ở;d) Dự án đầu tư xây dựng công trình có mục đích sử dụng hỗn hợp để ở và kinh doanh.3. Việc đầu tư xây dựng khu đô thị quy định tại điểm b khoản 1 Điều này phải tuân thủ quy định về nhà ở theo pháp luật về nhà ở và pháp luật có liên quan.”.",
      "noi_dung": "Điều 17\ncủa Luật Nhà ở số\n65/2014/QH13\nđã được sửa đổi, bổ sung một số điều theo Luật số\n40/2019/QH14\nSửa đổi, bổ sung Điều 17 như sau:\n“Điều 17. Hình thức phát triển nhà ở, dự án đầu tư xây dựng nhà ở\n1. Hình thức phát triển nhà ở bao gồm:\na) Phát triển nhà ở theo dự án đầu tư xây dựng nhà ở;\nb) Phát triển nhà ở theo dự án đầu tư xây dựng khu đô thị;\nc) Phát triển nhà ở của hộ gia đình, cá nhân.\n2. Dự án đầu tư xây dựng nhà ở theo quy định của Luật này bao gồm:\na) Dự ấn đầu tư xây dựng mới hoặc cải tạo một công trình nhà ở độc lập hoặc một cụm công trình nhà ở;\nb) Dự án đầu tư xây dựng khu nhà ở có hệ thống hạ tầng kỹ thuật và hạ tầng xã hội đồng bộ tại khu vực nông thôn;\nc) Dự án đầu tư xây dựng sử dụng đất hỗn hợp có diện tích đất trong dự án để xây dựng nhà ở;\nd) Dự án đầu tư xây dựng công trình có mục đích sử dụng hỗn hợp để ở và kinh doanh.\n3. Việc đầu tư xây dựng khu đô thị quy định tại điểm b khoản 1 Điều này phải tuân thủ quy định về nhà ở theo pháp luật về nhà ở và pháp luật có liên quan.”."
    },
    {
      "chuong": null,
      "dieu": "Điều 3. Điều khoản thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2021, trừ trường hợp quy định tại khoản 2 Điều này.\n2. Các quy định sau đây của Luật này có hiệu lực thi hành kể từ ngày 15 tháng 8 năm 2020:\n3. Quy định chuyển tiếp:"
    }
  ]
}