{
  "law_id": "63-2020-QH14",
  "title": "Luật Ban hành văn bản quy phạm pháp luật sửa đổi 2020, số 63/2020/QH14",
  "date": "2020-06-18",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "SỬA ĐỔI, BỔ SUNGMỘT SỐ ĐIỀU CỦALUẬT BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT",
  "noi_dung": [
    {
      "chuong": null,
      "dieu": "Điều 1. Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật",
      "noi_dung": "1. Sửa đổi, bổ sung một số khoản của Điều 4 như sau:\n2. Sửa đổi, bổ sungĐiều 6như sau:“Điều 6. Tham gia góp ý kiến xây dựng văn bản quy phạm pháp luật, thực hiện phản biện xã hội đối với dự thảo văn bản quy phạm pháp luật1. Mặt trận Tổ quốc Việt Nam, Phòng Thương mại và Công nghiệp Việt Nam, các tổ chức thành viên khác của Mặt trận và các cơ quan, tổ chức khác, cá nhân có quyền và được tạo điều kiện tham gia góp ý kiến về đề nghị xây dựng văn bản quy phạm pháp luật và dự thảo văn bản quy phạm pháp luật.2. Mặt trận Tổ quốc Việt Nam thực hiện phản biện xã hội đối với dự thảo văn bản quy phạm pháp luật theo quy định của Luật này và Luật Mặt trận Tổ quốc Việt Nam.Phản biện xã hội được thực hiện trong thời gian cơ quan, tổ chức, đại biểu Quốc hội chủ trì soạn thảo tổ chức lấy ý kiến về dự thảo văn bản. Đối với dự thảo văn bản quy phạm pháp luật đã được phản biện xã hội thì hồ sơ dự án, dự thảo gửi thẩm định, thẩm tra, trình cơ quan có thẩm quyền phải bao gồm văn bản phản biện xã hội.3. Trong quá trình xây dựng văn bản quy phạm pháp luật, cơ quan, tổ chức, đại biểu Quốc hội chủ trì soạn thảo và cơ quan, tổ chức có liên quan có trách nhiệm tạo điều kiện để các cơ quan, tổ chức, cá nhân tham gia góp ý kiến về đề nghị xây dựng văn bản quy phạm pháp luật, dự thảo văn bản quy phạm pháp luật, để Mặt trận Tổ quốc Việt Nam thực hiện phản biện xã hội đối với dự thảo văn bản quy phạm pháp luật; tổ chức lấy ý kiến của đối tượng chịu sự tác động trực tiếp của văn bản quy phạm pháp luật.4. Ý kiến tham gia về đề nghị xây dựng văn bản quy phạm pháp luật, dự thảo văn bản quy phạm pháp luật và ý kiến phản biện xã hội đối với dự thảo văn bản quy phạm pháp luật phải được nghiên cứu, giải trình, tiếp thu trong quá trình chỉnh lý dự thảo văn bản.”.\n3. Sửa đổi, bổ sungĐiều 12như sau:\n4. Sửa đổi, bổ sungKhoản 4 Điều 14như sau:“4. Quy định thủ tục hành chính trong thông tư, thông tư liên tịch, quyết định của Tổng Kiểm toán nhà nước, nghị quyết của Hội đồng nhân dân, quyết định của Ủy ban nhân dân, văn bản quy phạm pháp luật của chính quyền địa phương ở đơn vị hành chính - kinh tế đặc biệt, trừ trường hợp được luật, nghị quyết của Quốc hội giao hoặc trường hợp cần thiết phải quy định thủ tục hành chính trong nghị quyết của Hội đồng nhân dân cấp tỉnh quy định tạikhoản 4 Điều 27 của Luật này.”.\n5. Sửa đổi, bổ sungĐiều 18như sau:“Điều 18. Nghị quyết liên tịch giữa Ủy ban thường vụ Quốc hội, Chính phủ, Đoàn Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt NamỦy ban thường vụ Quốc hội, Chính phủ, Đoàn Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam ban hành nghị quyết liên tịch để quy định chi tiết những vấn đề được luật giao hoặc hướng dẫn một số vấn đề cần thiết trong công tác bầu cử đại biểu Quốc hội, đại biểu Hội đồng nhân dân.”.\n6. Sửa đổi, bổ sungĐiều 25như sau:“Điều 25. Thông tư liên tịch giữa Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước, Bộ trưởng, Thủ trưởng cơ quan ngang bộChánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước, Bộ trưởng, Thủ trưởng cơ quan ngang bộ ban hành thông tư liên tịch để quy định về việc phối hợp của các cơ quan này trong việc thực hiện trình tự, thủ tục tố tụng và phòng, chống tham nhũng.”.\n7. Sửa đổi, bổ sungĐiều 30như sau:“Điều 30. Nghị quyết của Hội đồng nhân dân, quyết định của Ủy ban nhân dân cấp huyện, cấp xã1. Hội đồng nhân dân cấp huyện ban hành nghị quyết, Ủy ban nhân dân cấp huyện ban hành quyết định để quy định những vấn đề được luật, nghị quyết của Quốc hội giao hoặc để thực hiện việc phân cấp cho chính quyền địa phương, cơ quan nhà nước cấp dưới theo quy định của Luật tổ chức chính quyền địa phương.2. Hội đồng nhân dân cấp xã ban hành nghị quyết, Ủy ban nhân dân cấp xã ban hành quyết định để quy định những vấn đề được luật, nghị quyết của Quốc hội giao.”.\n8. Sửa đổi, bổ sungĐiều 47như sau:“Điều 47. Thẩm tra đề nghị xây dựng luật, pháp lệnh, kiến nghị về luật, pháp lệnh1. Ủy ban pháp luật tập hợp và chủ trì thẩm tra đề nghị về chương trình xây dựng luật, pháp lệnh của cơ quan, tổ chức, đại biểu Quốc hội và kiến nghị về luật, pháp lệnh của đại biểu Quốc hội.2. Hội đồng dân tộc, Ủy ban của Quốc hội có trách nhiệm thẩm tra đề nghị xây dựng luật, pháp lệnh, kiến nghị về luật, pháp lệnh thuộc lĩnh vực do mình phụ trách, gửi văn bản thẩm tra đến Ủy ban pháp luật và cử đại diện tham dự phiên họp thẩm tra của Ủy ban pháp luật.3. Nội dung thẩm tra tập trung vào sự cần thiết ban hành; đối tượng, phạm vi điều chỉnh; chính sách trong đề nghị xây dựng luật, pháp lệnh, kiến nghị về luật, pháp lệnh; sự phù hợp của nội dung chính sách với đường lối, chủ trương của Đảng, chính sách của Nhà nước; tính thống nhất, tính khả thi, thứ tự ưu tiên, thời điểm trình, điều kiện bảo đảm để xây dựng và thi hành văn bản.”.\n9. Sửa đổi, bổ sung một số khoản của Điều 55 như sau:\n10. Sửa đổi, bổ sung một số điểm, khoản của Điều 58 như sau:\n11. Bổ sung khoản 3a vào saukhoản 3 Điều 59như sau:“3a. Báo cáo về rà soát các văn bản quy phạm pháp luật có liên quan đến dự án, dự thảo.”.\n12. Bổ sung điểm b1 vào sauđiểm b khoản 1 Điều 62như sau:“b1) Báo cáo về rà soát các văn bản quy phạm pháp luật có liên quan đến dự án, dự thảo;”.\n13. Sửa đổi, bổ sungkhoản 1vàkhoản 2 Điều 63như sau:\n14. Sửa đổi, bổ sung một số điểm, khoản của Điều 64 như sau:\n15. Sửa đổi, bổ sungKhoản 6 Điều 65như sau:“6. Việc bảo đảm chính sách dân tộc, lồng ghép vấn đề bình đẳng giới trong dự thảo văn bản, nếu dự thảo văn bản có quy định liên quan đến vấn đề dân tộc, bình đẳng giới;”.\n16. Bổ sung Điều 68a vào sauĐiều 68như sau:“Điều 68a. Trách nhiệm của Hội đồng dân tộc trong thẩm tra việc bảo đảm chính sách dân tộc trong dự án luật, pháp lệnh, dự thảo nghị quyết1. Hội đồng dân tộc có trách nhiệm tham gia thẩm tra dự án, dự thảo do Ủy ban của Quốc hội chủ trì thẩm tra để bảo đảm chính sách dân tộc khi dự án, dự thảo đó có quy định liên quan đến dân tộc thiểu số, vùng dân tộc thiểu số, miền núi.2. Hội đồng dân tộc tổ chức phiên họp Thường trực Hội đồng hoặc phiên họp toàn thể để chuẩn bị ý kiến tham gia thẩm tra và cử đại diện Hội đồng tham dự phiên họp thẩm tra của cơ quan chủ trì thẩm tra.3. Nội dung thẩm tra việc bảo đảm chính sách dân tộc bao gồm:a) Xác định vấn đề liên quan đến chính sách dân tộc;b) Việc bảo đảm các nguyên tắc cơ bản về bình đẳng dân tộc và tạo điều kiện để các dân tộc thiểu số phát huy nội lực, cùng phát triển với đất nước;c) Tác động và tính khả thi của các quy định trong dự án, dự thảo để bảo đảm chính sách dân tộc.”.\n17. Sửa đổi, bổ sung cácđiều 74,75,76 và 77như sau:\n18. Sửa đổi, bổ sungKhoản 2 Điều 84như sau:“2. Bộ, cơ quan ngang bộ tự mình hoặc theo chỉ đạo của Chính phủ, Thủ tướng Chính phủ, kiến nghị của cơ quan, tổ chức, cá nhân chuẩn bị đề nghị xây dựng nghị định thuộc phạm vi ngành, lĩnh vực được phân công phụ trách trình Chính phủ xem xét, thông qua đề nghị xây dựng nghị định quy định tạikhoản 3 Điều 19 của Luật nàyhoặc trình Thủ tướng Chính phủ xem xét, quyết định đề nghị xây dựng nghị định quy định tạikhoản 2 Điều 19 của Luật này.”.\n19. Sửa đổi, bổ sung một số khoản của Điều 85 như sau:\n20. Sửa đổi, bổ sungĐiều 87như sau:“Điều 87. Hồ sơ đề nghị xây dựng nghị định1. Hồ sơ đề nghị xây dựng nghị định quy định tạikhoản 2 Điều 19 của Luật nàybao gồm:a) Tờ trình đề nghị xây dựng nghị định, trong đó phải nêu rõ sự cần thiết ban hành nghị định; mục đích, quan điểm xây dựng nghị định; đối tượng, phạm vi điều chỉnh, nội dung chính của nghị định; thời gian dự kiến đề nghị Chính phủ xem xét, thông qua; dự kiến nguồn lực, điều kiện bảo đảm việc thi hành nghị định;b) Báo cáo tổng kết việc thi hành pháp luật hoặc đánh giá thực trạng các vấn đề liên quan đến đề nghị xây dựng nghị định.2. Hồ sơ đề nghị xây dựng nghị định quy định tạikhoản 3 Điều 19 của Luật nàybao gồm:a) Tờ trình đề nghị xây dựng nghị định, trong đó phải nêu rõ sự cần thiết ban hành nghị định; mục đích, quan điểm xây dựng nghị định; đối tượng, phạm vi điều chỉnh của nghị định; mục tiêu, nội dung chính sách trong đề nghị xây dựng nghị định, các giải pháp để thực hiện chính sách đã được lựa chọn và lý do của việc lựa chọn; thời gian dự kiến đề nghị Chính phủ xem xét, thông qua; dự kiến nguồn lực, điều kiện bảo đảm việc thi hành nghị định;b) Báo cáo đánh giá tác động của chính sách trong đề nghị xây dựng nghị định, trong đó phải nêu rõ vấn đề cần giải quyết; mục tiêu ban hành chính sách; các giải pháp để thực hiện chính sách; các tác động tích cực, tiêu cực của chính sách; chi phí, lợi ích của các giải pháp; so sánh chi phí, lợi ích của các giải pháp; lựa chọn giải pháp của cơ quan, tổ chức và lý do của việc lựa chọn; đánh giá tác động của thủ tục hành chính, đánh giá tác động về giới (nếu có);c) Báo cáo tổng kết việc thi hành pháp luật hoặc đánh giá thực trạng các vấn đề liên quan đến đề nghị xây dựng nghị định;d) Bản tổng hợp, giải trình, tiếp thu ý kiến góp ý; bản chụp ý kiến góp ý;đ) Dự kiến đề cương chi tiết dự thảo nghị định;e) Tài liệu khác (nếu có).”.\n21. Sửa đổi, bổ sungkhoản 1vàkhoản 2 Điều 88như sau:\n22. Sửa đổi, bổ sungĐiều 89như sau:\n23. Sửa đổi, bổ sungđiểm a vàbổ sung điểm a1 vào sauđiểm a khoản 2 Điều 90như sau:\n24. Sửa đổi, bổ sungĐiều 91như sau:“Điều 91. Lấy ý kiến đối với dự thảo nghị địnhTrong quá trình soạn thảo nghị định, cơ quan chủ trì soạn thảo phải lấy ý kiến các đối tượng chịu sự tác động trực tiếp của văn bản và bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ theo quy định tại cáckhoản 1, 2 và 3 Điều 57 của Luật này; lấy ý kiến Hội đồng dân tộc, nếu trong dự thảo nghị định có quy định về việc thực hiện chính sách dân tộc.”.\n25. Sửa đổi, bổ sungkhoản 2 vàkhoản 3 Điều 92như sau:\n26. Sửa đổi, bổ sungĐiều 93như sau:“Điều 93. Hồ sơ dự thảo nghị định trình Chính phủ1. Tờ trình Chính phủ về dự thảo nghị định.2. Dự thảo nghị định.3. Báo cáo thẩm định; báo cáo giải trình, tiếp thu ý kiến thẩm định.4. Báo cáo về rà soát các văn bản quy phạm pháp luật có liên quan đến dự thảo nghị định.5. Bản tổng hợp, giải trình, tiếp thu ý kiến của cơ quan, tổ chức, cá nhân và đối tượng chịu sự tác động trực tiếp của nghị định.6. Báo cáo đánh giá tác động của chính sách đối với nghị định quy định tạikhoản 1 và khoản 2 Điều 19 của Luật này; bản đánh giá thủ tục hành chính trong dự thảo, nếu trong dự thảo có quy định thủ tục hành chính; báo cáo về lồng ghép vấn đề bình đẳng giới trong dự thảo, nếu trong dự thảo có quy định liên quan đến vấn đề bình đẳng giới.7. Nghị quyết của Chính phủ về đề nghị xây dựng nghị định quy định tạikhoản 3 Điều 19 của Luật này.8. Tài liệu khác (nếu có).Tài liệu quy định tại các khoản 1, 2 và 3 Điều này được gửi bằng bản giấy, các tài liệu còn lại được gửi bằng bản điện tử.”.\n27. Sửa đổi, bổ sungĐiểm d Khoản 2 Điều 98như sau:“d) Báo cáo đánh giá tác động của chính sách trong dự thảo quyết định; bản đánh giá thủ tục hành chính, nếu trong dự thảo có quy định thủ tục hành chính; báo cáo về lồng ghép vấn đề bình đẳng giới, nếu trong dự thảo có quy định liên quan đến vấn đề bình đẳng giới;”.\n28. Sửa đổi, bổ sungĐiểm d Khoản 2 Điều 102như sau:“d) Báo cáo đánh giá tác động của chính sách trong dự thảo thông tư (nếu có); bản đánh giá thủ tục hành chính trong trường hợp được luật, nghị quyết của Quốc hội giao quy định thủ tục hành chính; báo cáo về lồng ghép vấn đề bình đẳng giới (nếu có);”.\n29. Sửa đổi, bổ sungKhoản 5 Điều 103như sau:“5. Báo cáo đánh giá tác động của chính sách trong dự thảo thông tư (nếu có); bản đánh giá thủ tục hành chính trong trường hợp được luật, nghị quyết của Quốc hội giao quy định thủ tục hành chính; báo cáo về lồng ghép vấn đề bình đẳng giới (nếu có).”.\n30. Sửa đổi, bổ sungĐiều 109như sau:“Điều 109. Xây dựng, ban hành nghị quyết liên tịch1. Dự thảo nghị quyết liên tịch giữa Ủy ban thường vụ Quốc hội với Đoàn Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam và dự thảo nghị quyết liên tịch giữa Ủy ban thường vụ Quốc hội, Chính phủ, Đoàn Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam do Ủy ban thường vụ Quốc hội phân công cơ quan chủ trì soạn thảo; dự thảo nghị quyết liên tịch giữa Chính phủ với Đoàn Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam do Chính phủ phân công cơ quan chủ trì soạn thảo.2. Cơ quan chủ trì soạn thảo có trách nhiệm tổ chức soạn thảo dự thảo.3. Trong quá trình soạn thảo dự thảo nghị quyết liên tịch, cơ quan chủ trì soạn thảo có trách nhiệm tổ chức lấy ý kiến các cơ quan, tổ chức, cá nhân theo quy định tại cáckhoản 1, 2 và 3 Điều 57 của Luật này.4. Dự thảo nghị quyết liên tịch giữa Ủy ban thường vụ Quốc hội, Chính phủ, Đoàn Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam phải được Bộ Tư pháp thẩm định trước khi trình Chính phủ; Hội đồng dân tộc, Ủy ban của Quốc hội thẩm tra trước khi trình Ủy ban thường vụ Quốc hội.Hồ sơ, thời hạn, nội dung thẩm định theo quy định tại cáckhoản 2, 3 và 4 Điều 58 của Luật này. Hồ sơ, thời hạn, nội dung thẩm tra theo quy định tại Điều 64 và Điều 65 của Luật này.5. Cơ quan chủ trì soạn thảo có trách nhiệm nghiên cứu ý kiến góp ý để chỉnh lý dự thảo.6. Dự thảo được thông qua khi có sự thống nhất ý kiến của các cơ quan, tổ chức có thẩm quyền ban hành nghị quyết liên tịch.Chủ tịch Quốc hội, Thủ tướng Chính phủ, Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam cùng ký ban hành nghị quyết liên tịch.”.\n31. Sửa đổi, bổ sungĐiều 110như sau:“Điều 110. Xây dựng, ban hành thông tư liên tịch1. Dự thảo thông tư liên tịch giữa Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước, Bộ trưởng, Thủ trưởng cơ quan ngang bộ do Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước, Bộ trưởng, Thủ trưởng cơ quan ngang bộ thỏa thuận, phân công cơ quan chủ trì soạn thảo.2. Cơ quan chủ trì soạn thảo có trách nhiệm tổ chức soạn thảo dự thảo.3. Dự thảo được đăng tải trên cổng thông tin điện tử của cơ quan chủ trì soạn thảo trong thời gian ít nhất là 60 ngày để cơ quan, tổ chức, cá nhân tham gia ý kiến.Dự thảo thông tư liên tịch có sự tham gia của Chánh án Tòa án nhân dân tối cao phải được lấy ý kiến các thành viên Hội đồng Thẩm phán Tòa án nhân dân tối cao; dự thảo thông tư liên tịch có sự tham gia của Viện trưởng Viện kiểm sát nhân dân tối cao phải được lấy ý kiến các thành viên Ủy ban kiểm sát Viện kiểm sát nhân dân tối cao.4. Cơ quan chủ trì soạn thảo có trách nhiệm nghiên cứu ý kiến góp ý để chỉnh lý dự thảo.5. Dự thảo được thông qua khi có sự thống nhất ý kiến của các cơ quan có thẩm quyền ban hành thông tư liên tịch.Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước, Bộ trưởng, Thủ trưởng cơ quan ngang bộ cùng ký ban hành thông tư liên tịch.”.\n32. Sửa đổi, bổ sung một số khoản của Điều 111 như sau:\n33. Sửa đổi, bổ sungKhoản 1 Điều 116như sau:“1. Đối với đề nghị xây dựng nghị quyết do Ủy ban nhân dân cấp tỉnh trình thì Ủy ban nhân dân có trách nhiệm xem xét, thảo luận tập thể và biểu quyết theo đa số để thông qua các chính sách trong từng đề nghị xây dựng nghị quyết.Hồ sơ trình Ủy ban nhân dân cấp tỉnh gồm tài liệu quy định tạiĐiều 114 của Luật này, báo cáo thẩm định đề nghị xây dựng nghị quyết và báo cáo giải trình, tiếp thu ý kiến thẩm định.”.\n34. Sửa đổi, bổ sungkhoản 2vàkhoản 3 Điều 117như sau:\n35. Sửa đổi, bổ sungkhoản 1 vàbổ sung khoản 1a vào saukhoản 1 Điều 119như sau:\n36. Sửa đổi, bổ sungĐiều 121như sau:\n37. Sửa đổi, bổ sungĐiểm d Khoản 1 Điều 122như sau:“d) Bản tổng hợp, giải trình, tiếp thu ý kiến góp ý của cơ quan, tổ chức, cá nhân; báo cáo đánh giá tác động của chính sách đối với nghị quyết quy định tạikhoản 2 và khoản 3 Điều 27 của Luật này;”.\n38. Sửa đổi, bổ sung một số điểm, khoản của Điều 124 như sau:\n39. Sửa đổi, bổ sungĐiểm c Khoản 2 Điều 128như sau:“c) Đánh giá tác động của thủ tục hành chính trong trường hợp được luật, nghị quyết của Quốc hội giao quy định thủ tục hành chính; đánh giá tác động về giới (nếu có);”.\n40. Sửa đổi, bổ sungĐiều 130như sau:\n41. Sửa đổi, bổ sungĐiều 131như sau:“Điều 131. Hồ sơ dự thảo quyết định trình Ủy ban nhân dân cấp tỉnh1. Cơ quan chủ trì soạn thảo gửi hồ sơ dự thảo quyết định đến Ủy ban nhân dân cấp tỉnh chậm nhất là 03 ngày làm việc trước ngày Ủy ban nhân dân họp để chuyển đến các thành viên Ủy ban nhân dân.2. Hồ sơ dự thảo quyết định bao gồm:a) Tài liệu quy định tại khoản 2Điều 130 của Luật này;b) Báo cáo thẩm định; báo cáo giải trình, tiếp thu ý kiến thẩm định.Tài liệu quy định tại điểm a, điểm b khoản 2Điều 130 của Luật nàyvà điểm b khoản này được gửi bằng bản giấy, các tài liệu còn lại được gửi bằng bản điện tử.”.\n42. Sửa đổi, bổ sungKhoản 1 Điều 134như sau:“1. Phòng Tư pháp có trách nhiệm thẩm định dự thảo nghị quyết của Hội đồng nhân dân cấp huyện trước khi trình Ủy ban nhân dân cấp huyện.Chậm nhất là 20 ngày trước ngày Ủy ban nhân dân họp, cơ quan chủ trì soạn thảo phải gửi hồ sơ dự thảo nghị quyết của Hội đồng nhân dân cấp huyện đến Phòng Tư pháp để thẩm định.”.\n43. Sửa đổi, bổ sungĐiều 139như sau:\n44. Sửa đổi, bổ sungĐiều 146như sau:“Điều 146. Các trường hợp xây dựng, ban hành văn bản quy phạm pháp luật theo trình tự, thủ tục rút gọn\n45. Sửa đổi, bổ sungkhoản 3 vàbổ sung khoản 3a vào saukhoản 3 Điều 147như sau:\n46. Sửa đổi, bổ sungĐiều 148như sau:“Điều 148. Trình tự, thủ tục xây dựng văn bản quy phạm pháp luật theo trình tự, thủ tục rút gọnViệc xây dựng luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội, lệnh, quyết định của Chủ tịch nước, nghị định của Chính phủ, quyết định của Thủ tướng Chính phủ, thông tư của Chánh án Tòa án nhân dân tối cao, thông tư của Viện trưởng Viện kiểm sát nhân dân tối cao, thông tư của Bộ trưởng, Thủ trưởng cơ quan ngang bộ, quyết định của Tổng Kiểm toán nhà nước, nghị quyết của Hội đồng nhân dân cấp tỉnh, quyết định của Ủy ban nhân dân cấp tỉnh theo trình tự, thủ tục rút gọn được thực hiện như sau:1. Cơ quan chủ trì soạn thảo tổ chức việc soạn thảo;2. Cơ quan chủ trì soạn thảo có thể tổ chức lấy ý kiến đối tượng chịu sự tác động trực tiếp của văn bản, cơ quan, tổ chức, cá nhân có liên quan về dự thảo văn bản. Trong trường hợp lấy ý kiến bằng văn bản thì thời hạn lấy ý kiến không quá 20 ngày;3. Trong thời hạn 07 ngày kể từ ngày nhận được hồ sơ dự án, dự thảo, cơ quan thẩm định có trách nhiệm thẩm định, cơ quan chủ trì thẩm tra có trách nhiệm thẩm tra dự thảo văn bản.Hồ sơ gửi thẩm định gồm tờ trình, dự thảo văn bản, bản tổng hợp, giải trình, tiếp thu ý kiến góp ý của cơ quan, tổ chức, cá nhân trong trường hợp lấy ý kiến.Hồ sơ gửi thẩm tra gồm tờ trình, dự thảo văn bản, bản tổng hợp, giải trình, tiếp thu ý kiến góp ý của cơ quan, tổ chức, cá nhân trong trường hợp lấy ý kiến, báo cáo thẩm định và báo cáo giải trình, tiếp thu ý kiến thẩm định.”.\n47. Sửa đổi, bổ sung một số điểm, khoản của Điều 149 như sau:\n48. Sửa đổi, bổ sungĐiều 151như sau:“Điều 151. Thời điểm có hiệu lực của văn bản quy phạm pháp luật1. Thời điểm có hiệu lực của toàn bộ hoặc một phần văn bản quy phạm pháp luật được quy định tại văn bản đó nhưng không sớm hơn 45 ngày kể từ ngày thông qua hoặc ký ban hành đối với văn bản quy phạm pháp luật của cơ quan nhà nước ở trung ương; không sớm hơn 10 ngày kể từ ngày thông qua hoặc ký ban hành đối với văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân cấp tỉnh; không sớm hơn 07 ngày kể từ ngày thông qua hoặc ký ban hành đối với văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân cấp huyện và cấp xã.2. Văn bản quy phạm pháp luật được ban hành theo trình tự, thủ tục rút gọn thì có thể có hiệu lực kể từ ngày thông qua hoặc ký ban hành, đồng thời phải được đăng ngay trên cổng thông tin điện tử của cơ quan ban hành và phải được đưa tin trên phương tiện thông tin đại chúng; đăng Công báo nước Cộng hòa xã hội chủ nghĩa Việt Nam chậm nhất là 03 ngày kể từ ngày công bố hoặc ký ban hành đối với văn bản quy phạm pháp luật của cơ quan nhà nước ở trung ương; đăng Công báo tỉnh, thành phố trực thuộc trung ương chậm nhất là 03 ngày kể từ ngày thông qua hoặc ký ban hành đối với văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân cấp tỉnh.”.\n49. Sửa đổi, bổ sungKhoản 1 Điều 153như sau:“1. Văn bản quy phạm pháp luật ngưng hiệu lực toàn bộ hoặc một phần cho đến khi có quyết định xử lý của cơ quan nhà nước có thẩm quyền trong các trường hợp sau đây:a) Bị đình chỉ việc thi hành theo quy định tạikhoản 3 Điều 164,khoản 2 Điều 165,khoản 2 và khoản 3 Điều 166,khoản 2 và khoản 3 Điều 167,khoản 1 Điều 170 của Luật này. Trường hợp cơ quan nhà nước có thẩm quyền ra quyết định bãi bỏ thì văn bản hết hiệu lực; nếu không ra quyết định bãi bỏ thì văn bản tiếp tục có hiệu lực;b) Cơ quan có thẩm quyền ban hành văn bản quy phạm pháp luật quyết định ngưng hiệu lực toàn bộ hoặc một phần của văn bản đó để kịp thời bảo vệ lợi ích của Nhà nước, quyền, lợi ích hợp pháp của tổ chức, cá nhân.”.\n50. Sửa đổi, bổ sungĐiều 157như sau:“Điều 157. Đăng tải và đưa tin văn bản quy phạm pháp luậtVăn bản quy phạm pháp luật phải được đăng tải toàn văn trên Cơ sở dữ liệu quốc gia về pháp luật chậm nhất là 15 ngày kể từ ngày công bố hoặc ký ban hành đối với văn bản của cơ quan nhà nước ở trung ương; chậm nhất là 15 ngày kể từ ngày thông qua hoặc ký ban hành đối với văn bản của Hội đồng nhân dân, Ủy ban nhân dân và đưa tin trên phương tiện thông tin đại chúng, trừ văn bản có nội dung thuộc bí mật nhà nước theo quy định của pháp luật về bảo vệ bí mật nhà nước.Văn bản quy phạm pháp luật đăng tải trên Cơ sở dữ liệu quốc gia về pháp luật có giá trị sử dụng chính thức.”.\n51. Sửa đổi, bổ sungKhoản 4 Điều 172như sau:“4. Những quy định về thủ tục hành chính trong văn bản quy phạm pháp luật do cơ quan nhà nước, người có thẩm quyền quy định tạikhoản 4 Điều 14 của Luật nàyđược ban hành trước ngày 01 tháng 7 năm 2016 thì tiếp tục được áp dụng cho đến khi bị bãi bỏ bằng văn bản khác hoặc bị thay thế bằng thủ tục hành chính mới. Trường hợp sửa đổi, bổ sung văn bản quy phạm pháp luật có quy định thủ tục hành chính được ban hành trước ngày 01 tháng 7 năm 2016 thì không được làm phát sinh thủ tục hành chính mới hoặc quy định thêm thành phần hồ sơ, yêu cầu, điều kiện, tăng thời gian giải quyết thủ tục hành chính đang áp dụng.”.\n52. Bổ sung từ, cụm từ tại một số điều sau đây:\n53. Thay thế, bỏ từ, cụm từ tại một số điều sau đây:"
    },
    {
      "chuong": null,
      "dieu": "Điều 2. Hiệu lực thi hành Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2021.",
      "noi_dung": ""
    }
  ]
}