{
  "law_id": "64-2014-QH13",
  "title": "Luật Thi hành án dân sự sửa đổi 2014, số 64/2014/QH13",
  "date": "2014-11-25",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU",
  "noi_dung": [
    {
      "chuong": null,
      "dieu": "Điều  1Sửa đổi, bổ sung một số điều củaLuật thi hành án dân sự:",
      "noi_dung": "Sửa đổi, bổ sung một số điều của\nLuật thi hành án dân sự\n:"
    },
    {
      "chuong": null,
      "dieu": "Điều 2",
      "noi_dung": "1. Đối với các việc thi hành án đã được thi hành xong trước thời điểm Luật này có hiệu lực mà sau khi Luật này có hiệu lực đương sự còn khiếu nại thì áp dụng quy định củaLuật thi hành án dân sựsố 26/2008/QH12 để giải quyết.Đối với các việc thi hành án đến thời điểm Luật này có hiệu lực mà chưa được thi hành hoặc chưa thi hành xong thì áp dụng các quy định của Luật này để thi hành; các quyết định, hành vi của cơ quan thi hành án dân sự, Chấp hành viên đã được thực hiện theo quy định củaLuật thi hành án dân sựsố 26/2008/QH12 có giá trị thi hành.\n2. Đối với trường hợp đã trả đơn yêu cầu thi hành án trước ngày Luật này có hiệu lực thì cơ quan thi hành án dân sự ra quyết định thi hành án khi đương sự yêu cầu theo quy định của Luật này.\n3. Người có đủ điều kiện quy định tại khoản 1 và điểm a khoản 2 hoặc điểm a khoản 3 Điều 18 củaLuật thi hành án dân sựsố 26/2008/QH12, cam kết tình nguyện làm việc từ 05 năm trở lên ở biên giới, hải đảo, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn thì được tuyển chọn, bổ nhiệm làm Chấp hành viên sơ cấp hoặc Chấp hành viên trung cấp không qua thi tuyển.Thời hạn thực hiện việc bổ nhiệm Chấp hành viên không qua thi tuyển theo quy định tại khoản này là 05 năm, kể từ ngày Luật này có hiệu lực thi hành.Chính phủ quy định danh sách các cơ quan thi hành án dân sự thuộc địa bàn được tuyển chọn, bổ nhiệm Chấp hành viên không qua thi tuyển theo quy định tại khoản này.\n4. Đối với người phải thi hành án là người bị kết án thuộc trường hợp quy định tại điểm c mục 3 Nghị quyết số32/1999/QH10của Quốc hội và điểm đ khoản 2 Điều 1 Nghị quyết số33/2009/QH12của Quốc hội thì được miễn nghĩa vụ thi hành án phí trong bản án hình sự mà người đó phải chấp hành."
    },
    {
      "chuong": null,
      "dieu": "Điều 3",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2015.\n2. Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Bộ Tư pháp trong phạm vi nhiệm vụ, quyền hạn của mình quy định chi tiết thi hành các điều, khoản được giao trong Luật này."
    }
  ]
}