{
  "law_id": "64-2025-QH15",
  "title": "Luật Ban hành văn bản quy phạm pháp luật 2025, số 64/2025/QH15",
  "date": "2025-02-19",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về xây dựng, ban hành văn bản quy phạm pháp luật; nội dung cơ bản về tổ chức thi hành văn bản quy phạm pháp luật.Luật này không quy định về làm Hiến pháp, sửa đổi Hiến pháp.",
      "noi_dung": "Luật này quy định về xây dựng, ban hành văn bản quy phạm pháp luật; nội dung cơ bản về tổ chức thi hành văn bản quy phạm pháp luật.\nLuật này không quy định về làm Hiến pháp, sửa đổi Hiến pháp."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Văn bản quy phạm pháp luậtVăn bản quy phạm pháp luật là văn bản có chứa quy phạm pháp luật, được ban hành đúng thẩm quyền, hình thức, trình tự, thủ tục theo quy định của Luật này.",
      "noi_dung": "Văn bản quy phạm pháp luật là văn bản có chứa quy phạm pháp luật, được ban hành đúng thẩm quyền, hình thức, trình tự, thủ tục theo quy định của Luật này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Hệ thống văn bản quy phạm pháp luật",
      "noi_dung": "1. Hiến pháp.\n2. Bộ luật, luật (sau đây gọi chung là luật), nghị quyết của Quốc hội.\n3. Pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội; nghị quyết liên tịch giữa Ủy ban Thường vụ Quốc hội với Đoàn Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam; nghị quyết liên tịch giữa Ủy ban Thường vụ Quốc hội, Chính phủ với Đoàn Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam.\n4. Lệnh, quyết định của Chủ tịch nước.\n5. Nghị định, nghị quyết của Chính phủ; nghị quyết liên tịch giữa Chính phủ với Đoàn Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam.\n6. Quyết định của Thủ tướng Chính phủ.\n7. Nghị quyết của Hội đồng Thẩm phán Tòa án nhân dân tối cao.\n8. Thông tư của Chánh án Tòa án nhân dân tối cao; thông tư của Viện trưởng Viện kiểm sát nhân dân tối cao; thông tư của Bộ trưởng, Thủ trưởng cơ quan ngang Bộ; thông tư của Tổng Kiểm toán nhà nước.\n9. Thông tư liên tịch giữa Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước, Bộ trưởng, Thủ trưởng cơ quan ngang Bộ.\n10. Nghị quyết của Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương (sau đây gọi chung là cấp tỉnh).\n11. Quyết định của Ủy ban nhân dân cấp tỉnh.\n12. Văn bản quy phạm pháp luật của chính quyền địa phương ở đơn vị hành chính - kinh tế đặc biệt.\n13. Nghị quyết của Hội đồng nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương (sau đây gọi chung là cấp huyện).\n14. Quyết định của Ủy ban nhân dân cấp huyện."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Nguyên tắc xây dựng, ban hành văn bản quy phạm pháp luật",
      "noi_dung": "1. Bảo đảm sự lãnh đạo toàn diện, trực tiếp của Đảng Cộng sản Việt Nam.\n2. Bảo đảm tính hợp hiến, tính hợp pháp, tính thống nhất của văn bản quy phạm pháp luật trong hệ thống pháp luật và không trái với điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên; tuân thủ đúng thẩm quyền, nội dung, hình thức và trình tự, thủ tục xây dựng, ban hành văn bản quy phạm pháp luật.\n3. Bảo đảm chủ quyền quốc gia, quốc phòng, an ninh, lợi ích quốc gia, dân tộc; kiểm soát quyền lực, phòng, chống tham nhũng, tiêu cực, lãng phí; phòng, chống lợi ích nhóm, cục bộ.\n4. Tôn trọng, bảo vệ và bảo đảm quyền con người, quyền công dân, bình đẳng giới; bảo đảm dân chủ, công bằng, nhân đạo, công khai, minh bạch, khoa học, kịp thời, ổn định, khả thi, hiệu quả.\n5. Bảo đảm việc thực hiện chủ trương phân quyền, phân cấp; giải quyết vấn đề bất cập, phát sinh từ thực tiễn; vấn đề mới, xu hướng mới; yêu cầu quản lý nhà nước và khuyến khích sáng tạo, khơi thông mọi nguồn lực, thúc đẩy phát triển kinh tế - xã hội.\n6. Văn bản quy phạm pháp luật quy định thực hiện thí điểm phải xác định thời gian thực hiện thí điểm và phải được sơ kết, tổng kết để xem xét, quyết định việc tiếp tục áp dụng hoặc ban hành văn bản quy phạm pháp luật để áp dụng chính thức.\n7. Bảo đảm thực hiện quy định của pháp luật về bảo vệ bí mật nhà nước đối với nội dung văn bản quy phạm pháp luật thuộc phạm vi bí mật nhà nước."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Phản biện xã hội, tham vấn, góp ý đối với chính sách, dự thảo văn bản quy phạm pháp luật",
      "noi_dung": "1. Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội thực hiện phản biện xã hội đối với dự thảo văn bản quy phạm pháp luật theo quy định của Luật này,Luật Mặt trận Tổ quốc Việt Namvà các luật khác có liên quan.Phản biện xã hội được thực hiện trong thời gian tổ chức soạn thảo văn bản quy phạm pháp luật.\n2. Cơ quan lập đề xuất chính sách có trách nhiệm tham vấn Hội đồng Dân tộc, Ủy ban của Quốc hội, Bộ, cơ quan ngang Bộ theo quy định của Luật này.\n3. Mặt trận Tổ quốc Việt Nam, các tổ chức thành viên của Mặt trận và các cơ quan, tổ chức, cá nhân có quyền và được tạo điều kiện tham gia góp ý kiến về chính sách, dự thảo văn bản quy phạm pháp luật.\n4. Cơ quan lập đề xuất chính sách, cơ quan chủ trì soạn thảo có trách nhiệm nghiên cứu tiếp thu, giải trình đầy đủ và công khai việc tiếp thu, giải trình ý kiến phản biện xã hội, tham vấn chính sách, góp ý chính sách, dự thảo văn bản quy phạm pháp luật."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Ngôn ngữ, thể thức, kỹ thuật trình bày và dịch văn bản quy phạm pháp luật ra tiếng dân tộc thiểu số, tiếng nước ngoài",
      "noi_dung": "1. Ngôn ngữ được sử dụng trong văn bản quy phạm pháp luật là tiếng Việt, bảo đảm chính xác, phổ thông, thống nhất, diễn đạt rõ ràng, dễ hiểu.\n2. Văn bản quy phạm pháp luật có thể được bố cục theo phần, chương, mục, tiểu mục, điều, khoản, điểm; phần, chương, mục, tiểu mục, điều phải có tên.\n3. Văn bản quy phạm pháp luật phải đánh số, ký hiệu bảo đảm thể hiện rõ số thứ tự liên tục, năm ban hành, loại văn bản, cơ quan, người có thẩm quyền ban hành văn bản.\n4. Văn bản quy phạm pháp luật có thể được dịch ra tiếng dân tộc thiểu số, tiếng nước ngoài. Bản dịch có giá trị tham khảo."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Sửa đổi, bổ sung, thay thế, bãi bỏ hoặc đình chỉ việc thi hành văn bản quy phạm pháp luật",
      "noi_dung": "1. Văn bản quy phạm pháp luật chỉ được sửa đổi, bổ sung, thay thế bằng văn bản quy phạm pháp luật của chính cơ quan, người có thẩm quyền đã ban hành văn bản đó hoặc bị đình chỉ việc thi hành bằng văn bản của cơ quan, người có thẩm quyền, trừ trường hợp quy định tạiđiểm a và điểm b khoản 2 Điều 54 của Luật nàyhoặc luật, nghị quyết của Quốc hội có quy định khác.\n2. Văn bản quy phạm pháp luật bị bãi bỏ bằng văn bản của chính cơ quan, người có thẩm quyền đã ban hành văn bản đó hoặc bằng văn bản của cơ quan, người có thẩm quyền, trừ trường hợp quy định tạiđiểm a và điểm b khoản 2 Điều 54 của Luật này.\n3. Văn bản sửa đổi, bổ sung, thay thế, bãi bỏ hoặc đình chỉ việc thi hành văn bản khác phải xác định rõ tên văn bản, phần, chương, mục, tiểu mục, điều, khoản, điểm của văn bản bị sửa đổi, bổ sung, thay thế, bãi bỏ hoặc đình chỉ việc thi hành.Trường hợp bãi bỏ pháp lệnh thì Ủy ban Thường vụ Quốc hội có trách nhiệm báo cáo Quốc hội tại kỳ họp gần nhất.Văn bản bãi bỏ hoặc đình chỉ việc thi hành văn bản quy phạm pháp luật quy định tại khoản 1 và khoản 2 Điều này phải được đăng tải trên công báo điện tử, cơ sở dữ liệu quốc gia về pháp luật.\n4. Ban hành văn bản quy phạm pháp luật thay thế văn bản quy phạm pháp luật hiện hành thuộc một trong các trường hợp sau đây:\n5. Cơ quan, người có thẩm quyền ban hành văn bản quy phạm pháp luật phải đồng thời sửa đổi, bổ sung, bãi bỏ toàn bộ hoặc một phần của văn bản quy phạm pháp luật do mình đã ban hành khác với quy định của văn bản quy phạm pháp luật mới được ban hành. Trường hợp có quy định khác nhưng cần tiếp tục được áp dụng thì phải được quy định rõ trong văn bản quy phạm pháp luật mới được ban hành.\n6. Văn bản quy phạm pháp luật có thể được ban hành để đồng thời sửa đổi, bổ sung, thay thế, bãi bỏ nội dung của nhiều văn bản quy phạm pháp luật do cùng một cơ quan, người có thẩm quyền ban hành."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Gửi, lưu trữ văn bản quy phạm pháp luật",
      "noi_dung": "1. Chậm nhất là 03 ngày kể từ ngày công bố luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội hoặc ký chứng thực, ký ban hành đối với văn bản quy phạm pháp luật khác, cơ quan, người có thẩm quyền ban hành văn bản quy phạm pháp luật có trách nhiệm gửi văn bản để đăng tải trên công báo điện tử, cơ sở dữ liệu quốc gia về pháp luật.\n2. Hồ sơ chính sách, dự án và bản gốc của văn bản quy phạm pháp luật phải được lưu trữ theo quy định của pháp luật về lưu trữ.\n3. Văn bản quy phạm pháp luật của cơ quan, người có thẩm quyền ở trung ương ban hành phải được đăng tải trên công báo điện tử nước Cộng hòa xã hội chủ nghĩa Việt Nam. Văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân, chính quyền địa phương ở đơn vị hành chính - kinh tế đặc biệt phải được đăng tải trên công báo điện tử cấp tỉnh.\n4. Văn bản quy phạm pháp luật đăng tải trên công báo điện tử có giá trị như văn bản gốc."
    },
    {
      "chuong": "Chương IITHẨM QUYỀN BAN HÀNH,NỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 10. Luật, nghị quyết của Quốc hội",
      "noi_dung": "1. Quốc hội ban hành luật để quy định:\n2. Quốc hội ban hành nghị quyết để quy định:"
    },
    {
      "chuong": "Chương IITHẨM QUYỀN BAN HÀNH,NỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 11. Pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội",
      "noi_dung": "1. Ủy ban Thường vụ Quốc hội ban hành pháp lệnh trong trường hợp được Quốc hội giao.\n2. Ủy ban Thường vụ Quốc hội ban hành nghị quyết để quy định:"
    },
    {
      "chuong": "Chương IITHẨM QUYỀN BAN HÀNH,NỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 12. Lệnh, quyết định của Chủ tịch nướcChủ tịch nước ban hành lệnh, quyết định để quy định:",
      "noi_dung": "Chủ tịch nước ban hành lệnh, quyết định để quy định:"
    },
    {
      "chuong": "Chương IITHẨM QUYỀN BAN HÀNH,NỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 13. Nghị quyết liên tịch giữa Ủy ban Thường vụ Quốc hội, Chính phủ, Đoàn Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt NamỦy ban Thường vụ Quốc hội, Chính phủ, Đoàn Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam ban hành nghị quyết liên tịch để quy định chi tiết những vấn đề được luật giao hoặc hướng dẫn một số vấn đề cần thiết trong công tác bầu cử đại biểu Quốc hội, đại biểu Hội đồng nhân dân.",
      "noi_dung": "Ủy ban Thường vụ Quốc hội, Chính phủ, Đoàn Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam ban hành nghị quyết liên tịch để quy định chi tiết những vấn đề được luật giao hoặc hướng dẫn một số vấn đề cần thiết trong công tác bầu cử đại biểu Quốc hội, đại biểu Hội đồng nhân dân."
    },
    {
      "chuong": "Chương IITHẨM QUYỀN BAN HÀNH,NỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 14. Nghị định, nghị quyết của Chính phủ",
      "noi_dung": "1. Chính phủ ban hành nghị định để quy định:\n2. Chính phủ ban hành nghị quyết để quy định:"
    },
    {
      "chuong": "Chương IITHẨM QUYỀN BAN HÀNH,NỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 15. Quyết định của Thủ tướng Chính phủThủ tướng Chính phủ ban hành quyết định để quy định:",
      "noi_dung": "Thủ tướng Chính phủ ban hành quyết định để quy định:"
    },
    {
      "chuong": "Chương IITHẨM QUYỀN BAN HÀNH,NỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 16. Nghị quyết của Hội đồng Thẩm phán Tòa án nhân dân tối cao, thông tư của Chánh án Tòa án nhân dân tối cao",
      "noi_dung": "1. Hội đồng Thẩm phán Tòa án nhân dân tối cao ban hành nghị quyết hướng dẫn áp dụng thống nhất pháp luật trong xét xử.\n2. Chánh án Tòa án nhân dân tối cao ban hành thông tư để quy định việc quản lý các Tòa án nhân dân, Tòa án quân sự về tổ chức, hoạt động, những vấn đề khác thuộc thẩm quyền hoặc được giao tạiLuật Tổ chức Tòa án nhân dânvà văn bản quy phạm pháp luật khác của Quốc hội, Ủy ban Thường vụ Quốc hội, Chủ tịch nước."
    },
    {
      "chuong": "Chương IITHẨM QUYỀN BAN HÀNH,NỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 17. Thông tư của Viện trưởng Viện kiểm sát nhân dân tối caoViện trưởng Viện kiểm sát nhân dân tối cao ban hành thông tư để quy định những vấn đề thuộc thẩm quyền hoặc được giao tạiLuật Tổ chức Viện kiểm sát nhân dânvà văn bản quy phạm pháp luật khác của Quốc hội, Ủy ban Thường vụ Quốc hội, Chủ tịch nước.",
      "noi_dung": "Viện trưởng Viện kiểm sát nhân dân tối cao ban hành thông tư để quy định những vấn đề thuộc thẩm quyền hoặc được giao tại\nLuật Tổ chức Viện kiểm sát nhân dân\nvà văn bản quy phạm pháp luật khác của Quốc hội, Ủy ban Thường vụ Quốc hội, Chủ tịch nước."
    },
    {
      "chuong": "Chương IITHẨM QUYỀN BAN HÀNH,NỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 18. Thông tư của Bộ trưởng, Thủ trưởng cơ quan ngang BộBộ trưởng, Thủ trưởng cơ quan ngang Bộ ban hành thông tư để quy định:",
      "noi_dung": "Bộ trưởng, Thủ trưởng cơ quan ngang Bộ ban hành thông tư để quy định:"
    },
    {
      "chuong": "Chương IITHẨM QUYỀN BAN HÀNH,NỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 19. Thông tư của Tổng Kiểm toán nhà nướcTổng Kiểm toán nhà nước ban hành thông tư để quy định chuẩn mực kiểm toán nhà nước, quy trình kiểm toán, hồ sơ kiểm toán, những vấn đề thuộc thẩm quyền hoặc được giao tạiLuật Kiểm toán nhà nướcvà văn bản quy phạm pháp luật khác của Quốc hội, Ủy ban Thường vụ Quốc hội.",
      "noi_dung": "Tổng Kiểm toán nhà nước ban hành thông tư để quy định chuẩn mực kiểm toán nhà nước, quy trình kiểm toán, hồ sơ kiểm toán, những vấn đề thuộc thẩm quyền hoặc được giao tại\nLuật Kiểm toán nhà nước\nvà văn bản quy phạm pháp luật khác của Quốc hội, Ủy ban Thường vụ Quốc hội."
    },
    {
      "chuong": "Chương IITHẨM QUYỀN BAN HÀNH,NỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 20. Thông tư liên tịch giữa Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước, Bộ trưởng, Thủ trưởng cơ quan ngang Bộ",
      "noi_dung": "1. Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước, Bộ trưởng, Thủ trưởng cơ quan ngang Bộ ban hành thông tư liên tịch để quy định việc phối hợp trong việc thực hiện trình tự, thủ tục tố tụng, thi hành án, thi hành tạm giữ, tạm giam; phòng, chống tham nhũng và công tác bồi thường nhà nước; nội dung được giao trong luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội, lệnh, quyết định của Chủ tịch nước.\n2. Không ban hành thông tư liên tịch giữa Bộ trưởng, Thủ trưởng cơ quan ngang Bộ."
    },
    {
      "chuong": "Chương IITHẨM QUYỀN BAN HÀNH,NỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 21. Nghị quyết của Hội đồng nhân dân cấp tỉnh, quyết định của Ủy ban nhân dân cấp tỉnh",
      "noi_dung": "1. Hội đồng nhân dân cấp tỉnh ban hành nghị quyết để quy định:\n2. Ủy ban nhân dân cấp tỉnh ban hành quyết định để quy định:"
    },
    {
      "chuong": "Chương IITHẨM QUYỀN BAN HÀNH,NỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 22. Văn bản quy phạm pháp luật của chính quyền địa phương ở đơn vị hành chính - kinh tế đặc biệt và cấp huyện",
      "noi_dung": "1. Chính quyền địa phương ở đơn vị hành chính - kinh tế đặc biệt ban hành văn bản quy phạm pháp luật theo quy định của Luật này và văn bản quy phạm pháp luật khác có liên quan của Quốc hội.\n2. Hội đồng nhân dân cấp huyện ban hành nghị quyết để quy định những vấn đề được luật, nghị quyết của Quốc hội giao; thực hiện nhiệm vụ, quyền hạn được phân cấp.\n3. Ủy ban nhân dân cấp huyện ban hành quyết định để quy định những vấn đề được luật, nghị quyết của Quốc hội giao; phân cấp và thực hiện nhiệm vụ, quyền hạn được phân cấp."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 23. Định hướng lập pháp nhiệm kỳ của Quốc hội",
      "noi_dung": "1. Ủy ban Thường vụ Quốc hội chủ trì, phối hợp với Chính phủ xây dựng Định hướng lập pháp nhiệm kỳ của Quốc hội, hoàn thành trước ngày 01 tháng 9 của năm đầu tiên nhiệm kỳ Quốc hội, để trình cơ quan có thẩm quyền của Đảng phê duyệt.Ủy ban Thường vụ Quốc hội tự mình đề xuất nhiệm vụ lập pháp; Chủ tịch nước, Hội đồng Dân tộc, Ủy ban của Quốc hội, Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Kiểm toán nhà nước, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam và cơ quan trung ương của tổ chức thành viên của Mặt trận, đại biểu Quốc hội gửi đề xuất nhiệm vụ lập pháp đến Ủy ban Thường vụ Quốc hội trước ngày 01 tháng 8 của năm đầu tiên nhiệm kỳ Quốc hội để xem xét đưa vào Định hướng lập pháp nhiệm kỳ của Quốc hội.\n2. Căn cứ xây dựng Định hướng lập pháp nhiệm kỳ của Quốc hội bao gồm:\n3. Đề xuất nhiệm vụ lập pháp bao gồm: tờ trình; danh mục nhiệm vụ lập pháp, trong đó nêu rõ căn cứ, nội dung cần được nghiên cứu, rà soát, thể chế hóa, dự kiến thời hạn hoàn thành việc nghiên cứu, rà soát và thời hạn cần sửa đổi, bổ sung hoặc ban hành mới luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội (nếu có).\n4. Định hướng lập pháp nhiệm kỳ của Quốc hội là danh mục các nhiệm vụ lập pháp, trong đó xác định cụ thể yêu cầu về việc rà soát, đề xuất sửa đổi, bổ sung hoặc nghiên cứu, đề xuất ban hành mới luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội; cơ quan chủ trì thực hiện; thời gian hoàn thành việc nghiên cứu, rà soát được sắp xếp theo thứ tự ưu tiên hằng năm của nhiệm kỳ Quốc hội.\n5. Ủy ban Thường vụ Quốc hội ban hành kế hoạch triển khai thực hiện Định hướng lập pháp nhiệm kỳ của Quốc hội ngay sau khi được phê duyệt. Trường hợp phát sinh các nhiệm vụ lập pháp mới, Ủy ban Thường vụ Quốc hội xem xét, quyết định điều chỉnh kế hoạch triển khai thực hiện.\n6. Chính phủ và cơ quan, tổ chức được Ủy ban Thường vụ Quốc hội giao thực hiện các nhiệm vụ lập pháp ban hành kế hoạch thực hiện Định hướng lập pháp nhiệm kỳ của Quốc hội; trong quá trình thực hiện các nhiệm vụ lập pháp có thể chủ động xây dựng chính sách, soạn thảo luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 24. Chương trình lập pháp hằng năm của Quốc hội",
      "noi_dung": "1. Căn cứ Định hướng lập pháp nhiệm kỳ của Quốc hội hoặc yêu cầu giải quyết vấn đề bất cập, phát sinh từ thực tiễn (nếu có), Ủy ban Thường vụ Quốc hội tự mình đề xuất xây dựng luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội; Chủ tịch nước, Hội đồng Dân tộc, Ủy ban của Quốc hội, Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Kiểm toán nhà nước, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam và cơ quan trung ương của tổ chức thành viên của Mặt trận, đại biểu Quốc hội (sau đây gọi chung là cơ quan trình) gửi tờ trình đề xuất xây dựng luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội đến Ủy ban Thường vụ Quốc hội trước ngày 01 tháng 8 hằng năm để đưa vào Chương trình lập pháp của năm tiếp theo.\n2. Tờ trình đề xuất xây dựng luật, pháp lệnh, nghị quyết được gửi bằng bản điện tử và 01 bản giấy, trong đó nêu rõ sự cần thiết, mục đích ban hành, phạm vi điều chỉnh, đối tượng áp dụng; các vấn đề cụ thể để xử lý mâu thuẫn, chồng chéo, bất cập có nguyên nhân từ pháp luật; vấn đề mới, xu hướng mới và các nội dung cần thiết khác (nếu có); thời gian dự kiến trình và thông qua.\n3. Ủy ban Thường vụ Quốc hội quyết định Chương trình lập pháp của năm tiếp theo trước ngày 01 tháng 10 hằng năm trên cơ sở tờ trình đề xuất của cơ quan trình."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 25. Thông qua Chương trình lập pháp hằng năm",
      "noi_dung": "1. Thường trực Ủy ban Pháp luật và Tư pháp chủ trì, phối hợp với cơ quan trình và Hội đồng Dân tộc, Ủy ban khác của Quốc hội có ý kiến về nội dung đề xuất xây dựng luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội; dự kiến Chương trình lập pháp hằng năm, báo cáo Ủy ban Thường vụ Quốc hội.\n2. Thường trực Hội đồng Dân tộc, Thường trực Ủy ban của Quốc hội có trách nhiệm phối hợp cho ý kiến về nội dung trong tờ trình, thứ tự ưu tiên, thời gian trình Quốc hội, Ủy ban Thường vụ Quốc hội.\n3. Ủy ban Thường vụ Quốc hội xem xét, thông qua nghị quyết về Chương trình lập pháp hằng năm; nghị quyết nêu rõ tên luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội, cơ quan trình, cơ quan thẩm tra và thời gian dự kiến trình theo kỳ họp của Quốc hội, phiên họp của Ủy ban Thường vụ Quốc hội; nghị quyết được gửi đến đại biểu Quốc hội.Trường hợp có nội dung đề xuất xây dựng pháp lệnh của Ủy ban Thường vụ Quốc hội mà chưa được Quốc hội giao thì Ủy ban Thường vụ Quốc hội báo cáo Quốc hội xem xét, quyết định.\n4. Ủy ban Thường vụ Quốc hội chỉ đạo triển khai việc thực hiện Chương trình lập pháp hằng năm."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 26. Điều chỉnh Chương trình lập pháp hằng năm",
      "noi_dung": "1. Ủy ban Thường vụ Quốc hội tự mình điều chỉnh hoặc xem xét, quyết định việc điều chỉnh Chương trình lập pháp hằng năm theo quy định tạiĐiều 25 của Luật nàytrong các trường hợp sau đây:\n2. Trường hợp cần ban hành luật, nghị quyết ngay tại kỳ họp Quốc hội đang diễn ra hoặc kỳ họp gần nhất để giải quyết ngay vấn đề cấp bách, vướng mắc, bất cập phát sinh từ thực tiễn mà nội dung đề xuất chưa có trong Chương trình lập pháp hằng năm thì cơ quan trình dự án chủ động tổ chức việc soạn thảo và không phải thực hiện quy trình xây dựng chính sách; gửi hồ sơ dự án để Hội đồng Dân tộc, Ủy ban của Quốc hội thẩm tra, trình Ủy ban Thường vụ Quốc hội cho ý kiến đồng thời quyết định việc bổ sung vào dự kiến chương trình kỳ họp Quốc hội để trình Quốc hội xem xét, thông qua."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 27. Các trường hợp thực hiện quy trình xây dựng chính sách",
      "noi_dung": "1. Cơ quan trình có trách nhiệm tổ chức thực hiện quy trình xây dựng chính sách trước khi soạn thảo trong các trường hợp xây dựng văn bản quy phạm pháp luật sau đây:\n2. Đối với dự án luật, nghị quyết của Quốc hội, pháp lệnh của Ủy ban Thường vụ Quốc hội không thuộc trường hợp quy định tại khoản 1 Điều này thì cơ quan trình không phải thực hiện quy trình xây dựng chính sách nhưng phải nêu rõ tác động của chính sách trong bản thuyết minh quy phạm hóa chính sách.\n3. Cơ quan trình tự mình lập đề xuất chính sách hoặc phân công cơ quan thực hiện lập đề xuất chính sách."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 28. Xác định chính sách",
      "noi_dung": "1. Cơ quan lập đề xuất chính sách có trách nhiệm xác định chính sách trên cơ sở chủ trương, đường lối của Đảng; kết quả tổng kết thi hành pháp luật hoặc đánh giá thực trạng quan hệ xã hội; bảo đảm thực hiện quyền con người, quyền và nghĩa vụ cơ bản của công dân; bảo đảm quốc phòng, an ninh; chủ trương phân quyền, phân cấp; vấn đề mới, xu hướng mới; yêu cầu quản lý nhà nước và khuyến khích sáng tạo, khơi thông mọi nguồn lực, thúc đẩy phát triển kinh tế - xã hội; cam kết trong điều ước quốc tế có liên quan mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n2. Nội dung từng chính sách phải cụ thể, rõ ràng, bao gồm:"
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 29. Đánh giá tác động của chính sách",
      "noi_dung": "1. Cơ quan lập đề xuất chính sách có trách nhiệm đánh giá tác động của chính sách.\n2. Nội dung đánh giá tác động của chính sách bao gồm:\n3. Đối với dự thảo luật, nghị quyết của Quốc hội, pháp lệnh của Ủy ban Thường vụ Quốc hội thuộc trường hợp quy định tạikhoản 1 Điều 27 của Luật này, trước khi biểu quyết thông qua, nếu bổ sung chính sách mới thì cơ quan trình có trách nhiệm tổ chức đánh giá tác động của chính sách đó."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 30. Lấy ý kiến, tham vấn chính sách",
      "noi_dung": "1. Cơ quan lập đề xuất chính sách có trách nhiệm sau đây:\n2. Hồ sơ chính sách để lấy ý kiến, tham vấn chính sách gồm dự thảo các tài liệu sau đây:\n3. Đối với hồ sơ chính sách không do Chính phủ trình, cơ quan lập đề xuất chính sách có trách nhiệm xin ý kiến Chính phủ. Hồ sơ chính sách gửi Chính phủ cho ý kiến gồm văn bản đề nghị cho ý kiến và các tài liệu quy định tại cácđiểm b, c, d, đ, e và g khoản 2 Điều 31 của Luật này. Chính phủ có trách nhiệm trả lời bằng văn bản trong thời hạn 30 ngày kể từ ngày nhận được hồ sơ chính sách.Cơ quan lập đề xuất chính sách có trách nhiệm nghiên cứu tiếp thu, giải trình ý kiến của Chính phủ."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 31. Thẩm định chính sách của luật, nghị quyết của Quốc hội, pháp lệnh của Ủy ban Thường vụ Quốc hội do Chính phủ trình",
      "noi_dung": "1. Bộ Tư pháp chủ trì, phối hợp với Bộ Tài chính, Bộ Nội vụ, Bộ Ngoại giao, Bộ Công an, Bộ Quốc phòng và các cơ quan, tổ chức, cá nhân có liên quan tổ chức thẩm định chính sách của luật, nghị quyết của Quốc hội, pháp lệnh của Ủy ban Thường vụ Quốc hội trước khi trình Chính phủ trong thời hạn 30 ngày kể từ ngày nhận đủ hồ sơ. Việc thẩm định được thực hiện trên cơ sở hồ sơ chính sách gửi thẩm định.Đối với chính sách do Bộ Tư pháp đề xuất hoặc trong trường hợp cần thiết, Bộ trưởng Bộ Tư pháp thành lập hội đồng thẩm định.\n2. Hồ sơ chính sách gửi thẩm định bao gồm:\n3. Lãnh đạo cơ quan lập đề xuất chính sách có trách nhiệm thuyết trình và giải trình các vấn đề liên quan đến chính sách tại cuộc họp thẩm định.\n4. Nội dung thẩm định chính sách bao gồm:\n5. Báo cáo thẩm định của Bộ Tư pháp phải nêu rõ hồ sơ chính sách đủ hay chưa đủ điều kiện trình Chính phủ; báo cáo thẩm định được gửi đến Chính phủ, đồng thời gửi cơ quan lập đề xuất chính sách.Trường hợp đủ điều kiện trình Chính phủ, cơ quan lập đề xuất chính sách nghiên cứu, xây dựng báo cáo tiếp thu, giải trình ý kiến thẩm định và chịu trách nhiệm về nội dung tiếp thu, giải trình để trình Chính phủ.Trường hợp chưa đủ điều kiện trình Chính phủ, cơ quan lập đề xuất chính sách phải tiếp thu, giải trình, hoàn thiện hồ sơ chính sách để thẩm định lại."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 32. Thông qua chính sách",
      "noi_dung": "1. Đối với luật, nghị quyết của Quốc hội, pháp lệnh của Ủy ban Thường vụ Quốc hội do Chính phủ trình, Chính phủ ban hành nghị quyết thông qua chính sách làm cơ sở cho việc soạn thảo.\n2. Đối với luật, nghị quyết của Quốc hội, pháp lệnh của Ủy ban Thường vụ Quốc hội không do Chính phủ trình, cơ quan trình ban hành văn bản thông qua chính sách làm cơ sở cho việc soạn thảo."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 33. Soạn thảo luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội",
      "noi_dung": "1. Cơ quan trình tự mình soạn thảo hoặc phân công cho một cơ quan tổ chức soạn thảo (sau đây gọi chung là cơ quan chủ trì soạn thảo) luật, pháp lệnh, nghị quyết. Nội dung dự thảo luật, pháp lệnh, nghị quyết phải bảo đảm các nguyên tắc quy định tạiĐiều 5 của Luật này.\n2. Việc tổ chức soạn thảo được thực hiện như sau:\n3. Cơ quan chủ trì soạn thảo có trách nhiệm thực hiện các nội dung sau đây:\n4. Hồ sơ dự án luật, pháp lệnh, nghị quyết gửi phản biện xã hội, lấy ý kiến, đăng tải gồm các tài liệu sau đây:"
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 34. Thẩm định dự án luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội do Chính phủ trình",
      "noi_dung": "1. Bộ Tư pháp chủ trì, phối hợp với Bộ Tài chính, Bộ Nội vụ, Bộ Ngoại giao, Bộ Công an, Bộ Quốc phòng và các cơ quan, tổ chức, cá nhân có liên quan tổ chức thẩm định dự án luật, pháp lệnh, nghị quyết trước khi trình Chính phủ trong thời hạn 30 ngày kể từ ngày nhận đủ hồ sơ. Việc thẩm định được thực hiện trên cơ sở hồ sơ dự án gửi thẩm định.Đối với dự án do Bộ Tư pháp chủ trì soạn thảo hoặc trong trường hợp cần thiết, Bộ trưởng Bộ Tư pháp thành lập hội đồng thẩm định.\n2. Hồ sơ dự án gửi thẩm định bao gồm:\n3. Lãnh đạo cơ quan chủ trì soạn thảo có trách nhiệm thuyết trình và giải trình các vấn đề liên quan đến dự án tại cuộc họp thẩm định.\n4. Nội dung thẩm định dự án bao gồm:\n5. Báo cáo thẩm định phải nêu rõ dự án đủ hay chưa đủ điều kiện trình Chính phủ; báo cáo thẩm định được gửi đến Chính phủ, đồng thời gửi cơ quan chủ trì soạn thảo.Trường hợp đủ điều kiện trình Chính phủ, cơ quan chủ trì soạn thảo nghiên cứu tiếp thu, giải trình ý kiến thẩm định, xây dựng báo cáo tiếp thu, giải trình và chịu trách nhiệm về nội dung tiếp thu, giải trình để trình Chính phủ.Trường hợp chưa đủ điều kiện trình Chính phủ, cơ quan chủ trì soạn thảo phải tiếp thu, giải trình, hoàn thiện hồ sơ dự án để thẩm định lại."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 35. Cho ý kiến đối với dự án luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội không do Chính phủ trình",
      "noi_dung": "1. Chính phủ cho ý kiến đối với dự án luật, pháp lệnh, nghị quyết không do Chính phủ trình trước khi trình Quốc hội, Ủy ban Thường vụ Quốc hội. Thời hạn cho ý kiến chậm nhất là 30 ngày kể từ ngày nhận đủ hồ sơ.\n2. Hồ sơ dự án gửi Chính phủ cho ý kiến gồm văn bản đề nghị cho ý kiến và các tài liệu quy định tại cácđiểm b, c, d, đ, e, g, h, i và k khoản 2 Điều 34 của Luật này.\n3. Cơ quan trình có trách nhiệm nghiên cứu tiếp thu, giải trình ý kiến của Chính phủ."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 36. Xem xét, quyết định việc trình dự án luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội",
      "noi_dung": "1. Chính phủ xem xét, quyết định việc trình dự án luật, pháp lệnh, nghị quyết trên cơ sở tờ trình của cơ quan chủ trì soạn thảo và hồ sơ dự án sau khi đã tiếp thu, giải trình ý kiến thẩm định.\n2. Đối với luật, pháp lệnh, nghị quyết không do Chính phủ trình, cơ quan trình xem xét, quyết định việc trình sau khi đã tiếp thu, giải trình ý kiến của Chính phủ."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 37. Thẩm tra dự án",
      "noi_dung": "1. Đối với dự án trình Quốc hội thì chậm nhất là 45 ngày trước ngày khai mạc kỳ họp Quốc hội, cơ quan trình phải gửi hồ sơ quy định tại khoản 3 Điều này đến cơ quan chủ trì thẩm tra để tiến hành thẩm tra và gửi hồ sơ quy định tại khoản 3 Điều này bằng bản điện tử đến Tổng Thư ký Quốc hội - Chủ nhiệm Văn phòng Quốc hội để gửi đến các Đoàn đại biểu Quốc hội và đăng tải trên Cổng thông tin điện tử của Quốc hội.Đối với dự án trình Ủy ban Thường vụ Quốc hội thì chậm nhất là 20 ngày trước ngày bắt đầu phiên họp Ủy ban Thường vụ Quốc hội, cơ quan trình phải gửi hồ sơ quy định tại khoản 3 Điều này đến cơ quan chủ trì thẩm tra để tiến hành thẩm tra.\n2. Hội đồng Dân tộc, Ủy ban của Quốc hội chủ trì thẩm tra dự án luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội thuộc lĩnh vực mình phụ trách và dự án luật, pháp lệnh, nghị quyết khác do Quốc hội, Ủy ban Thường vụ Quốc hội giao; tham gia thẩm tra đối với nội dung liên quan đến lĩnh vực mình phụ trách trong dự án luật, pháp lệnh, nghị quyết do cơ quan khác của Quốc hội chủ trì thẩm tra theo quy định của Ủy ban Thường vụ Quốc hội. Thường trực Ủy ban Pháp luật và Tư pháp có trách nhiệm tham gia thẩm tra về tính hợp hiến, tính hợp pháp, tính thống nhất với hệ thống pháp luật của dự thảo luật, pháp lệnh, nghị quyết.\n3. Hồ sơ dự án gửi thẩm tra bao gồm:\n4. Nội dung thẩm tra tập trung vào các vấn đề sau đây:\n5. Phương thức thẩm tra:\n6. Yêu cầu đối với báo cáo thẩm tra:"
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 38. Ủy ban Thường vụ Quốc hội cho ý kiến về dự án luật, nghị quyết của Quốc hội",
      "noi_dung": "1. Dự án luật, nghị quyết của Quốc hội phải được Ủy ban Thường vụ Quốc hội cho ý kiến trước khi trình Quốc hội. Ủy ban Thường vụ Quốc hội có thể đưa dự án ra thảo luận, cho ý kiến tại Hội nghị đại biểu Quốc hội hoạt động chuyên trách.\n2. Chậm nhất là 07 ngày trước ngày bắt đầu phiên họp Ủy ban Thường vụ Quốc hội, hồ sơ quy định tạikhoản 3 Điều 37 của Luật nàyvà báo cáo thẩm tra phải được gửi đến Ủy ban Thường vụ Quốc hội.\n3. Dự án luật, nghị quyết của Quốc hội được Ủy ban Thường vụ Quốc hội cho ý kiến tại một hoặc nhiều phiên họp theo trình tự sau đây:\n4. Trên cơ sở ý kiến của Ủy ban Thường vụ Quốc hội, cơ quan trình có trách nhiệm nghiên cứu, tiếp thu để chỉnh lý, hoàn thiện dự án.\n5. Cơ quan trình báo cáo Ủy ban Thường vụ Quốc hội về việc tiếp thu, chỉnh lý, hoàn thiện dự án. Thường trực cơ quan chủ trì thẩm tra báo cáo Ủy ban Thường vụ Quốc hội ý kiến về nội dung tiếp thu, chỉnh lý, hoàn thiện dự án của cơ quan trình. Trường hợp cơ quan trình và Ủy ban Thường vụ Quốc hội chưa thống nhất hoặc dự án có nội dung quan trọng, phức tạp cần có thêm thời gian để nghiên cứu tiếp thu, chỉnh lý thì Ủy ban Thường vụ Quốc hội tự mình hoặc theo đề nghị của cơ quan trình quyết định lùi thời điểm trình Quốc hội thông qua.\n6. Chậm nhất là 20 ngày trước ngày khai mạc kỳ họp Quốc hội, Ủy ban Thường vụ Quốc hội chỉ đạo đưa vào dự kiến chương trình kỳ họp của Quốc hội đối với các dự án luật, nghị quyết đã được Ủy ban Thường vụ Quốc hội cho ý kiến, đủ điều kiện trình Quốc hội."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 39. Xem xét, thông qua dự thảo luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội",
      "noi_dung": "1. Quốc hội xem xét, thông qua dự thảo luật, nghị quyết tại một kỳ họp, trừ trường hợp quy định tạikhoản 11 Điều 40 của Luật này. Chậm nhất là 15 ngày trước ngày khai mạc kỳ họp, hồ sơ dự án luật, nghị quyết và báo cáo thẩm tra phải được gửi đến các đại biểu Quốc hội.\n2. Ủy ban Thường vụ Quốc hội xem xét, thông qua dự thảo pháp lệnh, nghị quyết tại một phiên họp, trừ trường hợp quy định tạikhoản 2 Điều 42 của Luật này. Chậm nhất là 10 ngày trước ngày bắt đầu phiên họp, hồ sơ dự án pháp lệnh, nghị quyết và báo cáo thẩm tra phải được gửi đến các thành viên Ủy ban Thường vụ Quốc hội.\n3. Hồ sơ dự án luật, nghị quyết trình Quốc hội, pháp lệnh, nghị quyết trình Ủy ban Thường vụ Quốc hội gồm các tài liệu quy định tạikhoản 3 Điều 37 của Luật nàyvà báo cáo thẩm tra được gửi bằng bản điện tử và 03 bản giấy."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 40. Trình tự xem xét, thông qua dự thảo luật, nghị quyết của Quốc hội",
      "noi_dung": "1. Cơ quan trình trình bày tờ trình.\n2. Cơ quan chủ trì thẩm tra trình bày báo cáo thẩm tra.\n3. Quốc hội thảo luận tại phiên họp toàn thể. Trước khi thảo luận tại phiên họp toàn thể, dự án có thể được thảo luận ở Tổ đại biểu Quốc hội.\n4. Trong quá trình thảo luận, cơ quan trình giải trình những vấn đề liên quan đến dự án mà đại biểu Quốc hội nêu.\n5. Đối với những vấn đề quan trọng, vấn đề lớn của dự án còn có ý kiến khác nhau thì Quốc hội tiến hành biểu quyết theo đề nghị của cơ quan trình hoặc theo đề nghị của Ủy ban Thường vụ Quốc hội để làm cơ sở cho việc chỉnh lý.\n6. Tổng Thư ký Quốc hội - Chủ nhiệm Văn phòng Quốc hội tổ chức tổng hợp ý kiến của đại biểu Quốc hội và kết quả biểu quyết đối với trường hợp quy định tại khoản 5 Điều này để gửi cơ quan trình và cơ quan chủ trì thẩm tra.\n7. Việc nghiên cứu tiếp thu, giải trình và chỉnh lý dự thảo luật, nghị quyết được thực hiện theo trình tự sau đây:\n8. Cơ quan trình báo cáo Quốc hội về việc tiếp thu, giải trình và chỉnh lý dự thảo luật, nghị quyết.\n9. Quốc hội biểu quyết thông qua dự thảo luật, nghị quyết. Trường hợp dự thảo còn vấn đề có ý kiến khác nhau thì Quốc hội biểu quyết về vấn đề đó theo đề nghị của Ủy ban Thường vụ Quốc hội trước khi biểu quyết thông qua toàn văn dự thảo.\n10. Chủ tịch Quốc hội ký chứng thực luật, nghị quyết của Quốc hội.\n11. Trường hợp dự thảo luật, nghị quyết chưa được thông qua, Quốc hội xem xét, quyết định lùi thời điểm thông qua để tiếp tục hoàn thiện, trình Quốc hội thông qua tại kỳ họp tiếp theo hoặc trình lại.\n12. Việc hoàn thiện, trình Quốc hội thông qua dự thảo luật, nghị quyết tại kỳ họp tiếp theo được thực hiện theo quy định tạiĐiều 41 của Luật này. Việc trình lại thực hiện theo quy định tại cácđiều 37, 38và40 của Luật này; hồ sơ dự án, thời hạn gửi hồ sơ dự án thực hiện theo quy định tạikhoản 1 và khoản 3 Điều 39 của Luật này."
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 41. Trình tự xem xét, thông qua dự thảo luật, nghị quyết tại kỳ họp tiếp theo",
      "noi_dung": "1. Trước kỳ họp tiếp theo, cơ quan trình chủ trì, phối hợp với Thường trực cơ quan chủ trì thẩm tra và cơ quan, tổ chức có liên quan nghiên cứu tiếp thu, giải trình, chỉnh lý dự thảo luật, nghị quyết và xây dựng báo cáo tiếp thu, giải trình và chỉnh lý dự thảo, báo cáo Ủy ban Thường vụ Quốc hội.Trường hợp Ủy ban Thường vụ Quốc hội tổ chức Hội nghị đại biểu Quốc hội hoạt động chuyên trách để thảo luận, cho ý kiến đối với dự thảo luật, nghị quyết, cơ quan trình báo cáo và nghiên cứu tiếp thu, giải trình ý kiến của đại biểu tham dự Hội nghị.\n2. Ủy ban Thường vụ Quốc hội xem xét, cho ý kiến về việc tiếp thu, giải trình và chỉnh lý dự thảo luật, nghị quyết theo trình tự sau đây:\n3. Cơ quan trình nghiên cứu tiếp thu, giải trình ý kiến của Ủy ban Thường vụ Quốc hội.\n4. Tại kỳ họp tiếp theo:"
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 42. Trình tự xem xét, thông qua dự thảo pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội",
      "noi_dung": "1. Ủy ban Thường vụ Quốc hội xem xét, thông qua dự thảo pháp lệnh, nghị quyết theo trình tự sau đây:\n2. Trường hợp dự thảo pháp lệnh, nghị quyết chưa được thông qua, cơ quan trình chủ trì, phối hợp với Thường trực cơ quan chủ trì thẩm tra, cơ quan, tổ chức có liên quan nghiên cứu tiếp thu, giải trình, chỉnh lý dự thảo và xây dựng báo cáo tiếp thu, giải trình và chỉnh lý dự thảo để trình Ủy ban Thường vụ Quốc hội xem xét, thông qua dự thảo tại phiên họp sau theo trình tự sau đây:"
    },
    {
      "chuong": "Chương IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 43. Công bố luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội",
      "noi_dung": "1. Chủ tịch nước công bố luật, pháp lệnh chậm nhất là 15 ngày kể từ ngày luật, pháp lệnh được thông qua.Đối với pháp lệnh đã được Ủy ban Thường vụ Quốc hội thông qua mà Chủ tịch nước đề nghị Ủy ban Thường vụ Quốc hội xem xét lại, chậm nhất là 10 ngày kể từ ngày pháp lệnh được thông qua, Chủ tịch nước gửi văn bản đến Ủy ban Thường vụ Quốc hội yêu cầu xem xét lại. Ủy ban Thường vụ Quốc hội có trách nhiệm xem xét lại những vấn đề mà Chủ tịch nước có ý kiến tại phiên họp gần nhất. Sau khi pháp lệnh được Ủy ban Thường vụ Quốc hội biểu quyết, thông qua lại thì Chủ tịch nước công bố chậm nhất là 15 ngày kể từ ngày Ủy ban Thường vụ Quốc hội thông qua lại. Trường hợp Chủ tịch nước vẫn không nhất trí thì Chủ tịch nước trình Quốc hội quyết định tại kỳ họp gần nhất.\n2. Tổng Thư ký Quốc hội - Chủ nhiệm Văn phòng Quốc hội công bố nghị quyết của Quốc hội, nghị quyết của Ủy ban Thường vụ Quốc hội chậm nhất là 15 ngày kể từ ngày nghị quyết được thông qua.Đối với nghị quyết được xây dựng, ban hành theo trình tự, thủ tục rút gọn và trong trường hợp đặc biệt thì Tổng Thư ký Quốc hội - Chủ nhiệm Văn phòng Quốc hội công bố nghị quyết chậm nhất là 05 ngày kể từ ngày nghị quyết được thông qua."
    },
    {
      "chuong": "Chương IVXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA CÁC CƠ QUAN KHÁC",
      "dieu": "Điều 44. Xây dựng, ban hành lệnh, quyết định của Chủ tịch nước",
      "noi_dung": "1. Chủ tịch nước tự mình hoặc theo đề nghị của Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao hoặc cơ quan khác có thẩm quyền quyết định cơ quan chủ trì soạn thảo lệnh, quyết định.\n2. Cơ quan chủ trì soạn thảo tổ chức soạn thảo lệnh, quyết định.\n3. Chủ tịch nước có thể yêu cầu cơ quan chủ trì soạn thảo thảo luận về những vấn đề quan trọng của dự thảo lệnh, quyết định.\n4. Tùy theo nội dung của dự thảo lệnh, quyết định, Chủ tịch nước quyết định việc đăng tải toàn văn trên cổng thông tin điện tử của cơ quan chủ trì soạn thảo. Việc đăng tải dự thảo lệnh, quyết định trong thời gian ít nhất là 20 ngày để các cơ quan, tổ chức, cá nhân tham gia góp ý kiến, trừ trường hợp điều ước quốc tế có liên quan mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có quy định khác. Trường hợp văn bản quy phạm pháp luật được ban hành theo trình tự, thủ tục rút gọn thì việc đăng tải thực hiện theo quy định tạiđiểm b khoản 4 Điều 51 của Luật này.\n5. Cơ quan chủ trì soạn thảo có trách nhiệm nghiên cứu tiếp thu ý kiến của các cơ quan, tổ chức, cá nhân để chỉnh lý dự thảo lệnh, quyết định và báo cáo Chủ tịch nước.\n6. Chủ tịch nước xem xét, ký ban hành lệnh, quyết định."
    },
    {
      "chuong": "Chương IVXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA CÁC CƠ QUAN KHÁC",
      "dieu": "Điều 45. Xây dựng, ban hành văn bản quy phạm pháp luật của Chính phủ, Thủ tướng Chính phủ, Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, chính quyền địa phươngChính phủ quy định trình tự, thủ tục xây dựng, ban hành văn bản quy phạm pháp luật của Chính phủ, Thủ tướng Chính phủ, Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, chính quyền địa phương.",
      "noi_dung": "Chính phủ quy định trình tự, thủ tục xây dựng, ban hành văn bản quy phạm pháp luật của Chính phủ, Thủ tướng Chính phủ, Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, chính quyền địa phương."
    },
    {
      "chuong": "Chương IVXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA CÁC CƠ QUAN KHÁC",
      "dieu": "Điều 46. Xây dựng, ban hành nghị quyết của Hội đồng Thẩm phán Tòa án nhân dân tối cao, thông tư của Chánh án Tòa án nhân dân tối cao",
      "noi_dung": "1. Xây dựng, ban hành nghị quyết của Hội đồng Thẩm phán Tòa án nhân dân tối cao:\n2. Xây dựng, ban hành thông tư của Chánh án Tòa án nhân dân tối cao:"
    },
    {
      "chuong": "Chương IVXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA CÁC CƠ QUAN KHÁC",
      "dieu": "Điều 47. Xây dựng, ban hành thông tư của Viện trưởng Viện kiểm sát nhân dân tối cao",
      "noi_dung": "1. Dự thảo thông tư của Viện trưởng Viện kiểm sát nhân dân tối cao do Viện trưởng Viện kiểm sát nhân dân tối cao tổ chức và chỉ đạo việc soạn thảo.\n2. Đơn vị được phân công chủ trì soạn thảo có trách nhiệm tổng kết thực tiễn thi hành pháp luật liên quan đến dự thảo; nghiên cứu thông tin, tư liệu có liên quan; chuẩn bị đề cương, soạn thảo và chỉnh lý dự thảo; tổ chức lấy ý kiến; chuẩn bị tờ trình và tài liệu có liên quan đến dự thảo.\n3. Dự thảo thông tư được đăng tải trên Cổng thông tin điện tử của Viện kiểm sát nhân dân tối cao trong thời gian ít nhất là 20 ngày để các cơ quan, tổ chức, cá nhân tham gia góp ý kiến, trừ trường hợp điều ước quốc tế có liên quan mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có quy định khác; trường hợp thông tư được ban hành theo trình tự, thủ tục rút gọn thì việc đăng tải thực hiện theo quy định tạiđiểm b khoản 4 Điều 51 của Luật này.Tùy theo tính chất và nội dung của dự thảo, Viện trưởng Viện kiểm sát nhân dân tối cao quyết định gửi dự thảo thông tư để lấy ý kiến Viện kiểm sát nhân dân địa phương, Viện kiểm sát quân sự và cơ quan, tổ chức có liên quan.\n4. Ủy ban kiểm sát Viện kiểm sát nhân dân tối cao thảo luận và cho ý kiến đối với dự thảo thông tư của Viện trưởng Viện kiểm sát nhân dân tối cao.\n5. Viện trưởng Viện kiểm sát nhân dân tối cao chỉ đạo việc tiếp thu ý kiến góp ý, xem xét và ký ban hành thông tư."
    },
    {
      "chuong": "Chương IVXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA CÁC CƠ QUAN KHÁC",
      "dieu": "Điều 48. Xây dựng, ban hành thông tư của Tổng Kiểm toán nhà nước",
      "noi_dung": "1. Dự thảo thông tư của Tổng Kiểm toán nhà nước do Tổng Kiểm toán nhà nước tổ chức và chỉ đạo việc soạn thảo.\n2. Dự thảo thông tư được đăng tải trên Cổng thông tin điện tử của Kiểm toán nhà nước trong thời gian ít nhất là 20 ngày để các cơ quan, tổ chức, cá nhân tham gia góp ý kiến, trừ trường hợp điều ước quốc tế có liên quan mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có quy định khác; trường hợp thông tư được ban hành theo trình tự, thủ tục rút gọn thì việc đăng tải thực hiện theo quy định tạiđiểm b khoản 4 Điều 51 của Luật này.\n3. Tùy theo tính chất và nội dung của dự thảo, Tổng Kiểm toán nhà nước quyết định gửi dự thảo thông tư để lấy ý kiến cơ quan, tổ chức có liên quan.\n4. Tổng Kiểm toán nhà nước chỉ đạo việc tiếp thu ý kiến góp ý, xem xét và ký ban hành thông tư."
    },
    {
      "chuong": "Chương IVXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA CÁC CƠ QUAN KHÁC",
      "dieu": "Điều 49. Xây dựng, ban hành văn bản quy phạm pháp luật liên tịch",
      "noi_dung": "1. Xây dựng, ban hành nghị quyết liên tịch:\n2. Xây dựng, ban hành thông tư liên tịch:"
    },
    {
      "chuong": "Chương VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTTHEO TRÌNH TỰ, THỦ TỤC RÚT GỌN VÀ TRONG TRƯỜNG HỢP ĐẶC BIỆT",
      "dieu": "Điều 50. Trường hợp và thẩm quyền quyết định xây dựng, ban hành văn bản quy phạm pháp luật theo trình tự, thủ tục rút gọn",
      "noi_dung": "1. Việc xây dựng, ban hành văn bản quy phạm pháp luật được thực hiện theo trình tự, thủ tục rút gọn thuộc trường hợp sau đây:\n2. Thẩm quyền quyết định việc xây dựng, ban hành văn bản quy phạm pháp luật theo trình tự, thủ tục rút gọn:"
    },
    {
      "chuong": "Chương VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTTHEO TRÌNH TỰ, THỦ TỤC RÚT GỌN VÀ TRONG TRƯỜNG HỢP ĐẶC BIỆT",
      "dieu": "Điều 51. Trình tự, thủ tục rút gọn trong xây dựng văn bản quy phạm pháp luật",
      "noi_dung": "1. Việc đề nghị, quyết định áp dụng trình tự, thủ tục rút gọn được thực hiện trước hoặc trong quá trình xây dựng chính sách, soạn thảo văn bản quy phạm pháp luật.\n2. Trường hợp xây dựng văn bản quy phạm pháp luật quy định tạikhoản 1 Điều 27 của Luật nàykhi được áp dụng trình tự, thủ tục rút gọn thì không phải thực hiện quy trình xây dựng chính sách.\n3. Văn bản đề nghị áp dụng trình tự, thủ tục rút gọn bao gồm các nội dung sau đây:\n4. Soạn thảo văn bản quy phạm pháp luật theo trình tự, thủ tục rút gọn được thực hiện như sau:\n5. Việc thẩm định, thẩm tra văn bản quy phạm pháp luật theo trình tự, thủ tục rút gọn được thực hiện như sau:\n6. Hồ sơ xem xét, thông qua dự thảo văn bản quy phạm pháp luật theo trình tự, thủ tục rút gọn được thực hiện như sau:\n7. Trình tự xem xét, thông qua được quy định như sau:"
    },
    {
      "chuong": "Chương VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTTHEO TRÌNH TỰ, THỦ TỤC RÚT GỌN VÀ TRONG TRƯỜNG HỢP ĐẶC BIỆT",
      "dieu": "Điều 52. Xây dựng, ban hành văn bản quy phạm pháp luật trong trường hợp đặc biệt",
      "noi_dung": "1. Khi được cơ quan có thẩm quyền của Đảng đồng ý và trong trường hợp khẩn cấp theo quy định của pháp luật về tình trạng khẩn cấp hoặc xảy ra sự cố, thảm họa theo quy định của pháp luật về phòng thủ dân sự hoặc sự kiện bất khả kháng hoặc các vấn đề cấp bách, quan trọng, cần thiết của đất nước, Quốc hội, Ủy ban Thường vụ Quốc hội, Chủ tịch nước, Chính phủ ban hành văn bản quy phạm pháp luật trong trường hợp đặc biệt.\n2. Đối với các vấn đề cấp bách, quan trọng, cần thiết của đất nước quy định tại khoản 1 Điều này, Ủy ban Thường vụ Quốc hội, Chủ tịch nước, Chính phủ giao cơ quan chủ trì soạn thảo thực hiện việc soạn thảo, cơ quan thẩm định thực hiện việc thẩm định, cơ quan thẩm tra thực hiện việc thẩm tra.\n3. Đối với trường hợp khẩn cấp hoặc xảy ra sự cố, thảm họa hoặc sự kiện bất khả kháng theo quy định tại khoản 1 Điều này, Ủy ban Thường vụ Quốc hội, Chủ tịch nước, Chính phủ giao cơ quan chủ trì soạn thảo phối hợp cơ quan thẩm định, cơ quan thẩm tra, cơ quan, tổ chức có liên quan thực hiện việc soạn thảo, trình Quốc hội, Ủy ban Thường vụ Quốc hội, Chủ tịch nước, Chính phủ xem xét, thông qua.\n4. Hồ sơ xây dựng văn bản quy phạm pháp luật thuộc trường hợp quy định tại khoản 2 và khoản 3 Điều này bao gồm tờ trình, dự thảo văn bản và các tài liệu khác (nếu có)."
    },
    {
      "chuong": "Chương VIHIỆU LỰC VÀ NGUYÊN TẮC ÁP DỤNGVĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 53. Thời điểm có hiệu lực của văn bản quy phạm pháp luật",
      "noi_dung": "1. Thời điểm có hiệu lực toàn bộ hoặc một phần văn bản quy phạm pháp luật được quy định tại văn bản đó nhưng không sớm hơn 45 ngày kể từ ngày thông qua hoặc ký ban hành đối với văn bản quy phạm pháp luật của cơ quan nhà nước ở trung ương; không sớm hơn 10 ngày kể từ ngày thông qua hoặc ký ban hành đối với văn bản quy phạm pháp luật của chính quyền địa phương.Trường hợp văn bản quy phạm pháp luật được xây dựng, ban hành theo trình tự, thủ tục rút gọn và trong trường hợp đặc biệt có thể có hiệu lực kể từ ngày thông qua hoặc ký ban hành; đồng thời phải được đăng tải ngay trên công báo điện tử, cơ sở dữ liệu quốc gia về pháp luật, cổng thông tin điện tử của cơ quan ban hành và đưa tin trên phương tiện thông tin đại chúng.\n2. Văn bản quy định chi tiết phải được ban hành để có hiệu lực cùng thời điểm có hiệu lực của văn bản giao quy định chi tiết hoặc thời điểm có hiệu lực của nội dung được giao quy định chi tiết."
    },
    {
      "chuong": "Chương VIHIỆU LỰC VÀ NGUYÊN TẮC ÁP DỤNGVĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 54. Hiệu lực về không gian",
      "noi_dung": "1. Văn bản quy phạm pháp luật của cơ quan, người có thẩm quyền ở trung ương có hiệu lực trong phạm vi cả nước, trừ trường hợp được xác định cụ thể phạm vi áp dụng hoặc điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có quy định khác.\n2. Văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân ở đơn vị hành chính nào thì có hiệu lực trong phạm vi đơn vị hành chính đó và phải được quy định cụ thể ngay trong văn bản đó. Trường hợp có sự thay đổi về địa giới đơn vị hành chính thì hiệu lực về không gian và đối tượng áp dụng của văn bản quy phạm pháp luật được xác định như sau:"
    },
    {
      "chuong": "Chương VIHIỆU LỰC VÀ NGUYÊN TẮC ÁP DỤNGVĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 55. Hiệu lực trở về trước của văn bản quy phạm pháp luật",
      "noi_dung": "1. Chỉ trong trường hợp thật cần thiết để bảo đảm lợi ích chung của xã hội, thực hiện các quyền, lợi ích của tổ chức, cá nhân được quy định trong luật, nghị quyết của Quốc hội thì văn bản quy phạm pháp luật của cơ quan trung ương, Hội đồng nhân dân, Ủy ban nhân dân cấp tỉnh mới được quy định hiệu lực trở về trước.\n2. Văn bản quy phạm pháp luật không được quy định hiệu lực trở về trước đối với các trường hợp sau đây:\n3. Văn bản quy phạm pháp luật của Hội đồng nhân dân cấp huyện, Ủy ban nhân dân cấp huyện không được quy định hiệu lực trở về trước."
    },
    {
      "chuong": "Chương VIHIỆU LỰC VÀ NGUYÊN TẮC ÁP DỤNGVĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 56. Tạm ngưng hiệu lực văn bản quy phạm pháp luật",
      "noi_dung": "1. Văn bản quy phạm pháp luật bị tạm ngưng hiệu lực trong các trường hợp sau đây:\n2. Thời điểm tạm ngưng hiệu lực, tiếp tục có hiệu lực của toàn bộ hoặc một phần văn bản phải được quy định rõ tại văn bản của cơ quan, người có thẩm quyền.\n3. Văn bản tạm ngưng hiệu lực phải được đăng tải trên công báo điện tử, cơ sở dữ liệu quốc gia về pháp luật, đưa tin trên các phương tiện thông tin đại chúng chậm nhất là 03 ngày kể từ ngày ban hành."
    },
    {
      "chuong": "Chương VIHIỆU LỰC VÀ NGUYÊN TẮC ÁP DỤNGVĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 57. Văn bản quy phạm pháp luật hết hiệu lực",
      "noi_dung": "1. Văn bản quy phạm pháp luật hết hiệu lực toàn bộ hoặc một phần trong các trường hợp sau đây:\n2. Văn bản quy phạm pháp luật hết hiệu lực toàn bộ hoặc một phần do có văn bản quy phạm pháp luật khác thay thế hoặc sửa đổi, bổ sung thì văn bản quy định chi tiết, quy định biện pháp cụ thể để tổ chức, hướng dẫn thi hành văn bản đó tiếp tục có hiệu lực trong trường hợp không trái với văn bản quy phạm pháp luật thay thế hoặc sửa đổi, bổ sung, trừ trường hợp được công bố hết hiệu lực toàn bộ hoặc một phần. Văn bản công bố phải được đăng tải trên công báo điện tử, cơ sở dữ liệu quốc gia về pháp luật."
    },
    {
      "chuong": "Chương VIHIỆU LỰC VÀ NGUYÊN TẮC ÁP DỤNGVĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 58. Áp dụng văn bản quy phạm pháp luật",
      "noi_dung": "1. Văn bản quy phạm pháp luật được áp dụng từ thời điểm bắt đầu có hiệu lực.\n2. Văn bản quy phạm pháp luật được áp dụng đối với hành vi, sự kiện xảy ra tại thời điểm mà văn bản đó đang có hiệu lực. Trường hợp văn bản quy phạm pháp luật có quy định hiệu lực trở về trước thì áp dụng theo quy định đó.\n3. Trường hợp các văn bản quy phạm pháp luật có quy định khác nhau về cùng một vấn đề thì áp dụng văn bản có hiệu lực pháp lý cao hơn.\n4. Trường hợp các văn bản quy phạm pháp luật do cùng một cơ quan ban hành có quy định khác nhau về cùng một vấn đề thì áp dụng quy định của văn bản quy phạm pháp luật ban hành sau.\n5. Việc áp dụng văn bản quy phạm pháp luật trong nước không được cản trở việc thực hiện điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên. Trường hợp văn bản quy phạm pháp luật trong nước và điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có quy định khác nhau về cùng một vấn đề thì áp dụng quy định của điều ước quốc tế đó, trừ Hiến pháp.\n6. Việc áp dụng pháp luật khác với quy định tại các khoản 1, 2, 3, 4 và 5 Điều này do Quốc hội quy định."
    },
    {
      "chuong": "Chương VIITỔ CHỨC THI HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 59. Nội dung và trách nhiệm tổ chức thi hành văn bản quy phạm pháp luật",
      "noi_dung": "1. Nội dung tổ chức thi hành văn bản quy phạm pháp luật:\n2. Tổ chức thi hành văn bản quy phạm pháp luật phải bảo đảm công bằng, nghiêm minh, nhất quán, kịp thời, hiệu lực, hiệu quả.\n3. Cơ quan nhà nước, tổ chức, người có thẩm quyền trong phạm vi chức năng, nhiệm vụ, quyền hạn của mình có trách nhiệm:"
    },
    {
      "chuong": "Chương VIITỔ CHỨC THI HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 60. Giải thích Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội",
      "noi_dung": "1. Việc giải thích Hiến pháp, luật, pháp lệnh, nghị quyết không được làm thay đổi nội dung quy định được giải thích và được thực hiện trong các trường hợp sau đây:\n2. Việc giải thích Hiến pháp, luật, pháp lệnh, nghị quyết phải bảo đảm thực hiện theo thứ tự các nguyên tắc, tiêu chí sau đây:\n3. Ủy ban Thường vụ Quốc hội tự mình hoặc theo đề nghị của Chủ tịch nước, Hội đồng Dân tộc, Ủy ban của Quốc hội, Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Kiểm toán nhà nước, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, cơ quan trung ương của tổ chức thành viên của Mặt trận và đại biểu Quốc hội thực hiện giải thích Hiến pháp, luật, pháp lệnh, nghị quyết."
    },
    {
      "chuong": "Chương VIITỔ CHỨC THI HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 61. Hướng dẫn áp dụng văn bản quy phạm pháp luật",
      "noi_dung": "1. Hướng dẫn áp dụng văn bản quy phạm pháp luật được thực hiện đối với văn bản quy phạm pháp luật trừ Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội.Cơ quan, người có thẩm quyền ban hành văn bản quy phạm pháp luật xem xét, hướng dẫn áp dụng đối với văn bản quy phạm pháp luật do mình ban hành bằng văn bản hành chính, trên cơ sở đề nghị của cơ quan, kiến nghị của tổ chức, cá nhân. Trường hợp cần thiết, Chính phủ, Thủ tướng Chính phủ ủy quyền cho Bộ trưởng, Thủ trưởng cơ quan ngang Bộ quản lý ngành, lĩnh vực; Hội đồng nhân dân giao Thường trực Hội đồng nhân dân cùng cấp ban hành văn bản hành chính để hướng dẫn áp dụng văn bản quy phạm pháp luật do mình ban hành.\n2. Việc hướng dẫn áp dụng văn bản quy phạm pháp luật được thực hiện theo các trường hợp, nguyên tắc, tiêu chí quy định tạikhoản 1 và khoản 2 Điều 60 của Luật nàyvà không được làm thay đổi nội dung quy định được hướng dẫn, không được đặt ra quy định mới. Văn bản hướng dẫn áp dụng văn bản quy phạm pháp luật phải được đăng tải trên cổng thông tin điện tử của cơ quan ban hành văn bản hướng dẫn."
    },
    {
      "chuong": "Chương VIITỔ CHỨC THI HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 62. Giám sát văn bản quy phạm pháp luậtViệc giám sát văn bản quy phạm pháp luật thực hiện theo quy định của pháp luật về hoạt động giám sát của Quốc hội và Hội đồng nhân dân, các luật khác có liên quan.",
      "noi_dung": "Việc giám sát văn bản quy phạm pháp luật thực hiện theo quy định của pháp luật về hoạt động giám sát của Quốc hội và Hội đồng nhân dân, các luật khác có liên quan."
    },
    {
      "chuong": "Chương VIITỔ CHỨC THI HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 63. Kiểm tra, xử lý văn bản quy phạm pháp luật",
      "noi_dung": "1. Thẩm quyền, trách nhiệm kiểm tra văn bản:\n2. Căn cứ thực hiện tự kiểm tra văn bản quy phạm pháp luật:\n3. Căn cứ thực hiện kiểm tra văn bản quy phạm pháp luật theo thẩm quyền:\n4. Cơ quan, người có thẩm quyền thực hiện kiểm tra văn bản có chứa quy phạm pháp luật nhưng không được ban hành đúng thẩm quyền, hình thức, trình tự, thủ tục theo quy định của Luật này, văn bản hướng dẫn áp dụng văn bản quy phạm pháp luật khi có căn cứ quy định tại điểm b và điểm c khoản 3 Điều này.\n5. Việc xử lý văn bản trái pháp luật qua kiểm tra được thực hiện theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIITỔ CHỨC THI HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 64. Rà soát, hệ thống hóa văn bản quy phạm pháp luật",
      "noi_dung": "1. Ủy ban Thường vụ Quốc hội quyết định tổng rà soát hệ thống văn bản quy phạm pháp luật trên cơ sở đề xuất của Chính phủ.\n2. Bộ, cơ quan ngang Bộ thực hiện rà soát, hệ thống hóa văn bản do Bộ trưởng, Thủ trưởng cơ quan ngang Bộ ban hành hoặc liên tịch ban hành; văn bản do Bộ trưởng, Thủ trưởng cơ quan ngang Bộ chủ trì soạn thảo; văn bản khác của Quốc hội, Ủy ban Thường vụ Quốc hội có nội dung điều chỉnh vấn đề thuộc lĩnh vực quản lý nhà nước của Bộ, cơ quan ngang Bộ.\n3. Tòa án nhân dân tối cao thực hiện rà soát, hệ thống hóa văn bản do Hội đồng Thẩm phán Tòa án nhân dân tối cao, Chánh án Tòa án nhân dân tối cao ban hành hoặc liên tịch ban hành; văn bản do Tòa án nhân dân tối cao chủ trì soạn thảo; văn bản khác của Quốc hội, Ủy ban Thường vụ Quốc hội có nội dung điều chỉnh vấn đề thuộc nhiệm vụ, quyền hạn của Tòa án nhân dân.\n4. Viện kiểm sát nhân dân tối cao thực hiện rà soát, hệ thống hóa văn bản do Viện trưởng Viện kiểm sát nhân dân tối cao ban hành hoặc liên tịch ban hành; văn bản do Viện kiểm sát nhân dân tối cao chủ trì soạn thảo; văn bản khác của Quốc hội, Ủy ban Thường vụ Quốc hội có nội dung điều chỉnh vấn đề thuộc nhiệm vụ, quyền hạn của Viện kiểm sát nhân dân.\n5. Kiểm toán nhà nước thực hiện rà soát, hệ thống hóa văn bản do Tổng Kiểm toán nhà nước ban hành hoặc liên tịch ban hành; văn bản do Kiểm toán nhà nước chủ trì soạn thảo; văn bản khác của Quốc hội, Ủy ban Thường vụ Quốc hội có nội dung điều chỉnh vấn đề thuộc nhiệm vụ, quyền hạn của Kiểm toán nhà nước.\n6. Hội đồng Dân tộc, Ủy ban của Quốc hội, Văn phòng Quốc hội theo chức năng, nhiệm vụ thực hiện rà soát, hệ thống hóa văn bản của Quốc hội, Ủy ban Thường vụ Quốc hội không thuộc các trường hợp quy định tại các khoản 2, 3, 4 và 5 Điều này.\n7. Văn phòng Chủ tịch nước thực hiện rà soát, hệ thống hóa văn bản của Chủ tịch nước.\n8. Ủy ban nhân dân thực hiện rà soát, hệ thống hóa văn bản do mình và Hội đồng nhân dân cùng cấp ban hành.\n9. Việc rà soát, hệ thống hóa văn bản của chính quyền địa phương ở đơn vị hành chính - kinh tế đặc biệt thực hiện theo hướng dẫn của Chính phủ.\n10. Các cơ quan nhà nước quy định tại các khoản 2, 3, 4, 5, 6, 7 và 8 Điều này quyết định rà soát văn bản theo chuyên đề, lĩnh vực, địa bàn.\n11. Việc xử lý văn bản quy phạm pháp luật qua rà soát được thực hiện theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIITỔ CHỨC THI HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 65. Hợp nhất văn bản quy phạm pháp luật, pháp điển hệ thống quy phạm pháp luật",
      "noi_dung": "1. Văn bản quy phạm pháp luật sửa đổi, bổ sung phải được hợp nhất với văn bản quy phạm pháp luật được sửa đổi, bổ sung.\n2. Cơ quan nhà nước pháp điển hệ thống quy phạm pháp luật trong các văn bản quy phạm pháp luật đang còn hiệu lực, trừ Hiến pháp, để xây dựng Bộ pháp điển.\n3. Việc hợp nhất văn bản quy phạm pháp luật, pháp điển hệ thống quy phạm pháp luật thực hiện theo quy định tại pháp lệnh của Ủy ban Thường vụ Quốc hội."
    },
    {
      "chuong": "Chương VIITỔ CHỨC THI HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 66. Cơ sở dữ liệu quốc gia về pháp luật và ứng dụng công nghệ số, chuyển đổi số",
      "noi_dung": "1. Cơ sở dữ liệu quốc gia về pháp luật dùng để đăng tải toàn văn các văn bản quy phạm pháp luật quy định tạiĐiều 4 của Luật này, các văn bản khác theo quy định của Chính phủ; hỗ trợ việc khai thác dữ liệu phục vụ công tác xây dựng và tổ chức thi hành pháp luật.\n2. Công nghệ số, chuyển đổi số được ứng dụng trong quá trình xây dựng, ban hành và tổ chức thi hành văn bản quy phạm pháp luật.Ủy ban Thường vụ Quốc hội, Chính phủ quy định việc ứng dụng công nghệ số, chuyển đổi số trong xây dựng, ban hành và tổ chức thi hành văn bản quy phạm pháp luật thuộc thẩm quyền."
    },
    {
      "chuong": "Chương VIIITRÁCH NHIỆM VÀ NGUỒN LỰC TRONG XÂY DỰNG, BAN HÀNH VÀ TỔ CHỨC THI HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 67. Trách nhiệm xin ý kiến các cơ quan có thẩm quyền của ĐảngCơ quan, tổ chức, người có thẩm quyền trong công tác xây dựng pháp luật có trách nhiệm báo cáo, xin ý kiến cơ quan có thẩm quyền theo quy định của Đảng.",
      "noi_dung": "Cơ quan, tổ chức, người có thẩm quyền trong công tác xây dựng pháp luật có trách nhiệm báo cáo, xin ý kiến cơ quan có thẩm quyền theo quy định của Đảng."
    },
    {
      "chuong": "Chương VIIITRÁCH NHIỆM VÀ NGUỒN LỰC TRONG XÂY DỰNG, BAN HÀNH VÀ TỔ CHỨC THI HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 68. Trách nhiệm của cơ quan, tổ chức, người có thẩm quyền trong xây dựng, ban hành và tổ chức thi hành văn bản quy phạm pháp luật",
      "noi_dung": "1. Ủy ban Thường vụ Quốc hội quy định việc hỗ trợ đại biểu Quốc hội trong xây dựng, ban hành luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội do đại biểu Quốc hội trình.\n2. Cơ quan lập đề xuất chính sách, cơ quan chủ trì soạn thảo, cơ quan thẩm định, cơ quan thẩm tra, cơ quan được tham vấn chính sách có quyền thuê chuyên gia, tổ chức điều tra, khảo sát thực tế, hội thảo, tọa đàm, đánh giá tác động của chính sách để hỗ trợ, nâng cao chất lượng xây dựng chính sách, tham vấn, soạn thảo, thẩm định, thẩm tra.\n3. Cơ quan, tổ chức, người có thẩm quyền trình dự án, dự thảo văn bản quy phạm pháp luật chịu trách nhiệm về tiến độ trình và chất lượng dự án, dự thảo văn bản do mình trình.\n4. Cơ quan lập đề xuất chính sách, cơ quan chủ trì soạn thảo chịu trách nhiệm trước cơ quan trình hoặc cơ quan, người có thẩm quyền ban hành văn bản quy phạm pháp luật về tiến độ, chất lượng lập đề xuất chính sách, soạn thảo; truyền thông chính sách và dự thảo văn bản quy phạm pháp luật; việc tiếp thu, giải trình ý kiến góp ý, tham vấn, phản biện xã hội, thẩm định, thẩm tra.\n5. Cơ quan, tổ chức, cá nhân được đề nghị tham vấn chính sách, tham gia góp ý về chính sách, dự thảo văn bản quy phạm pháp luật chịu trách nhiệm về nội dung tham vấn chính sách, tham gia góp ý và thời hạn tham gia góp ý.\n6. Cơ quan thẩm định, cơ quan thẩm tra chịu trách nhiệm trước cơ quan, người có thẩm quyền ban hành văn bản quy phạm pháp luật về kết quả thẩm định, thẩm tra.\n7. Cơ quan, người có thẩm quyền ban hành văn bản quy phạm pháp luật chịu trách nhiệm về chất lượng văn bản do mình ban hành.\n8. Cơ quan, người có thẩm quyền ban hành văn bản quy định chi tiết chịu trách nhiệm về tiến độ và chất lượng văn bản được giao.\n9. Cơ quan, người có thẩm quyền ban hành văn bản quy phạm pháp luật chịu trách nhiệm về việc ban hành văn bản quy phạm pháp luật trái pháp luật.\n10. Người đứng đầu của cơ quan, tổ chức chịu trách nhiệm trực tiếp:\n11. Cơ quan, tổ chức, người đứng đầu và công chức để xảy ra hành vi vi phạm, tham nhũng, tiêu cực, lợi ích nhóm, cục bộ trong công tác xây dựng pháp luật tại cơ quan, tổ chức, phạm vi công việc mình được phân công trực tiếp quản lý, phụ trách thì tùy theo tính chất, mức độ vi phạm có thể bị xử lý trách nhiệm hoặc được xem xét loại trừ, miễn hoặc giảm trách nhiệm theo quy định của Đảng và quy định của pháp luật.\n12. Ngoài trách nhiệm quy định tại các khoản 3, 4, 5, 6, 7, 8, 9, 10 và 11 của Điều này, cơ quan, tổ chức, người đứng đầu và công chức còn phải chịu trách nhiệm trong công tác xây dựng pháp luật theo quy định khác có liên quan."
    },
    {
      "chuong": "Chương VIIITRÁCH NHIỆM VÀ NGUỒN LỰC TRONG XÂY DỰNG, BAN HÀNH VÀ TỔ CHỨC THI HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 69. Nhân lực cho công tác xây dựng pháp luật",
      "noi_dung": "1. Nhà nước có cơ chế, chính sách đặc biệt để thu hút, trọng dụng cán bộ, công chức và nguồn nhân lực chất lượng cao làm công tác xây dựng pháp luật.\n2. Nhà nước bảo đảm ngân sách cho hoạt động đào tạo, bồi dưỡng, nâng cao năng lực cho người làm công tác xây dựng pháp luật, tổ chức thi hành pháp luật; thuê chuyên gia tư vấn, nghiên cứu, đánh giá tác động của chính sách."
    },
    {
      "chuong": "Chương VIIITRÁCH NHIỆM VÀ NGUỒN LỰC TRONG XÂY DỰNG, BAN HÀNH VÀ TỔ CHỨC THI HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 70. Cơ sở vật chất, kinh phí cho công tác xây dựng, ban hành và tổ chức thi hành văn bản quy phạm pháp luật",
      "noi_dung": "1. Nhà nước bảo đảm và ưu tiên nguồn lực đầu tư cơ sở vật chất, hiện đại hóa hạ tầng kỹ thuật, trang thiết bị làm việc, ứng dụng công nghệ số, chuyển đổi số, trí tuệ nhân tạo phục vụ công tác nghiên cứu chính sách, xây dựng, ban hành, văn bản quy phạm pháp luật.\n2. Nhà nước có cơ chế đặc thù về phân bổ, quản lý, sử dụng kinh phí dành cho công tác xây dựng, ban hành văn bản quy phạm pháp luật, từng bước thực hiện soạn thảo văn bản quy phạm pháp luật tập trung, chuyên nghiệp, đáp ứng đầy đủ, kịp thời, hiệu quả toàn bộ hoạt động xây dựng, ban hành văn bản quy phạm pháp luật.\n3. Kinh phí cho công tác xây dựng, ban hành văn bản quy phạm pháp luật thực hiện theo cơ chế đặc thù do Quốc hội quy định.\n4. Cơ quan, tổ chức, người có thẩm quyền phải bảo đảm cơ sở vật chất, bố trí kinh phí để tổ chức thi hành và theo dõi việc thi hành văn bản quy phạm pháp luật.\n5. Ngoài kinh phí từ ngân sách nhà nước cấp, các cơ quan, tổ chức, người có thẩm quyền thực hiện nhiệm vụ xây dựng, ban hành và tổ chức thi hành văn bản quy phạm pháp luật được sử dụng nguồn kinh phí hợp pháp khác theo quy định của pháp luật.\n6. Khuyến khích các cơ quan, tổ chức, cá nhân hỗ trợ cơ sở vật chất, kinh phí cho cơ quan nhà nước trong công tác xây dựng, ban hành và tổ chức thi hành văn bản quy phạm pháp luật."
    },
    {
      "chuong": "Chương IXĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 71. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 4 năm 2025, trừ trường hợp quy định tại khoản 2 Điều này.\n2. Việc điều chỉnh Chương trình xây dựng luật, pháp lệnh năm 2025 được thực hiện theo quy định của Luật này từ ngày Luật này được thông qua.\n3. Luật Ban hành văn bản quy phạm pháp luật số80/2015/QH13đã được sửa đổi, bổ sung một số điều theo Luật số63/2020/QH14hết hiệu lực thi hành từ ngày Luật này có hiệu lực thi hành, trừ trường hợp quy định tại khoản 4 Điều này,điểm a khoản 1 và khoản 2 Điều 72 của Luật này.\n4.Khoản 1 Điều 46của Luật Ban hành văn bản quy phạm pháp luật số80/2015/QH13đã được sửa đổi, bổ sung một số điều theo Luật số63/2020/QH14hết hiệu lực thi hành từ ngày Luật này được thông qua.\n5. Chính phủ quy định chi tiếtĐiều 7,Điều 31,khoản 1 Điều 32,Điều 34,khoản 1 Điều 36,khoản 3 Điều 59,Điều 63,Điều 64,Điều 69,khoản 4 và khoản 5 Điều 70và hướng dẫn thực hiện Luật này."
    },
    {
      "chuong": "Chương IXĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 72. Điều khoản chuyển tiếp",
      "noi_dung": "1. Việc thực hiện Chương trình xây dựng luật, pháp lệnh năm 2025 được quy định như sau:\n2. Dự thảo văn bản quy phạm pháp luật không phải là luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội đã được thẩm định hoặc trình cơ quan có thẩm quyền trước ngày Luật này có hiệu lực thi hành thì tiếp tục thực hiện theo trình tự, thủ tục quy định của Luật Ban hành văn bản quy phạm pháp luật số80/2015/QH13đã được sửa đổi, bổ sung một số điều theo Luật số63/2020/QH14.\n3. Quyết định của Tổng Kiểm toán nhà nước được ban hành trước ngày Luật này có hiệu lực thi hành thì tiếp tục có hiệu lực cho đến khi có văn bản bãi bỏ hoặc thay thế bằng văn bản quy phạm pháp luật khác hoặc bị bãi bỏ bằng văn bản của cơ quan, người có thẩm quyền.Nghị quyết của Hội đồng nhân dân, quyết định của Ủy ban nhân dân cấp xã được ban hành trước ngày Luật này có hiệu lực thi hành thì tiếp tục có hiệu lực cho đến khi có văn bản bãi bỏ hoặc bị bãi bỏ bằng văn bản của cơ quan, người có thẩm quyền."
    }
  ]
}