{
  "law_id": "65-2020-QH14",
  "title": "Luật Tổ chức Quốc hội sửa đổi 2020, số 65/2020/QH14",
  "date": "2020-06-19",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "SỬA ĐỔI, BỔSUNGMỘT SỐ ĐIỀUCỦA LUẬT TỔ CHỨC QUỐC HỘI",
  "noi_dung": [
    {
      "chuong": null,
      "dieu": "Điều 1. Sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội",
      "noi_dung": "1. Bổ sung khoản 1a vào sauKhoản 1 Điều 22như sau:“1a. Có một quốc tịch là quốc tịch Việt Nam.”.\n2. Sửa đổi, bổ sungKhoản 2 Điều 23như sau:“2. Số lượng đại biểu Quốc hội hoạt động chuyên trách ít nhất là bốn mươi phần trăm tổng số đại biểu Quốc hội.”.\n3. Sửa đổi, bổ sungKhoản 3 Điều 26như sau:“3. Đại biểu Quốc hội hoạt động chuyên trách có trách nhiệm tham gia hội nghị đại biểu Quốc hội hoạt động chuyên trách và các hội nghị khác do Ủy ban thường vụ Quốc hội triệu tập. Đại biểu Quốc hội hoạt động không chuyên trách có quyền đăng ký tham dự hội nghị đại biểu Quốc hội hoạt động chuyên trách để thảo luận về những nội dung mà đại biểu quan tâm.”.\n4.  Sửa đổi, bổ sung một số điểm, khoản của Điều 43 như sau:\n5.  Sửa đổi, bổ sung tên  điều và bổ sung một số khoản vào Điều 44 như sau:\n6.  Sửa đổi, bổ sung tên  điều và bổ sung một khoản vào Điều 47 như sau:\n7.  Sửa đổi, bổ sung một số khoản của Điều 53 như sau:\n8.  Sửa đổi, bổ sung một số khoản của Điều 54 như sau:\n9.  Sửa đổi, bổ sungĐiều 59như sau:“Điều 59. Trách nhiệm của Ủy ban thường vụ Quốc hội trong việc tổ chức trưng cầu ý dân1.  Tổ chức trưng cầu ý dân theo quyết định của Quốc hội.2.  Thực hiện nhiệm vụ, quyền hạn trong việc trưng cầu ý dân theo quy định của Luật trưng cầu ý dân.”.\n10.  Sửa đổi, bổ sungKhoản 3 Điều 67như sau:“3. Thường trực Hội đồng dân tộc, Thường trực Ủy ban của Quốc hội giúp Hội đồng dân tộc, Ủy ban của Quốc hội giải quyết các công việc thường xuyên của Hội đồng, Ủy ban trong thời gian Hội đồng, Ủy ban không họp.Thường trực Hội đồng dân tộc gồm Chủ tịch, các Phó Chủ tịch, các Ủy viên thường trực và các Ủy viên chuyên trách tại Hội đồng dân tộc. Thường trực Ủy ban của Quốc hội gồm Chủ nhiệm, các Phó Chủ nhiệm, các Ủy viên thường trực và các Ủy viên chuyên trách tại Ủy ban của Quốc hội.”.\n11. Bổ sung khoản 1a vào trướcKhoản 1 Điều 79như sau:“1a. Tham gia thẩm tra nội dung liên quan đến lĩnh vực Hội đồng dân tộc, Ủy ban phụ trách trong dự án luật, pháp lệnh, dự thảo nghị quyết do cơ quan khác của Quốc hội chủ trì thẩm tra;”.\n12.  Bổ sung khoản 1a vào trướcKhoản 1 Điều 80như sau:“1a. Trong quá trình thẩm tra dự án luật, pháp lệnh, dự thảo nghị quyết, Hội đồng dân tộc, Ủy ban của Quốc hội có trách nhiệm bảo đảm tính hợp hiến, tính hợp pháp và tính thống nhất của dự án luật, pháp lệnh, dự thảo nghị quyết với hệ thống pháp luật.”.\n13.  Sửa đổi, bổ sungKhoản 1vàKhoản 2 Điều 87như sau:\n14.  Sửa đổi, bổ sungĐiểm d Khoản 1 Điều 99như sau:“d) Chịu trách nhiệm bảo đảm cơ sở vật chất và các điều kiện khác phục vụ hoạt động của Quốc hội, các cơ quan của Quốc hội, cơ quan thuộc Ủy ban thường vụ Quốc hội, đại biểu Quốc hội; tạo điều kiện cho đại biểu Quốc hội trong việc trình dự án luật, pháp lệnh, kiến nghị về luật, pháp lệnh.”.\n15. Sửa đổi, bổ sungKhoản 1 Điều 101như sau:“1. Kinh phí hoạt động của Quốc hội là một khoản trong ngân sách nhà nước do Quốc hội quyết định, bao gồm kinh phí hoạt động chung của Quốc hội, kinh phí hoạt động của Ủy ban thường vụ Quốc hội, Hội đồng dân tộc, các Ủy ban của Quốc hội, Tổng Thư ký Quốc hội, Văn phòng Quốc hội, cơ quan thuộc Ủy ban thường vụ Quốc hội, kinh phí hoạt động của Đoàn đại biểu Quốc hội, lương của đại biểu Quốc hội hoạt động chuyên trách, hoạt động phí, thù lao tham gia hoạt động Quốc hội, các khoản phụ cấp và các chế độ của đại biểu Quốc hội gắn với hoạt động của Quốc hội.”.\n16. Thay cụm từ tại một số điều, khoản sau đây:\n17.  Bỏ từ, cụm từ tại một số điều, khoản sau đây:"
    },
    {
      "chuong": null,
      "dieu": "Điều 2. Điều khoản thi hành",
      "noi_dung": "1.  Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2021, trừ trường hợp quy định tại khoản 2 Điều này.\n2. Quy định tạikhoản 2, điểm b và điểm c khoản 16 Điều 1 của Luật nàyđược thực hiện từ nhiệm kỳ Quốc hội khóa XV.\n3.  Chấm dứt việc thực hiện thí điểm hợp nhất Văn phòng Đoàn đại biểu Quốc hội, Văn phòng Hội đồng nhân dân và Văn phòng Ủy ban nhân dân cấp tỉnh theo Nghị quyết số580/2018/UBTVQH14ngày 14 tháng 10 năm 2018 của Ủy ban thường vụ Quốc hội. Văn phòng Đoàn đại biểu Quốc hội được thành lập theo Nghị quyết số1097/2015/UBTVQH13ngày 22 tháng 12 năm 2015 của Ủy ban thường vụ Quốc hội, Văn phòng Đoàn đại biểu Quốc hội, Hội đồng nhân dân và Ủy ban nhân dân tại các tỉnh, thành phố trực thuộc trung ương thực hiện thí điểm theo Nghị quyết số580/2018/UBTVQH14ngày 14 tháng 10 năm 2018 của Ủy ban thường vụ Quốc hội tiếp tục hoạt động cho đến khi Văn phòng Đoàn đại biểu Quốc hội và Hội đồng nhân dân cấp tỉnh được thành lập để tham mưu, giúp việc, phục vụ chung hoạt động của Đoàn đại biểu Quốc hội và Hội đồng nhân dân theo quy định của Ủy ban thường vụ Quốc hội. Việc thành lập Văn phòng Đoàn đại biểu Quốc hội và Hội đồng nhân dân cấp tỉnh phải hoàn thành trước ngày 01 tháng 7 năm 2021."
    }
  ]
}