{
  "law_id": "65-2014-QH13",
  "title": "Luật Nhà ở 2014, số 65/2014/QH13",
  "date": "2014-11-25",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "NHÀ Ở",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về sở hữu, phát triển, quản lý, sử dụng nhà ở; giao dịch về nhà ở; quản lý nhà nước về nhà ở tại Việt Nam. Đối với giao dịch mua bán, cho thuê, cho thuê mua nhà ở thương mại của các doanh nghiệp, hợp tác xã kinh doanh bất động sản thì thực hiện theo quy định của pháp luật về kinh doanh bất động sản.",
      "noi_dung": "Luật này quy định về sở hữu, phát triển, quản lý, sử dụng nhà ở; giao dịch về nhà ở; quản lý nhà nước về nhà ở tại Việt Nam. Đối với giao dịch mua bán, cho thuê, cho thuê mua nhà ở thương mại của các doanh nghiệp, hợp tác xã kinh doanh bất động sản thì thực hiện theo quy định của pháp luật về kinh doanh bất động sản."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với tổ chức, hộ gia đình, cá nhân có liên quan đến sở hữu, phát triển, quản lý, sử dụng, giao dịch về nhà ở và quản lý nhà nước về nhà ở tại Việt Nam.",
      "noi_dung": "Luật này áp dụng đối với tổ chức, hộ gia đình, cá nhân có liên quan đến sở hữu, phát triển, quản lý, sử dụng, giao dịch về nhà ở và quản lý nhà nước về nhà ở tại Việt Nam."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Quyền có chỗ ở và quyền sở hữu nhà ởHộ gia đình, cá nhân có quyền có chỗ ở thông qua việc đầu tư xây dựng, mua, thuê, thuê mua, nhận tặng cho, nhận thừa kế, nhận góp vốn, nhận đổi, mượn, ở nhờ, quản lý nhà ở theo ủy quyền và các hình thức khác theo quy định của pháp luật. Tổ chức, hộ gia đình, cá nhân có nhà ở hợp pháp thông qua các hình thức quy định tại khoản 2 Điều 8 của Luật này có quyền sở hữu đối với nhà ở đó theo quy định của Luật này.",
      "noi_dung": "Hộ gia đình, cá nhân có quyền có chỗ ở thông qua việc đầu tư xây dựng, mua, thuê, thuê mua, nhận tặng cho, nhận thừa kế, nhận góp vốn, nhận đổi, mượn, ở nhờ, quản lý nhà ở theo ủy quyền và các hình thức khác theo quy định của pháp luật. Tổ chức, hộ gia đình, cá nhân có nhà ở hợp pháp thông qua các hình thức quy định tại khoản 2 Điều 8 của Luật này có quyền sở hữu đối với nhà ở đó theo quy định của Luật này."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Bảo hộ quyền sở hữu nhà ở",
      "noi_dung": "1. Nhà nước công nhận và bảo hộ quyền sở hữu hợp pháp về nhà ở của các chủ sở hữu theo quy định của Luật này.\n2. Nhà ở thuộc sở hữu hợp pháp của tổ chức, hộ gia đình, cá nhân không bị quốc hữu hoá. Trường hợp thật cần thiết vì mục đích quốc phòng, an ninh; phát triển kinh tế - xã hội vì lợi ích quốc gia, công cộng hoặc trong tình trạng chiến tranh, tình trạng khẩn cấp, phòng, chống thiên tai, Nhà nước quyết định trưng mua, trưng dụng, mua trước nhà ở hoặc giải tỏa nhà ở thuộc sở hữu hợp pháp của tổ chức, hộ gia đình, cá nhân thì Nhà nước có trách nhiệm bồi thường, hỗ trợ và thực hiện chính sách tái định cư cho chủ sở hữu nhà ở theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Các hành vi bị nghiêm cấm",
      "noi_dung": "1. Xâm phạm quyền sở hữu nhà ở của Nhà nước, tổ chức, hộ gia đình, cá nhân.\n2. Cản trở việc thực hiện trách nhiệm quản lý nhà nước về nhà ở, việc thực hiện các quyền và nghĩa vụ về sở hữu, sử dụng và giao dịch về nhà ở của tổ chức, hộ gia đình, cá nhân.\n3. Quyết định chủ trương đầu tư dự án hoặc phê duyệt dự án đầu tư xây dựng nhà ở không theo quy hoạch xây dựng, chương trình, kế hoạch phát triển nhà ở đã được phê duyệt.\n4. Xây dựng nhà ở trên đất không phải là đất ở; xây dựng không đúng tiêu chuẩn thiết kế, tiêu chuẩn diện tích đối với từng loại nhà ở mà Nhà nước có quy định về tiêu chuẩn thiết kế, tiêu chuẩn diện tích nhà ở. Áp dụng cách tính sai diện tích sử dụng nhà ở đã được luật quy định trong hợp đồng mua bán, hợp đồng thuê mua nhà ở.\n5. Chiếm dụng diện tích nhà ở trái pháp luật; lấn chiếm không gian và các phần thuộc sở hữu chung hoặc của các chủ sở hữu khác dưới mọi hình thức; tự ý thay đổi kết cấu chịu lực hoặc thay đổi thiết kế phần sở hữu riêng trong nhà chung cư.\n6. Sử dụng phần diện tích và các trang thiết bị thuộc quyền sở hữu, sử dụng chung vào sử dụng riêng; sử dụng sai mục đích phần diện tích thuộc sở hữu chung hoặc phần diện tích làm dịch vụ trong nhà chung cư hỗn hợp so với quyết định chủ trương đầu tư dự án xây dựng nhà ở và nội dung dự án đã được phê duyệt, trừ trường hợp được cơ quan nhà nước có thẩm quyền cho phép chuyển đổi mục đích sử dụng.\n7. Sử dụng sai mục đích nguồn vốn huy động hoặc tiền mua nhà ở trả trước cho phát triển nhà ở.\n8. Chủ đầu tư dự án xây dựng nhà ở ủy quyền hoặc giao cho bên tham gia hợp tác đầu tư, liên doanh, liên kết, hợp tác kinh doanh, góp vốn hoặc tổ chức, cá nhân khác thực hiện ký hợp đồng cho thuê, thuê mua, mua bán nhà ở, hợp đồng đặt cọc các giao dịch về nhà ở hoặc kinh doanh quyền sử dụng đất trong dự án.\n9. Thực hiện các giao dịch mua bán, chuyển nhượng hợp đồng mua bán, cho  thuê, cho thuê mua, tặng cho, đổi, thừa kế, thế chấp, góp vốn, cho mượn, cho ở nhờ, ủy quyền quản lý nhà ở không đúng quy định của Luật này.\n10. Cải tạo, cơi nới, phá dỡ nhà ở đang thuê, thuê mua, mượn, ở nhờ, được ủy quyền quản lý mà không được chủ sở hữu đồng ý.\n11. Sử dụng căn hộ chung cư vào mục đích không phải để ở; sử dụng phần diện tích được kinh doanh trong nhà chung cư theo dự án được phê duyệt vào mục đích kinh doanh vật liệu gây cháy, nổ, kinh doanh dịch vụ gây ô nhiễm môi trường, tiếng ồn hoặc các hoạt động khác làm ảnh hưởng đến cuộc sống của các hộ gia đình, cá nhân trong nhà chung cư theo quy định của Chính phủ.\n12. Sử dụng nhà ở riêng lẻ vào mục đích kinh doanh vật liệu gây cháy, nổ, kinh doanh dịch vụ gây ô nhiễm môi trường, tiếng ồn, ảnh hưởng đến trật tự an toàn xã hội, sinh hoạt của khu dân cư mà không tuân thủ các quy định của luật về điều kiện kinh doanh.\n13. Báo cáo, cung cấp thông tin về nhà ở không chính xác, không trung thực, không đúng quy định hoặc không đúng yêu cầu của cơ quan nhà nước có thẩm quyền; phá hoại, làm sai lệch thông tin trong cơ sở dữ liệu về nhà ở do cơ quan nhà nuớc có thẩm quyền quản lý."
    },
    {
      "chuong": "CHƯƠNG IISỞ HỮU NHÀ Ở",
      "dieu": "Điều 7. Đối tượng được sở hữu nhà ở tại Việt Nam",
      "noi_dung": "1. Tổ chức, hộ gia đình, cá nhân trong nước.\n2. Người Việt Nam định cư ở nước ngoài.\n3. Tổ chức, cá nhân nước ngoài quy định tại khoản 1 Điều 159 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IISỞ HỮU NHÀ Ở",
      "dieu": "Điều 8. Điều kiện được công nhận quyền sở hữu nhà ở",
      "noi_dung": "1. Tổ chức, hộ gia đình, cá nhân trong nước; đối với người Việt Nam định cư ở nước ngoài thì phải được phép nhập cảnh vào Việt Nam; đối với tổ chức, cá nhân nước ngoài thì phải có đủ điều kiện quy định tại Điều 160 của Luật này.\n2. Có nhà ở hợp pháp thông qua các hình thức sau đây:"
    },
    {
      "chuong": "CHƯƠNG IISỞ HỮU NHÀ Ở",
      "dieu": "Điều 9. Công nhận quyền sở hữu nhà ở",
      "noi_dung": "1. Tổ chức, hộ gia đình, cá nhân có đủ điều kiện và có nhà ở hợp pháp quy định tại Điều 8 của Luật này thì được cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất (sau đây gọi chung là Giấy chứng nhận) đối với nhà ở đó. Nhà ở được cấp Giấy chứng nhận phải là nhà ở có sẵn.\n2. Trình tự, thủ tục cấp Giấy chứng nhận cho chủ sở hữu nhà ở được thực hiện theo quy định của pháp luật về đất đai.Trường hợp sở hữu nhà ở có thời hạn theo quy định tại khoản 1 Điều 123 của Luật này thì bên mua nhà ở được cấp Giấy chứng nhận trong thời hạn sở hữu nhà ở; khi hết hạn sở hữu nhà ở theo thỏa thuận thì quyền sở hữu nhà ở được chuyển lại cho chủ sở hữu lần đầu; việc cấp Giấy chứng nhận cho bên mua nhà ở và xử lý Giấy chứng nhận khi hết hạn sở hữu nhà ở được thực hiện theo quy định của Chính phủ.\n3. Cơ quan có thẩm quyền cấp Giấy chứng nhận phải ghi rõ trong Giấy chứng nhận loại và cấp nhà ở theo quy định của Luật này và pháp luật về xây dựng; trường hợp là căn hộ chung cư thì phải ghi cả diện tích sàn xây dựng và diện tích sử dụng căn hộ; nếu là nhà ở được xây dựng theo dự án thì phải ghi đúng tên dự án xây dựng nhà ở đã được cơ quan có thẩm quyền chấp thuận.\n4. Đối với nhà ở được đầu tư xây dựng theo dự án để cho thuê mua, để bán thì không cấp Giấy chứng nhận cho chủ đầu tư mà cấp Giấy chứng nhận cho người thuê mua, người mua nhà ở, trừ trường hợp chủ đầu tư có nhu cầu cấp Giấy chứng nhận đối với nhà ở chưa cho thuê mua, chưa bán; trường hợp chủ đầu tư xây dựng nhà ở để cho thuê thì được cấp Giấy chứng nhận đối với nhà ở đó.\n5. Trường hợp nhà ở của hộ gia đình, cá nhân có từ hai tầng trở lên và tại mỗi tầng có từ hai căn hộ trở lên đáp ứng đủ điều kiện quy định tại khoản 2 Điều 46 của Luật này thì được cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận đối với từng căn hộ trong nhà ở đó."
    },
    {
      "chuong": "CHƯƠNG IISỞ HỮU NHÀ Ở",
      "dieu": "Điều 10. Quyền của chủ sở hữu nhà ở và người sử dụng nhà ở",
      "noi_dung": "1. Đối với chủ sở hữu nhà ở là tổ chức, hộ gia đình, cá nhân trong nước, người Việt Nam định cư ở nước ngoài thì có các quyền sau đây:\n2. Trường hợp thuộc diện sở hữu nhà ở có thời hạn theo quy định tại khoản 1 Điều 123 của Luật này thì trong thời hạn sở hữu nhà ở, chủ sở hữu được thực hiện các quyền quy định tại khoản 1 Điều này, trừ trường hợp các bên có thỏa thuận khác; khi hết thời hạn sở hữu nhà ở theo thỏa thuận thì chủ sở hữu đang quản lý, sử dụng nhà ở phải bàn giao lại nhà ở này cho chủ sở hữu nhà ở lần đầu.\n3. Đối với chủ sở hữu nhà ở là tổ chức, cá nhân nước ngoài thì có các quyền theo quy định tại Điều 161 của Luật này.\n4. Người sử dụng nhà ở không phải là chủ sở hữu nhà ở được thực hiện các quyền trong việc quản lý, sử dụng nhà ở theo thỏa thuận với chủ sở hữu nhà ở."
    },
    {
      "chuong": "CHƯƠNG IISỞ HỮU NHÀ Ở",
      "dieu": "Điều 11. Nghĩa vụ của chủ sở hữu nhà ở và người sử dụng nhà ở",
      "noi_dung": "1. Đối với chủ sở hữu nhà ở là tổ chức, hộ gia đình, cá nhân trong nước, người Việt Nam định cư ở nước ngoài thì có các nghĩa vụ sau đây:\n2. Đối với chủ sở hữu nhà ở là tổ chức, cá nhân nước ngoài thì ngoài các nghĩa vụ quy định tại khoản 1 Điều này còn phải thực hiện nghĩa vụ quy định tại khoản 2 Điều 162 của Luật này.\n3. Người sử dụng nhà ở không phải là chủ sở hữu phải thực hiện các nghĩa vụ trong việc quản lý, sử dụng nhà ở theo thỏa thuận với chủ sở hữu nhà ở và theo quy định của Luật này."
    },
    {
      "chuong": "CHƯƠNG IISỞ HỮU NHÀ Ở",
      "dieu": "Điều 12. Thời điểm chuyển quyền sở hữu nhà ở",
      "noi_dung": "1. Trường hợp mua bán nhà ở mà không thuộc diện quy định tại khoản 3 Điều này và trường hợp thuê mua nhà ở thì thời điểm chuyển quyền sở hữu nhà ở là kể từ thời điểm bên mua, bên thuê mua đã thanh toán đủ tiền mua, tiền thuê mua và đã nhận bàn giao nhà ở, trừ trường hợp các bên có thỏa thuận khác.\n2. Trường hợp góp vốn, tặng cho, đổi nhà ở thì thời điểm chuyển quyền sở hữu là kể từ thời điểm bên nhận góp vốn, bên nhận tặng cho, bên nhận đổi nhận bàn giao nhà ở từ bên góp vốn, bên tặng cho, bên đổi nhà ở.\n3. Trường hợp mua bán nhà ở giữa chủ đầu tư dự án xây dựng nhà ở với người mua thì thời điểm chuyển quyền sở hữu nhà ở là kể từ thời điểm bên mua nhận bàn giao nhà ở hoặc kể từ thời điểm bên mua thanh toán đủ tiền mua nhà ở cho chủ đầu tư. Đối với nhà ở thương mại mua của doanh nghiệp kinh doanh bất động sản thì thời điểm chuyển quyền sở hữu được thực hiện theo quy định của pháp luật về kinh doanh bất động sản.\n4. Trường hợp thừa kế nhà ở thì thời điểm chuyển quyền sở hữu nhà ở được thực hiện theo quy định của pháp luật về thừa kế.\n5. Các giao dịch về nhà ở quy định tại các khoản 1, 2 và 3 Điều này phải tuân thủ các điều kiện về giao dịch nhà ở và hợp đồng phải có hiệu lực theo quy định của Luật này."
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 13. Chính sách phát triển nhà ở",
      "noi_dung": "1. Nhà nước có trách nhiệm tạo quỹ đất ở thông qua phê duyệt quy hoạch, kế hoạch sử dụng đất, quy hoạch đô thị, quy hoạch khu chức năng đặc thù, quy hoạch xây dựng nông thôn.\n2. Nhà nước ban hành cơ chế, chính sách về quy hoạch, đất đai, tài chính, tín dụng, về nghiên cứu ứng dụng khoa học công nghệ, vật liệu xây dựng mới để  đầu tư cải tạo, xây dựng lại các nhà chung cư bị hư hỏng nặng, có nguy cơ sập đổ, không bảo đảm an toàn cho người sử dụng và khuyến khích các tổ chức, hộ gia đình, cá nhân tham gia phát triển nhà ở để cho thuê, cho thuê mua, bán theo cơ chế thị trường.\n3. Nhà nước ban hành cơ chế, chính sách miễn, giảm thuế, miễn, giảm tiền sử dụng đất, tiền thuê đất, tín dụng dài hạn với lãi suất ưu đãi, các cơ chế ưu đãi tài chính khác và hỗ trợ từ nguồn vốn của Nhà nước để thực hiện chính sách hỗ trợ về nhà ở xã hội.\n4. Nhà nước có chính sách cho việc nghiên cứu và ban hành các thiết kế mẫu, thiết kế điển hình đối với từng loại nhà ở phù hợp với từng khu vực, từng vùng, miền; có chính sách khuyến khích phát triển nhà ở tiết kiệm năng lượng.\n5. Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương (sau đây gọi chung là cấp tỉnh), các chủ đầu tư dự án xây dựng nhà ở thương mại phải dành diện tích đất ở để xây dựng nhà ở xã hội theo quy định của pháp luật về nhà ở."
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 14. Yêu cầu đối với phát triển nhà ở",
      "noi_dung": "1. Phù hợp với nhu cầu về nhà ở của các đối tượng khác nhau và điều kiện kinh tế - xã hội của đất nước, của từng địa phương, từng vùng, miền trong từng thời kỳ.\n2. Phù hợp với Chiến lược phát triển nhà ở quốc gia, quy hoạch xây dựng, quy hoạch sử dụng đất và có trong chương trình, kế hoạch phát triển nhà ở của địa phương trong từng giai đoạn.\n3. Tuân thủ quy định của pháp luật về nhà ở; tiêu chuẩn, quy chuẩn, chất lượng xây dựng; thực hiện đúng các yêu cầu về phòng, chống cháy, nổ; bảo đảm kiến trúc, cảnh quan, vệ sinh, môi trường, an toàn trong quá trình xây dựng và có khả năng ứng phó với thiên tai, biến đổi khí hậu; sử dụng tiết kiệm năng lượng, tài nguyên đất đai.\n4. Đối với khu vực đô thị thì việc phát triển nhà ở phải phù hợp với quy hoạch chi tiết xây dựng và chủ yếu được thực hiện theo dự án. Dự án đầu tư xây dựng nhà ở phải đáp ứng yêu cầu quy định tại các khoản 1, 2 và 3 Điều này, bảo đảm việc phân bố dân cư, chỉnh trang đô thị. Đối với đô thị loại đặc biệt, loại 1 và loại 2 thì chủ yếu phát triển nhà chung cư và xây dựng nhà ở để cho thuê.\n5. Đối với khu vực nông thôn, miền núi, biên giới, hải đảo thì việc phát triển nhà ở phải phù hợp với quy hoạch điểm dân cư nông thôn, chương trình xây dựng nông thôn mới, phong tục, tập quán của từng dân tộc, điều kiện tự nhiên của từng vùng, miền; từng bước xóa bỏ việc du canh, du cư, bảo đảm phát triển nông thôn bền vững; khuyến khích phát triển nhà ở theo dự án, nhà ở nhiều tầng."
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 15. Chương trình, kế hoạch phát triển nhà ở của địa phương",
      "noi_dung": "1. Trên cơ sở Chiến lược phát triển nhà ở quốc gia, quy hoạch tổng thể phát triển kinh tế - xã hội, quy hoạch sử dụng đất, quy hoạch đô thị, quy hoạch khu chức năng đặc thù, quy hoạch xây dựng nông thôn của địa phương đã được phê duyệt, Ủy ban nhân dân cấp tỉnh xây dựng chương trình phát triển nhà ở của địa phương bao gồm cả tại đô thị và nông thôn cho từng giai đoạn 05 năm và 10 năm hoặc dài hơn để trình Hội đồng nhân dân cùng cấp thông qua trước khi phê duyệt theo quy định tại Điều 169 của Luật này.\n2. Trên cơ sở chương trình phát triển nhà ở của địa phương đã được phê duyệt theo quy định tại khoản 1 Điều này, Ủy ban nhân dân cấp tỉnh phải tổ chức lập, phê duyệt kế hoạch phát triển nhà ở hằng năm và 05 năm trên địa bàn bao gồm kế hoạch phát triển nhà ở thương mại, nhà ở xã hội, nhà ở công vụ, nhà ở để phục vụ tái định cư, nhà ở của hộ gia đình, cá nhân, trong đó phải xác định rõ kế hoạch phát triển nhà ở xã hội để cho thuê."
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 16. Xác định quỹ đất cho phát triển nhà ở",
      "noi_dung": "1. Khi lập, phê duyệt quy hoạch đô thị, quy hoạch xây dựng nông thôn, quy hoạch khu kinh tế, khu công nghiệp, khu chế xuất, khu công nghệ cao (sau đây gọi chung là khu công nghiệp); quy hoạch xây dựng các cơ sở giáo dục đại học, trường dạy nghề, trừ viện nghiên cứu khoa học, trường phổ thông dân tộc nội trú công lập trên địa bàn (sau đây gọi chung là khu nghiên cứu đào tạo), cơ quan có thẩm quyền phê duyệt quy hoạch phải xác định rõ diện tích đất xây dựng nhà ở trong quy hoạch.\n2. Tại các đô thị loại đặc biệt, loại 1, loại 2 và loại 3 thì chủ đầu tư dự án xây dựng nhà ở thương mại phải dành một phần diện tích đất ở trong dự án đã đầu tư xây dựng hệ thống hạ tầng kỹ thuật để xây dựng nhà ở xã hội theo quy định của Chính phủ. Đối với các loại đô thị còn lại, Ủy ban nhân dân cấp tỉnh căn cứ vào điều kiện cụ thể của địa phương để yêu cầu chủ đầu tư phải dành một phần diện tích đất ở trong dự án đã đầu tư xây dựng hệ thống hạ tầng kỹ thuật để xây dựng nhà ở xã hội."
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 17. Hình thức phát triển nhà ở và dự án đầu tư xây dựng nhà ở",
      "noi_dung": "1. Hình thức phát triển nhà ở bao gồm:\n2. Dự án đầu tư xây dựng nhà ở theo quy định của Luật này bao gồm:"
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 18. Các trường hợp phát triển nhà ở và trường hợp xây dựng nhà ở theo dự án",
      "noi_dung": "1. Các trường hợp phát triển nhà ở bao gồm:\n2. Các trường hợp phát triển nhà ở theo dự án bao gồm:"
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 19. Yêu cầu đối với dự án đầu tư xây dựng nhà ở",
      "noi_dung": "1. Các dự án đầu tư xây dựng nhà ở quy định tại khoản 2 Điều 17 của Luật này phải được thực hiện theo quy định của Luật này.\n2. Dự án đầu tư xây dựng nhà ở chỉ được lập, phê duyệt và triển khai thực hiện tại khu vực đã có quy hoạch chi tiết được phê duyệt, tuân thủ các nội dung  quyết định chủ trương đầu tư của cơ quan nhà nước có thẩm quyền và đáp ứng các yêu cầu quy định tại Điều 14 của Luật này.\n3. Dự án đầu tư xây dựng nhà ở, các khu vực trong dự án phải được đặt tên bằng tiếng Việt; trường hợp chủ đầu tư dự án xây dựng nhà ở thương mại có nhu cầu đặt tên dự án bằng tiếng nước ngoài thì phải viết tên đầy đủ bằng tiếng Việt trước, viết tiếng nước ngoài sau. Tên dự án, tên các khu vực trong dự án phải được cơ quan có thẩm quyền quyết định, được sử dụng trong cả quá trình đầu tư xây dựng và quản lý, sử dụng sau khi hoàn thành đầu tư xây dựng.\n4. Chủ đầu tư dự án xây dựng nhà ở phải thực hiện đầy đủ các nội dung của dự án đã được phê duyệt; trường hợp chủ đầu tư có đề nghị điều chỉnh các nội dung bao gồm tên dự án, tiến độ thực hiện, loại nhà ở phải xây dựng, tổng diện tích sàn xây dựng, tổng số lượng nhà ở, tỷ lệ các loại nhà ở, tổng mức đầu tư nếu là dự án được đầu tư bằng vốn nhà nước thì phải được cơ quan có thẩm quyền theo quy định tại Điều 170 của Luật này quyết định trước khi triển khai thực hiện xây dựng.\n5. Ủy ban nhân dân cấp tỉnh có trách nhiệm xác định cụ thể danh mục các dự án đầu tư xây dựng nhà ở trên địa bàn bao gồm dự án xây dựng nhà ở thương mại, nhà ở xã hội, nhà ở công vụ, nhà ở để phục vụ tái định cư và công khai trên Cổng thông tin điện tử của Ủy ban nhân dân cấp tỉnh theo quy định sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 20. Nguyên tắc kiến trúc nhà ở",
      "noi_dung": "1. Kiến trúc nhà ở phải phù hợp với điều kiện tự nhiên, phòng chống thiên tai, trình độ khoa học, kỹ thuật, truyền thống lịch sử, văn hóa và phù hợp với quy hoạch chi tiết xây dựng đã được cơ quan nhà nước có thẩm quyền phê duyệt.\n2. Tại khu vực đô thị, kiến trúc nhà ở phải kết hợp hài hoà giữa cải tạo với xây dựng mới, phải gắn công trình nhà ở riêng lẻ với tổng thể kiến trúc của đô thị, phải tuân thủ thiết kế đô thị vàquy chế quản lý quy hoạch kiến trúc đô thị.\n3. Tại khu vực nông thôn, kiến trúc nhà ở phải hài hoà với cảnh quan thiên nhiên, phù hợp với phong tục, tập quán, điều kiện sản xuất kinh doanh của hộ gia đình, cá nhân và của các dân tộc tại từng vùng, miền."
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 21. Điều kiện làm chủ đầu tư dự án xây dựng nhà ở thương mại",
      "noi_dung": "1. Doanh nghiệp, hợp tác xã được thành lập và hoạt động theo quy định của pháp luật Việt Nam.\n2. Có vốn pháp định theo quy định của pháp luật kinh doanh bất động sản và có vốn ký quỹ để thực hiện đối với từng dự án theo quy định của pháp luật về đầu tư.\n3. Có chức năng kinh doanh bất động sản theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 22. Dự án đầu tư xây dựng nhà ở thương mại và lựa chọn chủ đầu tư dự án",
      "noi_dung": "1. Dự án đầu tư xây dựng nhà ở thương mại phải được lập, thẩm định, phê duyệt và triển khai thực hiện theo quy định của Luật này và pháp luật về xây dựng.\n2. Việc lựa chọn chủ đầu tư dự án xây dựng nhà ở thương mại được thực hiện thông qua các hình thức sau đây:\n3. Việc lựa chọn chủ đầu tư dự án xây dựng nhà ở thương mại do cơ quan quản lý nhà ở cấp tỉnh báo cáo Ủy ban nhân dân cấp tỉnh quyết định; trường hợp dự án có quy mô lớn hoặc có liên quan đến nhiều tỉnh, thành phố trực thuộc trung ương theo quy định của Chính phủ thì phải báo cáo cơ quan có thẩm quyền theo quy định tại khoản 2 Điều 170 của Luật này quyết định trước khi thực hiện lựa chọn chủ đầu tư."
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 23. Hình thức sử dụng đất để thực hiện dự án đầu tư xây dựng nhà ở thương mại",
      "noi_dung": "1. Sử dụng diện tích đất ở thuộc quyền sử dụng hợp pháp để xây dựng nhà ở thương mại.\n2. Được Nhà nước giao đất để xây dựng nhà ở cho thuê, cho thuê mua, để bán.\n3. Được Nhà nước cho thuê đất để xây dựng nhà ở cho thuê.\n4. Nhận chuyển quyền sử dụng đất ở theo quy định của pháp luật về đất đai để xây dựng nhà ở thương mại."
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 24. Loại nhà và tiêu chuẩn diện tích nhà ở thương mại",
      "noi_dung": "1. Loại nhà ở, tiêu chuẩn diện tích của từng loại nhà ở thương mại do chủ đầu tư dự án quyết định lựa chọn nhưng phải bảo đảm phù hợp với quy hoạch chi tiết xây dựng, tiêu chuẩn, quy chuẩn xây dựng, kiến trúc nhà ở và nội dung quyết định chủ trương đầu tư dự án xây dựng nhà ở của cơ quan nhà nước có thẩm quyền.\n2. Đối với căn hộ chung cư thì phải thiết kế, xây dựng theo kiểu căn hộ khép kín, có diện tích sàn căn hộ theo tiêu chuẩn, quy chuẩn xây dựng.\n3. Đối với nhà ở riêng lẻ thì phải xây dựng theo đúng quy hoạch chi tiết xây dựng, thiết kế được phê duyệt theo tiêu chuẩn, quy chuẩn xây dựng."
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 25. Quyền của chủ đầu tư dự án xây dựng nhà ở thương mại",
      "noi_dung": "1. Yêu cầu cơ quan, tổ chức có liên quan thực hiện các thủ tục theo đúng quy định của pháp luật trong quá trình lập, thẩm định, phê duyệt và triển khai thực hiện dự án.\n2. Cho thuê, cho thuê mua, bán nhà ở; thực hiện huy động vốn, thu tiền cho thuê, cho thuê mua, tiền bán nhà ở theo quy định của Luật này, pháp luật về kinh doanh bất động sản và theo nội dung hợp đồng đã ký kết.\n3. Thực hiện các quyền của người sử dụng đất và kinh doanh sản phẩm trong dự án theo quy định của pháp luật về đất đai và pháp luật về kinh doanh bất động sản.\n4. Được chuyển nhượng một phần hoặc toàn bộ dự án theo quy định của pháp luật về kinh doanh bất động sản.\n5. Được thực hiện quản lý, khai thác hệ thống hạ tầng kỹ thuật trong phạm vi dự án theo quyết định chủ trương đầu tư dự án của cơ quan nhà nước có thẩm quyền.\n6. Yêu cầu cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận đối với nhà ở được xây dựng trong dự án theo quy định tại Điều 9 của Luật này và pháp luật về đất đai.\n7. Được hưởng các chính sách ưu đãi của Nhà nước trong quá trình thực hiện dự án theo quy định của pháp luật.\n8. Thực hiện các quyền khác theo quy định của Luật này và pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 26. Trách nhiệm của chủ đầu tư dự án xây dựng nhà ở thương mại",
      "noi_dung": "1. Lập, thẩm định, phê duyệt và triển khai thực hiện dự án theo đúng quy định của Luật này và pháp luật về xây dựng.\n2. Ký quỹ để thực hiện dự án theo quy định của pháp luật về đầu tư; đóng tiền bảo lãnh giao dịch nhà ở theo quy định của pháp luật về kinh doanh bất động sản; bảo đảm năng lực tài chính để thực hiện dự án theo quy định của pháp luật.\n3. Xây dựng nhà ở và các công trình hạ tầng kỹ thuật, hạ tầng xã hội trong dự án theo đúng quy hoạch chi tiết, nội dung quyết định chủ trương đầu tư dự án của cơ quan nhà nước có thẩm quyền, tuân thủ thiết kế, tiêu chuẩn diện tích nhà ở và tiến độ của dự án đã được phê duyệt.\n4. Dành diện tích đất ở đã đầu tư xây dựng hạ tầng kỹ thuật trong dự án để xây dựng nhà ở xã hội theo quy định của pháp luật về nhà ở.\n5. Công khai trên trang thông tin điện tử và tại trụ sở Ban quản lý dự án của mình các thông tin quy định tại điểm b khoản 5 Điều 19 của Luật này; báo cáo tình hình triển khai, kết quả thực hiện dự án theo định kỳ và khi kết thúc dự án theo quy định của pháp luật về nhà ở và pháp luật về kinh doanh bất động sản.\n6. Thực hiện đầy đủ các cam kết trong hợp đồng kinh doanh sản phẩm của dự án, bàn giao nhà ở và các giấy tờ liên quan đến nhà ở giao dịch cho khách hàng; thực hiện giao dịch mua bán, cho thuê, cho thuê mua nhà ở và kinh doanh quyền sử dụng đất theo đúng quy định của pháp luật về kinh doanh bất động sản.\n7. Trong thời hạn 50 ngày, kể từ ngày bàn giao nhà ở cho người mua hoặc kể từ thời điểm bên thuê mua đã thanh toán đủ tiền theo thỏa thuận thì phải làm thủ tục đề nghị cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận cho người mua, người thuê mua nhà ở, trừ trường hợp người mua, thuê mua tự nguyện làm thủ tục đề nghị cấp Giấy chứng nhận. Trường hợp xây dựng nhà ở để cho thuê thì có trách nhiệm lập và lưu trữ hồ sơ nhà ở theo quy định tại Điều 76 và Điều 77 của Luật này.\n8. Bảo hành nhà ở theo quy định của Luật này và pháp luật về xây dựng; thực hiện các nghĩa vụ tài chính cho Nhà nước theo quy định của pháp luật.\n9. Chấp hành các quyết định đã có hiệu lực pháp luật của cơ quan có thẩm quyền về xử lý hành vi vi phạm pháp luật khi có sai phạm trong việc phát triển nhà ở, huy động vốn, ứng tiền trước của khách hàng, thực hiện các giao dịch về nhà ở và các hoạt động khác quy định tại Điều này.\n10. Bồi thường trong trường hợp gây thiệt hại cho khách hàng hoặc cho tổ chức, cá nhân, hộ gia đình tham gia đầu tư xây dựng nhà ở."
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 27. Nhà ở công vụ và kế hoạch phát triển nhà ở công vụ",
      "noi_dung": "1. Nhà nước đầu tư vốn từ ngân sách, bao gồm ngân sách trung ương và ngân sách địa phương để xây dựng nhà ở công vụ hoặc để mua, thuê nhà ở thương mại làm nhà ở công vụ. Nhà ở công vụ bao gồm nhà ở công vụ của trung ương và nhà ở công vụ của địa phương.\n2. Việc đầu tư xây dựng nhà ở công vụ hoặc mua, thuê nhà ở thương mại để làm nhà ở công vụ phải căn cứ vào kế hoạch phát triển nhà ở công vụ quy định tại khoản 3 Điều này, bảo đảm các điều kiện an toàn trong công tác và thuận tiện trong sinh hoạt, đi lại của người sử dụng nhà ở công vụ.\n3. Kế hoạch phát triển nhà ở công vụ được lập và chấp thuận như sau:\n4. Chính phủ quy định chi tiết việc đầu tư xây dựng, mua hoặc thuê nhà ở thương mại làm nhà ở công vụ, về đối tượng, điều kiện thuê nhà ở công vụ và việc quản lý, sử dụng nhà ở công vụ."
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 28. Dự án đầu tư xây dựng nhà ở công vụ và lựa chọn chủ đầu tư dự án",
      "noi_dung": "1. Dự án đầu tư xây dựng nhà ở công vụ bao gồm đầu tư xây dựng mới và mua nhà ở thương mại được lập, thẩm định, phê duyệt và triển khai thực hiện theo quy định của Luật này và pháp luật về xây dựng.\n2. Dự án đầu tư xây dựng nhà ở công vụ có các loại sau đây:\n3. Việc lựa chọn chủ đầu tư dự án xây dựng nhà ở công vụ được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 29. Đất để xây dựng nhà ở công vụ",
      "noi_dung": "1. Diện tích đất để xây dựng nhà ở công vụ được xác định cụ thể trong quy hoạch xây dựng được cơ quan nhà nước có thẩm quyền phê duyệt quy định tại khoản 1 Điều 16 của Luật này.\n2. Đối với nhà ở công vụ của cơ quan trung ương thì Bộ Xây dựng chủ trì, phối hợp với Ủy ban nhân dân cấp tỉnh xác định diện tích đất để xây dựng nhà ở công vụ trên địa bàn, trừ trường hợp quy định tại khoản 3 Điều này. Ủy ban nhân dân cấp tỉnh có trách nhiệm bố trí diện tích đất để xây dựng nhà ở công vụ theo yêu cầu của Bộ Xây dựng.\n3. Đối với nhà ở công vụ cho các đối tượng quy định tại điểm d khoản 1 Điều 32 của Luật này thì Bộ Quốc phòng, Bộ Công an chủ trì, phối hợp với Ủy ban nhân dân cấp tỉnh xác định diện tích đất để xây dựng nhà ở công vụ.\n4. Đối với nhà ở công vụ của địa phương thì Ủy ban nhân dân cấp tỉnh có trách nhiệm bố trí diện tích đất để xây dựng nhà ở công vụ khi lập, phê duyệt quy hoạch quy định tại khoản 1 Điều 16 của Luật này.\n5. Nhà nước không thu tiền sử dụng đất đối với diện tích đất được sử dụng để xây dựng nhà ở công vụ theo quy định tại Điều này."
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 30. Mua, thuê nhà ở thương mại để làm nhà ở công vụ",
      "noi_dung": "1. Đối với địa phương có nhà ở thương mại được xây dựng theo dự án, phù hợp với loại nhà và tiêu chuẩn diện tích quy định tại Điều 31 của Luật này thì cơ quan có thẩm quyền quy định tại khoản 2 Điều 28 của Luật này có thể quyết định mua hoặc thuê nhà ở này để làm nhà ở công vụ.\n2. Việc mua nhà ở thương mại làm nhà ở công vụ phải được lập thành dự án và được cơ quan có thẩm quyền quy định tại khoản 2 Điều 28 của Luật này phê duyệt.\n3. Giá mua nhà ở thương mại làm nhà ở công vụ do người quyết định đầu tư quyết định trên cơ sở tham khảo giá mua bán nhà ở trên thị trường và kết quả thẩm định giá của đơn vị có chức năng thẩm định giá tại thời điểm mua nhà ở.\n4. Trường hợp chưa có đủ nhà ở công vụ để cho thuê thì cơ quan có thẩm quyền quy định tại khoản 2 Điều 28 của Luật này quyết định việc thuê nhà ở thương mại để làm nhà ở công vụ.\n5. Ngân sách trung ương cấp vốn để mua hoặc thuê nhà ở thương mại làm nhà ở công vụ cho các đối tượng của cơ quan trung ương, bao gồm cả nhà ở của Bộ Quốc phòng, Bộ Công an. Ngân sách địa phương cấp vốn để mua hoặc thuê nhà ở thương mại làm nhà ở công vụ cho các đối tượng của cơ quan địa phương."
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 31. Loại nhà và tiêu chuẩn diện tích nhà ở công vụ",
      "noi_dung": "1. Nhà ở công vụ bao gồm nhà ở riêng lẻ và căn hộ chung cư có các tiêu chuẩn diện tích khác nhau phù hợp với từng loại đối tượng được thuê nhà ở công vụ.\n2. Tiêu chuẩn diện tích nhà ở công vụ do Thủ tướng Chính phủ quy định và được điều chỉnh cho phù hợp với từng thời kỳ theo đề nghị của Bộ Xây dựng."
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 32. Đối tượng và điều kiện được thuê nhà ở công vụ",
      "noi_dung": "1. Đối tượng được thuê nhà ở công vụ bao gồm:\n2. Điều kiện được thuê nhà ở công vụ được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 33. Nguyên tắc xác định giá thuê nhà ở công vụ",
      "noi_dung": "1. Tính đúng, tính đủ các chi phí cần thiết để thực hiện quản lý vận hành, bảo trì và quản lý cho thuê trong quá trình sử dụng nhà ở công vụ.\n2. Không tính tiền sử dụng đất xây dựng nhà ở công vụ và không tính chi phí khấu hao vốn đầu tư xây dựng nhà ở công vụ hoặc chi phí mua nhà ở thương mại làm nhà ở công vụ.\n3. Giá thuê nhà ở công vụ do cơ quan có thẩm quyền quy định tại khoản 2 Điều 81 của Luật này quyết định và được xem xét, điều chỉnh cho phù hợp với từng thời kỳ.\n4. Trường hợp thuê nhà ở thương mại để làm nhà ở công vụ thì người thuê nhà ở công vụ trả tiền thuê nhà ở thấp hơn giá thuê nhà ở thương mại theo quy định của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 34. Quyền và nghĩa vụ của người thuê nhà công vụ",
      "noi_dung": "1. Người thuê nhà ở công vụ có các quyền sau đây:\n2. Người thuê nhà ở công vụ có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 35. Nguyên tắc phát triển nhà ở để phục vụ tái định cư",
      "noi_dung": "1. Trường hợp thu hồi đất và giải tỏa nhà ở để xây dựng công trình khác tại khu vực nội đô thuộc đô thị loại đặc biệt, tại đô thị loại 1 và loại 2 thì Nhà nước chuẩn bị quỹ nhà ở thông qua việc sử dụng nhà ở thương mại hoặc nhà ở xã hội được xây dựng theo dự án để bố trí tái định cư trước khi thu hồi đất và giải tỏa nhà ở, trừ trường hợp quy định tại khoản 4 Điều 36 của Luật này.\n2. Trường hợp thu hồi đất và giải tỏa nhà ở để xây dựng công trình khác tại khu vực không thuộc quy định tại khoản 1 Điều này mà có nhà ở thương mại hoặc nhà ở xã hội được xây dựng theo dự án thì Nhà nước sử dụng nhà ở này để bố trí tái định cư; nếu không có nhà ở thương mại, nhà ở xã hội thì Nhà nước thực hiện đầu tư xây dựng nhà ở để phục vụ tái định cư trước khi thu hồi đất và giải tỏa nhà ở, trừ trường hợp quy định tại khoản 4 Điều 36 của Luật này.\n3. Trường hợp thu hồi đất và giải tỏa nhà ở để thực hiện dự án đầu tư xây dựng nhà ở thương mại mà người có nhà ở bị giải tỏa có nhu cầu tái định cư tại chỗ thì chủ đầu tư dự án phải ưu tiên bố trí nhà ở thương mại ngay trong dự án đó để phục vụ tái định cư.\n4. Trường hợp thu hồi đất và giải tỏa nhà ở để thực hiện dự án hạ tầng khu công nghiệp mà người có nhà ở bị giải tỏa có nhu cầu tái định cư thì chủ đầu tư dự án phải xây dựng nhà ở để bố trí tái định cư trong cùng khu vực được quy hoạch xây dựng nhà ở cho người lao động làm việc trong khu công nghiệp hoặc bố trí nhà ở tại nơi khác cho người được tái định cư.\n5. Trường hợp phải đầu tư xây dựng nhà ở để phục vụ tái định cư thì phải thực hiện theo dự án; đối với khu vực nông thôn thì dự án đầu tư xây dựng nhà ở để phục vụ tái định cư phải bao gồm cả việc bố trí quỹ đất để phục vụ sản xuất cho người thuộc diện được tái định cư.\n6. Nhà ở để phục vụ tái định cư phải có đầy đủ hệ thống hạ tầng kỹ thuật và hạ tầng xã hội theo quy hoạch chi tiết xây dựng, hồ sơ thiết kế được phê duyệt và tuân thủ quy định tại Điều 14 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 36. Các hình thức bố trí nhà ở để phục vụ tái định cư",
      "noi_dung": "1. Mua nhà ở thương mại được xây dựng theo dự án để cho thuê, cho thuê mua, bán cho người được tái định cư.\n2. Sử dụng nhà ở xã hội được xây dựng theo dự án để cho thuê, cho thuê mua, bán cho người được tái định cư.\n3. Nhà nước trực tiếp đầu tư xây dựng nhà ở bằng vốn ngân sách nhà nước, công trái quốc gia, trái phiếu, vốn hỗ trợ phát triển chính thức, vốn vay ưu đãi của các nhà tài trợ, vốn tín dụng đầu tư phát triển của Nhà nước hoặc đầu tư xây dựng theo hình thức hợp đồng xây dựng - chuyển giao trên diện tích đất được xác định để xây dựng nhà ở phục vụ tái định cư theo quy hoạch được phê duyệt để cho thuê, cho thuê mua, bán cho người được tái định cư.\n4. Hộ gia đình, cá nhân được thanh toán tiền để tự lựa chọn việc mua, thuê, thuê mua nhà ở thương mại trên địa bàn làm nhà ở tái định cư hoặc được Nhà nước giao đất ở để tự xây dựng nhà ở theo quy hoạch được phê duyệt."
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 37. Đất xây dựng nhà ở để phục vụ tái định cư",
      "noi_dung": "1. Việc bố trí diện tích đất xây dựng nhà ở để phục vụ tái định cư phải tuân thủ các nguyên tắc quy định tại Điều 35 của Luật này và quy định của pháp luật về đất đai.\n2. Diện tích đất xây dựng nhà ở để phục vụ tái định cư được xác định cụ thể trong quy hoạch xây dựng được cơ quan nhà nước có thẩm quyền phê duyệt quy định tại khoản 1 Điều 16 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 38. Dự án đầu tư xây dựng nhà ở để phục vụ tái định cư và việc lựa chọn chủ đầu tư dự án",
      "noi_dung": "1. Dự án đầu tư xây dựng nhà ở để phục vụ tái định cư được lập, thẩm định, phê duyệt và triển khai thực hiện theo quy định của Luật này và pháp luật về xây dựng.\n2. Chủ đầu tư dự án xây dựng nhà ở để phục vụ tái định cư bao gồm Ban quản lý dự án chuyên ngành thuộc Ủy ban nhân dân cấp tỉnh, Tổ chức phát triển quỹ đất cấp tỉnh và doanh nghiệp kinh doanh bất động sản; việc lựa chọn chủ đầu tư dự án được thực hiện theo quy định tại khoản 3 và khoản 4 Điều này.\n3. Đối với dự án xây dựng nhà ở để phục vụ tái định cư có sử dụng nguồn vốn hoặc thực hiện theo hình thức quy định tại khoản 3 Điều 36 của Luật này thì cơ quan quản lý nhà ở cấp tỉnh báo cáo người quyết định đầu tư quyết định lựa chọn chủ đầu tư.\n4. Đối với dự án xây dựng nhà ở để phục vụ tái định cư không thuộc diện quy định tại khoản 3 Điều 36 của Luật này thì thẩm quyền lựa chọn chủ đầu tư được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 39. Loại nhà và tiêu chuẩn diện tích nhà ở để phục vụ tái định cư",
      "noi_dung": "1. Đối với khu vực đô thị thì nhà ở để phục vụ tái định cư phải đáp ứng các tiêu chuẩn sau đây:\n2. Đối với khu vực nông thôn thì nhà ở để phục vụ tái định cư được thiết kế, xây dựng phải bao gồm diện tích ở và các công trình phụ trợ, phục vụ sinh hoạt, sản xuất gắn với nhà ở, tuân thủ nguyên tắc kiến trúc nhà ở quy định tại Điều 20 của Luật này và bảo đảm hạn mức diện tích đất ở tối thiểu theo quy định của pháp luật về đất đai."
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 40. Quản lý chất lượng nhà ở để phục vụ tái định cư",
      "noi_dung": "1. Nhà ở và công trình xây dựng trong dự án chỉ được nghiệm thu nếu đáp ứng yêu cầu về thiết kế, tiêu chuẩn, quy chuẩn xây dựng. Chủ đầu tư dự án không được thay đổi thiết kế diện tích nhà ở và công trình phụ trợ (nếu có) để phục vụ tái định cư sau khi cơ quan có thẩm quyền đã phê duyệt phương án bố trí tái định cư.\n2. Việc bố trí nhà ở cho người được tái định cư chỉ được thực hiện sau khi nhà ở đã được nghiệm thu theo quy định của pháp luật về xây dựng.\n3. Các tổ chức, cá nhân sau đây chịu trách nhiệm về chất lượng của nhà ở để phục vụ tái định cư:\n4. Cơ quan quản lý nhà ở cấp tỉnh có trách nhiệm hướng dẫn và kiểm tra công tác quản lý chất lượng nhà ở để phục vụ tái định cư trên địa bàn."
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 41. Mua nhà ở thương mại và sử dụng nhà ở xã hội để phục vụ tái định cư",
      "noi_dung": "1. Đối với việc mua nhà ở thương mại để phục vụ tái định cư thì đơn vị được giao bố trí tái định cư ký hợp đồng mua bán hoặc ký hợp đồng đặt hàng mua nhà ở thương mại với chủ đầu tư dự án để bố trí cho người được tái định cư theo quy định sau đây:\n2. Đối với việc sử dụng nhà ở xã hội để bố trí tái định cư thì người thuộc diện được tái định cư thực hiện việc thuê, thuê mua, mua nhà ở xã hội theo quy định tại Luật này.\n3. Chính phủ quy định chi tiết việc đầu tư xây dựng, việc mua nhà ở thương mại hoặc sử dụng nhà ở xã hội để làm nhà ở phục vụ tái định cư, về loại nhà và tiêu chuẩn diện tích nhà ở, về đối tượng, điều kiện được bố trí nhà ở, trình tự, thủ tục bàn giao nhà ở và việc quản lý, sử dụng nhà ở để phục vụ tái định cư."
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 42. Yêu cầu đối với phát triển nhà ở của hộ gia đình, cá nhân tại khu vực nông thôn",
      "noi_dung": "1. Phải phù hợp quy hoạch xây dựng điểm dân cư nông thôn, kết nối với hệ thống hạ tầng kỹ thuật của khu vực nhà ở và bảo đảm yêu cầu vệ sinh, môi trường.\n2. Việc xây dựng hoặc cải tạo nhà ở hiện có phải kết hợp với việc giữ gìn, bảo tồn kiến trúc nhà ở truyền thống và phù hợp với phong tục, tập quán, điều kiện sản xuất của từng khu vực, từng vùng, miền.\n3. Hộ gia đình, cá nhân chỉ được xây dựng nhà ở trên diện tích đất ở hợp pháp của mình.\n4. Trường hợp xây dựng nhà ở trong dự án thì phải phù hợp với quy hoạch chi tiết xây dựng của dự án đã được phê duyệt. Đối với khu vực yêu cầu phải có Giấy phép xây dựng, hồ sơ thiết kế thì phải tuân thủ đúng nội dung của Giấy phép xây dựng, hồ sơ thiết kế được phê duyệt.\n5. Ủy ban nhân dân cấp tỉnh xem xét, hỗ trợ một phần hoặc toàn bộ kinh phí từ ngân sách để các hộ gia đình, cá nhân bảo tồn, bảo trì, cải tạo nhà ở trong khu vực cần bảo tồn giá trị nghệ thuật, văn hóa, lịch sử."
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 43. Yêu cầu đối với phát triển nhà ở của hộ gia đình, cá nhân tại khu vực đô thị",
      "noi_dung": "1. Phải có quyền sử dụng đất ở hợp pháp, có nhà ở và được cải tạo, xây dựng lại theo quy định của pháp luật về xây dựng.\n2. Việc xây dựng hoặc cải tạo nhà ở hiện có phải phù hợp với quy hoạch chi tiết xây dựng, thiết kế đô thị. Đối với nhà ở yêu cầu phải có Giấy phép xây dựng thì phải xây dựng theo Giấy phép xây dựng.\n3. Việc xây dựng nhà ở phải bảo đảm kết nối với hệ thống hạ tầng kỹ thuật chung của khu vực, yêu cầu vệ sinh, môi trường, kiến trúc nhà ở và không làm ảnh hưởng đến công trình liền kề."
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 44. Đất để phát triển nhà ở của hộ gia đình, cá nhân",
      "noi_dung": "1. Đất ở hợp pháp của hộ gia đình, cá nhân hoặc do thuê, mượn của tổ chức, hộ gia đình, cá nhân khác để xây dựng nhà ở.\n2. Đất ở được Nhà nước giao để xây dựng nhà ở theo quy định của pháp luật đất đai.\n3. Đất ở được Nhà nước bồi thường khi bị thu hồi đất theo quy định của pháp luật về đất đai."
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 45. Phương thức phát triển nhà ở của hộ gia đình, cá nhân",
      "noi_dung": "1. Hộ gia đình, cá nhân tại khu vực nông thôn thực hiện xây dựng nhà ở theo các phương thức sau đây:\n2. Hộ gia đình, cá nhân tại khu vực đô thị thực hiện xây dựng nhà ở theo các phương thức sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 46. Tiêu chuẩn và chất lượng nhà ở của hộ gia đình, cá nhân",
      "noi_dung": "1. Nhà ở phải được xây dựng trên thửa đất ở có đủ điều kiện về diện tích để xây dựng nhà ở theo quy định của pháp luật về đất đai.\n2. Hộ gia đình, cá nhân tại khu vực đô thị phải thực hiện xây dựng, cải tạo nhà ở theo quy định của pháp luật về xây dựng và tự chịu trách nhiệm về chất lượng nhà ở.Trường hợp được phép xây dựng nhà ở có từ hai tầng trở lên mà tại mỗi tầng được thiết kế, xây dựng từ hai căn hộ trở lên theo kiểu khép kín, có đủ tiêu chuẩn diện tích sàn xây dựng tối thiểu mỗi căn hộ theo quy chuẩn, tiêu chuẩn xây dựng và có phần diện tích thuộc sở hữu riêng, phần diện tích thuộc sở chung của nhà chung cư theo quy định của Luật này thì được Nhà nước công nhận quyền sở hữu đối với từng căn hộ trong nhà ở đó.\n3. Nhà ở riêng lẻ có thời hạn sử dụng được xác định căn cứ vào cấp công trình xây dựng và hiện trạng thực tế của nhà ở.Khi nhà ở bị hư hỏng nặng, có nguy cơ sập đổ, không bảo đảm an toàn cho người sử dụng thì thực hiện phá dỡ theo quy định tại Mục 4 Chương VI của Luật này."
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 47. Trách nhiệm của hộ gia đình, cá nhân trong việc phát triển nhà ở",
      "noi_dung": "1. Phải tuân thủ đúng trình tự, thủ tục về cải tạo, xây dựng nhà ở theo quy định của pháp luật về xây dựng.\n2. Phải thực hiện các quy định về giữ vệ sinh, môi trường trong quá trình cải tạo, xây dựng nhà ở.\n3. Phải bảo đảm an toàn cho người và tài sản của các hộ liền kề trong quá trình xây dựng, cải tạo nhà ở; trường hợp gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\n4. Hộ gia đình, cá nhân nếu đầu tư xây dựng nhà ở để cho thuê, cho thuê mua, để bán thì còn phải thực hiện các quy định tại Chương VIII của Luật này.\n5. Thực hiện các trách nhiệm khác khi cải tạo, xây dựng nhà ở theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIIPHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 48. Hộ gia đình, cá nhân hợp tác giúp nhau xây dựng nhà ở, cải tạo chỉnh trang đô thị",
      "noi_dung": "1. Hộ gia đình, cá nhân hợp tác giúp nhau xây dựng nhà ở hoặc cải tạo, chỉnh trang đô thị trong đó có nhà ở bằng khả năng tài chính, nhân công, vật liệu và công sức đóng góp của các thành viên trong nhóm hợp tác.\n2. Các thành viên trong nhóm hợp tác phải thoả thuận về cách thức góp vốn, nhân công, vật liệu, thời gian thực hiện, quyền và nghĩa vụ của các thành viên và cam kết thực hiện thoả thuận của nhóm hợp tác."
    },
    {
      "chuong": "CHƯƠNG IVCHÍNH SÁCH VỀ NHÀ Ở XÃ HỘI",
      "dieu": "Điều 49. Đối tượng được hưởng chính sách hỗ trợ về nhà ở xã hộiCác đối tượng sau đây nếu đáp ứng điều kiện quy định tại Điều 51 của Luật này thì được hưởng chính sách hỗ trợ về nhà ở xã hội:",
      "noi_dung": "Các đối tượng sau đây nếu đáp ứng điều kiện quy định tại Điều 51 của Luật này thì được hưởng chính sách hỗ trợ về nhà ở xã hội:"
    },
    {
      "chuong": "CHƯƠNG IVCHÍNH SÁCH VỀ NHÀ Ở XÃ HỘI",
      "dieu": "Điều 50. Hình thức thực hiện chính sách hỗ trợ về nhà ở xã hội",
      "noi_dung": "1. Hỗ trợ giải quyết cho thuê, cho thuê mua, bán nhà ở xã hội cho các đối tượng quy định tại các khoản 1, 4, 5, 6, 7, 8 và 10 Điều 49 của Luật này; đối với đối tượng quy định tại khoản 9 Điều 49 của Luật này thì chỉ được thuê nhà ở xã hội.\n2. Hỗ trợ theo các chương trình mục tiêu về nhà ở để đối tượng quy định tại các khoản 1, 2 và 3 Điều 49 của Luật này xây dựng mới hoặc cải tạo, sửa chữa nhà để ở.\n3. Hỗ trợ giao đất ở có miễn, giảm tiền sử dụng đất theo quy định của pháp luật về đất đai hoặc tặng nhà ở cho đối tượng quy định tại các khoản 1, 2 và 3 Điều 49 của Luật này.\n4. Hỗ trợ cho vay vốn ưu đãi của Nhà nước thông qua Ngân hàng chính sách xã hội, tổ chức tín dụng do Nhà nước chỉ định để các đối tượng quy định tại các khoản 1, 4, 5, 6 và 7 Điều 49 của Luật này xây dựng mới hoặc cải tạo, sửa chữa nhà để ở."
    },
    {
      "chuong": "CHƯƠNG IVCHÍNH SÁCH VỀ NHÀ Ở XÃ HỘI",
      "dieu": "Điều 51. Điều kiện được hưởng chính sách hỗ trợ về nhà ở xã hội",
      "noi_dung": "1. Đối với các trường hợp quy định tại khoản 1 Điều 50 của Luật này thì phải đáp ứng các điều kiện về nhà ở, cư trú, thu nhập theo quy định sau đây:\n2. Đối với trường hợp quy định tại khoản 2 và khoản 3 Điều 50 của Luật này thì phải đáp ứng điều kiện theo quy định tại quyết định phê duyệt chương trình mục tiêu về nhà ở tương ứng của cơ quan nhà nước có thẩm quyền.\n3. Đối với trường hợp quy định tại khoản 4 Điều 50 của Luật này thì phải đáp ứng điều kiện về nhà ở, cư trú theo quy định sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVCHÍNH SÁCH VỀ NHÀ Ở XÃ HỘI",
      "dieu": "Điều 52. Nguyên tắc thực hiện chính sách hỗ trợ về nhà ở xã hội",
      "noi_dung": "1. Việc thực hiện chính sách hỗ trợ về nhà ở xã hội phải bảo đảm các nguyên tắc sau đây:\n2. Ủy ban nhân dân cấp tỉnh chịu trách nhiệm tổ chức thực hiện và kiểm tra, thanh tra việc thực hiện chính sách hỗ trợ về nhà ở xã hội trên địa bàn."
    },
    {
      "chuong": "CHƯƠNG IVCHÍNH SÁCH VỀ NHÀ Ở XÃ HỘI",
      "dieu": "Điều 53. Các hình thức phát triển nhà ở xã hội",
      "noi_dung": "1. Nhà nước đầu tư xây dựng nhà ở xã hội bằng vốn ngân sách nhà nước, công trái quốc gia, trái phiếu, vốn hỗ trợ phát triển chính thức, vốn vay ưu đãi của các nhà tài trợ, vốn tín dụng đầu tư phát triển của Nhà nước hoặc đầu tư xây dựng theo hình thức hợp đồng xây dựng - chuyển giao trên diện tích đất được xác định để xây dựng nhà ở xã hội theo quy định để cho thuê, cho thuê mua.\n2. Doanh nghiệp, hợp tác xã bỏ vốn đầu tư xây dựng nhà ở xã hội để cho thuê, cho thuê mua, để bán hoặc mua, thuê nhà ở để cho người lao động trong đơn vị mình thuê nhưng có sự ưu đãi của Nhà nước theo quy định tại khoản 1 Điều 58 và Điều 59 của Luật này.\n3. Hộ gia đình, cá nhân bỏ vốn đầu tư xây dựng nhà ở xã hội trên diện tích đất ở hợp pháp của mình để cho thuê, cho thuê mua, bán nhưng có sự ưu đãi của Nhà nước theo quy định tại Điều 58 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IVCHÍNH SÁCH VỀ NHÀ Ở XÃ HỘI",
      "dieu": "Điều 54. Yêu cầu đối với dự án đầu tư xây dựng nhà ở xã hội",
      "noi_dung": "1. Đáp ứng các yêu cầu quy định tại Điều 19 của Luật này; trường hợp xây dựng nhà ở xã hội chưa có trong chương trình, kế hoạch phát triển nhà ở được phê duyệt thì Ủy ban nhân dân cấp tỉnh phải gửi lấy ý kiến của Hội đồng nhân dân cùng cấp trước khi quyết định chủ trương đầu tư dự án xây dựng nhà ở.\n2. Ủy ban nhân dân cấp tỉnh phải quy hoạch khu vực riêng để lập dự án đầu tư xây dựng nhà ở xã hội để cho thuê.\n3. Đối với dự án xây dựng nhà ở xã hội mà không thuộc khu vực phải lập dự án đầu tư xây dựng nhà ở xã hội riêng để cho thuê quy định tại khoản 2 Điều này thì chủ đầu tư phải dành tối thiểu 20% diện tích nhà ở xã hội trong dự án để cho thuê; chủ đầu tư được hưởng cơ chế ưu đãi xây dựng nhà ở để cho thuê theo quy định tại khoản 1 Điều 58 của Luật này đối với phần diện tích 20% nhà ở xã hội để cho thuê và được bán nhà ở này cho người đang thuê theo quy định về bán nhà ở xã hội sau thời hạn 05 năm cho thuê.\n4. Dự án đầu tư xây dựng nhà ở xã hội phải được cơ quan nhà nước có thẩm quyền quản lý, kiểm soát về chất lượng, tiêu chuẩn diện tích, giá thuê, giá thuê mua, giá bán và việc xét duyệt đối tượng được thuê, thuê mua, mua nhà ở."
    },
    {
      "chuong": "CHƯƠNG IVCHÍNH SÁCH VỀ NHÀ Ở XÃ HỘI",
      "dieu": "Điều 55. Loại nhà và tiêu chuẩn diện tích nhà ở xã hội",
      "noi_dung": "1. Là nhà chung cư hoặc nhà ở riêng lẻ phù hợp với quy hoạch chi tiết xây dựng được cơ quan nhà nước có thẩm quyền phê duyệt.\n2. Trường hợp là nhà ở riêng lẻ thì phải được thiết kế, xây dựng theo tiêu chuẩn, quy chuẩn xây dựng, tiêu chuẩn diện tích nhà ở xã hội.\n3. Trường hợp là nhà chung cư thì căn hộ phải được thiết kế, xây dựng theo kiểu khép kín, bảo đảm tiêu chuẩn, quy chuẩn xây dựng, tiêu chuẩn diện tích nhà ở xã hội."
    },
    {
      "chuong": "CHƯƠNG IVCHÍNH SÁCH VỀ NHÀ Ở XÃ HỘI",
      "dieu": "Điều 56. Đất để xây dựng nhà ở xã hội",
      "noi_dung": "1. Khi phê duyệt quy hoạch đô thị, quy hoạch xây dựng nông thôn, quy hoạch xây dựng khu công nghiệp, khu nghiên cứu đào tạo, Ủy ban nhân dân có thẩm quyền phê duyệt quy hoạch có trách nhiệm xác định rõ diện tích đất để xây dựng nhà ở xã hội.\n2. Diện tích đất và các thông tin về khu vực, địa điểm dành để phát triển nhà ở xã hội phải được công bố công khai trên Cổng thông tin điện tử của Ủy ban nhân dân cấp tỉnh và cơ quan quản lý nhà ở cấp tỉnh.\n3. Đất để phát triển nhà ở xã hội bao gồm:"
    },
    {
      "chuong": "CHƯƠNG IVCHÍNH SÁCH VỀ NHÀ Ở XÃ HỘI",
      "dieu": "Điều 57. Chủ đầu tư dự án xây dựng nhà ở xã hội",
      "noi_dung": "1. Đối với nhà ở xã hội được đầu tư bằng nguồn vốn hoặc hình thức quy định tại khoản 1 Điều 53 của Luật này thì Bộ Xây dựng nếu là nguồn vốn đầu tư của trung ương hoặc cơ quan quản lý nhà ở cấp tỉnh nếu là nguồn vốn đầu tư của địa phương báo cáo người có thẩm quyền quyết định đầu tư quyết định lựa chọn chủ đầu tư.\n2. Đối với nhà ở xã hội được đầu tư không phải bằng nguồn vốn hoặc hình thức quy định tại khoản 1 Điều 53 của Luật này thì cơ quan quản lý nhà ở cấp tỉnh báo cáo Ủy ban nhân dân cấp tỉnh thực hiện lựa chọn chủ đầu tư theo quy định như sau:\n3. Đối với hộ gia đình, cá nhân có nhu cầu đầu tư xây dựng nhà ở xã hội trên diện tích đất ở hợp pháp của mình thì hộ gia đình, cá nhân đó thực hiện việc đầu tư xây dựng nhà ở xã hội.\n4. Chủ đầu tư xây dựng nhà ở xã hội quy định tại các khoản 1, 2 và 3 Điều này có trách nhiệm xây dựng nhà ở xã hội theo quy định của Luật này."
    },
    {
      "chuong": "CHƯƠNG IVCHÍNH SÁCH VỀ NHÀ Ở XÃ HỘI",
      "dieu": "Điều 58. Ưu đãi chủ đầu tư dự án xây dựng nhà ở xã hội",
      "noi_dung": "1. Doanh nghiệp, hợp tác xã tham gia đầu tư xây dựng nhà ở xã hội không phải bằng nguồn vốn hoặc hình thức quy định tại khoản 1 Điều 53 của Luật này để cho thuê, cho thuê mua, bán thì được hưởng các ưu đãi sau đây:\n2. Hộ gia đình, cá nhân bỏ vốn đầu tư xây dựng nhà ở xã hội để cho thuê, cho thuê mua hoặc để bán được hưởng các ưu đãi quy định tại khoản 1 Điều này khi đáp ứng được các yêu cầu sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVCHÍNH SÁCH VỀ NHÀ Ở XÃ HỘI",
      "dieu": "Điều 59. Ưu đãi đối với tổ chức tự lo chỗ ở cho người lao động",
      "noi_dung": "1. Trường hợp doanh nghiệp, hợp tác xã sản xuất công nghiệp, dịch vụ tự mua nhà ở hoặc thuê nhà ở để bố trí cho người lao động của doanh nghiệp mình ở mà không thu tiền thuê nhà hoặc có thu tiền thuê nhà với giá thuê không vượt quá giá thuê nhà ở xã hội do Ủy ban nhân dân cấp tỉnh ban hành thì chi phí mua nhà ở hoặc thuê nhà ở được tính là chi phí hợp lý trong giá thành sản xuất khi tính thuế thu nhập doanh nghiệp.\n2. Trường hợp doanh nghiệp, hợp tác xã sản xuất công nghiệp, dịch vụ tự đầu tư xây dựng nhà ở để bố trí cho người lao động của doanh nghiệp mình ở mà không thu tiền thuê nhà hoặc có thu tiền thuê nhà với giá thuê không vượt quá giá thuê nhà ở xã hội do Ủy ban nhân dân cấp tỉnh ban hành thì ngoài các ưu đãi quy định tại khoản 1 Điều 58 của Luật này, doanh nghiệp này còn được tính chi phí xây dựng nhà ở vào giá thành sản xuất khi tính thuế thu nhập doanh nghiệp."
    },
    {
      "chuong": "CHƯƠNG IVCHÍNH SÁCH VỀ NHÀ Ở XÃ HỘI",
      "dieu": "Điều 60. Xác định giá thuê, giá thuê mua nhà ở xã hội do Nhà nước đầu tưViệc xác định giá thuê, giá thuê mua nhà ở xã hội do Nhà nước đầu tư bằng nguồn vốn hoặc hình thức quy định tại khoản 1 Điều 53 của Luật này được thực hiện như sau:",
      "noi_dung": "Việc xác định giá thuê, giá thuê mua nhà ở xã hội do Nhà nước đầu tư bằng nguồn vốn hoặc hình thức quy định tại khoản 1 Điều 53 của Luật này được thực hiện như sau:"
    },
    {
      "chuong": "CHƯƠNG IVCHÍNH SÁCH VỀ NHÀ Ở XÃ HỘI",
      "dieu": "Điều 61. Xác định giá thuê, giá thuê mua, giá bán nhà ở xã hội không phải do Nhà nước đầu tư xây dựng",
      "noi_dung": "1. Đối với nhà ở xã hội được đầu tư xây dựng không phải bằng nguồn vốn hoặc hình thức quy định tại khoản 1 Điều 53 của Luật này thì giá thuê, giá thuê mua, giá bán nhà ở được xác định như sau:\n2. Đối với nhà ở xã hội do hộ gia đình, cá nhân đầu tư xây dựng thì chủ đầu tư tự xác định giá thuê, giá thuê mua, giá bán bảo đảm tuân thủ quy định tại điểm c khoản 2 Điều 58 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IVCHÍNH SÁCH VỀ NHÀ Ở XÃ HỘI",
      "dieu": "Điều 62. Nguyên tắc cho thuê, cho thuê mua, bán nhà ở xã hội",
      "noi_dung": "1. Việc cho thuê, cho thuê mua, bán nhà ở xã hội phải đúng quy định của Luật này; trong cùng một thời gian, mỗi đối tượng quy định tại khoản 1 Điều 50 của Luật này chỉ được thuê hoặc thuê mua hoặc mua một nhà ở xã hội; đối với học sinh tại các trường dân tộc nội trú công lập thì không phải trả tiền thuê nhà ở và các dịch vụ trong quá trình sử dụng.\n2. Thời hạn của hợp đồng thuê nhà ở xã hội tối thiểu là 05 năm; thời hạn thanh toán tiền thuê mua nhà ở xã hội tối thiểu là 05 năm, kể từ ngày ký hợp đồng thuê mua nhà ở.\n3. Bên thuê, thuê mua nhà ở xã hội không được bán, cho thuê lại, cho mượn nhà ở trong thời gian thuê, thuê mua; nếu bên thuê, thuê mua không còn nhu cầu thuê, thuê mua nhà ở thì chấm dứt hợp đồng và phải trả lại nhà ở này.\n4. Bên thuê mua, bên mua nhà ở xã hội không được bán lại nhà ở trong thời hạn tối thiểu là 05 năm, kể từ thời điểm thanh toán hết tiền thuê mua, tiền mua nhà ở; trường hợp trong thời hạn 05 năm, kể từ ngày bên mua, bên thuê mua đã thanh toán hết tiền mua, thuê mua nhà ở mà có nhu cầu bán nhà ở này thì chỉ được bán lại cho đơn vị quản lý nhà ở xã hội đó hoặc bán cho đối tượng thuộc diện được mua nhà ở xã hội nếu đơn vị này không mua với giá bán tối đa bằng giá bán nhà ở xã hội cùng loại tại cùng địa điểm, thời điểm bán và không phải nộp thuế thu nhập cá nhân.\n5. Bên mua, bên thuê mua nhà ở xã hội được bán lại nhà ở này theo cơ chế thị trường cho các đối tượng có nhu cầu sau thời hạn 05 năm, kể từ khi đã thanh toán hết tiền mua, tiền thuê mua nhà ở và đã được cấp Giấy chứng nhận nhưng phải nộp tiền sử dụng đất theo quy định của Chính phủ và nộp thuế thu nhập theo quy định của pháp luật thuế; trường hợp bán cho đối tượng thuộc diện được mua nhà ở xã hội quy định tại Luật này thì chỉ được bán với giá tối đa bằng giá bán nhà ở xã hội cùng loại tại cùng địa điểm, thời điểm bán và không phải nộp thuế thu nhập cá nhân.Đối với hộ gia đình, cá nhân thuộc diện được tái định cư mà thuê mua, mua nhà ở xã hội thì được bán lại nhà ở này theo cơ chế thị trường cho các đối tượng có nhu cầu sau khi đã thanh toán hết tiền mua, tiền thuê mua nhà ở và được cấp Giấy chứng nhận nhưng phải nộp tiền sử dụng đất cho Nhà nước theo quy định của Chính phủ và phải nộp thuế thu nhập theo quy định của pháp luật thuế.\n6. Mọi trường hợp cho thuê, cho thuê mua, bán nhà ở xã hội không đúng quy định của Luật này thì hợp đồng cho thuê, thuê mua, mua bán nhà ở không có giá trị pháp lý và bên thuê, thuê mua, mua phải bàn giao lại nhà ở cho đơn vị quản lý nhà ở xã hội; trường hợp không bàn giao lại nhà ở thì Ủy ban nhân dân cấp tỉnh nơi có nhà ở tổ chức cưỡng chế để thu hồi lại nhà ở đó.Việc xử lý tiền thuê, tiền mua nhà ở được thực hiện theo quy định của pháp luật dân sự; việc xử lý tiền thuê mua nhà ở xã hội được thực hiện theo quy định tại Điều 135 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IVCHÍNH SÁCH VỀ NHÀ Ở XÃ HỘI",
      "dieu": "Điều 63. Bán, cho thuê, cho thuê mua nhà ở xã hội",
      "noi_dung": "1. Chủ đầu tư dự án xây dựng nhà ở xã hội được lựa chọn hình thức bán, cho thuê mua nhà ở hình thành trong tương lai hoặc bán nhà ở có sẵn.\n2. Việc bán, cho thuê mua nhà ở xã hội hình thành trong tương lai phải tuân thủ các điều kiện sau đây:\n3. Việc cho thuê, cho thuê mua, bán nhà ở xã hội có sẵn phải tuân thủ các điều kiện sau đây:\n4. Chủ đầu tư dự án xây dựng nhà ở xã hội không được ký hợp đồng thuê nhà ở xã hội hình thành trong tương lai; trường hợp nhà ở có đủ điều kiện quy định tại điểm a và điểm b khoản 2 Điều này thì chủ đầu tư chỉ được ký hợp đồng đặt cọc và thu tiền đặt cọc thuê nhà ở tối đa bằng 12 tháng tiền thuê nhà tạm tính; việc ký hợp đồng đặt cọc thuê nhà ở phải bảo đảm đúng đối tượng và điều kiện được thuê nhà ở xã hội quy định tại Luật này. Sau khi nhà ở có đủ điều kiện theo quy định tại khoản 3 Điều này thì chủ đầu tư được ký hợp đồng thuê nhà ở với người đã ký hợp đồng đặt cọc.\n5. Việc ứng tiền trước của người mua nhà ở xã hội quy định tại Điều này được thực hiện theo thỏa thuận trong hợp đồng mua bán nhà ở, phù hợp với tỷ lệ hoàn thành xây dựng công trình nhà ở và tiến độ thực hiện dự án đã được phê duyệt nhưng tổng số tiền ứng trước của người mua không được vượt quá 70% giá trị của nhà ở mua bán đến trước khi bàn giao nhà ở cho người mua và không được vượt quá 95% giá trị của nhà ở mua bán đến trước khi người mua nhà được cấp Giấy chứng nhận đối với nhà ở đó.\n6. Chính phủ quy định chi tiết giấy tờ chứng minh đối tượng, điều kiện được hưởng chính sách hỗ trợ về nhà ở xã hội, việc đầu tư xây dựng, mua nhà ở thương mại để làm nhà ở xã hội, loại nhà và tiêu chuẩn diện tích nhà ở xã hội, việc giảm thuế và ưu đãi vốn tín dụng đối với trường hợp xây dựng nhà ở xã hội để cho thuê, việc cho thuê, cho thuê mua, bán và quản lý, sử dụng nhà ở xã hội."
    },
    {
      "chuong": "CHƯƠNG IVCHÍNH SÁCH VỀ NHÀ Ở XÃ HỘI",
      "dieu": "Điều 64. Quản lý, sử dụng nhà ở xã hội",
      "noi_dung": "1. Đối với nhà ở xã hội được đầu tư bằng nguồn vốn hoặc hình thức quy định tại khoản 1 Điều 53 của Luật này thì cơ quan quản lý nhà ở xã hội quyết định lựa chọn đơn vị quản lý vận hành nhà ở; trường hợp có từ hai đơn vị trở lên đăng ký tham gia thì việc lựa chọn đơn vị quản lý vận hành nhà ở được thực hiện theo nguyên tắc đấu thầu.\n2. Đối với nhà ở xã hội được đầu tư xây dựng không phải bằng nguồn vốn hoặc hình thức quy định tại khoản 1 Điều 53 của Luật này thì việc quản lý vận hành nhà ở được quy định như sau:\n3. Các hoạt động quản lý vận hành nhà ở xã hội được hưởng cơ chế ưu đãi như đối với dịch vụ công ích.\n4. Đơn vị quản lý vận hành nhà ở xã hội được quyền kinh doanh các dịch vụ khác trong khu nhà ở xã hội mà không bị luật cấm để giảm giá dịch vụ quản lý vận hành nhà ở."
    },
    {
      "chuong": "CHƯƠNG IVCHÍNH SÁCH VỀ NHÀ Ở XÃ HỘI",
      "dieu": "Điều 65. Chính sách hỗ trợ về nhà ở cho hộ gia đình, cá nhân tự xây dựng hoặc cải tạo, sửa chữa để ở",
      "noi_dung": "1. Nhà nước hỗ trợ hộ gia đình, cá nhân quy định tại các khoản 1, 2 và 3 Điều 49 của Luật này tự xây dựng hoặc cải tạo, sửa chữa nhà để ở thông qua các chương trình mục tiêu về nhà ở.\n2. Chính sách hỗ trợ về nhà ở đối với các đối tượng quy định tại khoản 1 Điều này được thực hiện như sau:\n3. Nhà nước hỗ trợ cho vay vốn ưu đãi thông qua Ngân hàng chính sách xã hội, tổ chức tín dụng do Nhà nước chỉ định để hộ gia đình, cá nhân quy định tại các khoản 1, 4, 5, 6 và 7 Điều 49 của Luật này tự xây dựng hoặc cải tạo, sửa chữa nhà để ở."
    },
    {
      "chuong": "CHƯƠNG IVCHÍNH SÁCH VỀ NHÀ Ở XÃ HỘI",
      "dieu": "Điều 66. Hình thức thực hiện chính sách hỗ trợ về nhà ở cho hộ gia đình, cá nhân tự xây dựng hoặc cải tạo, sửa chữa để ở",
      "noi_dung": "1. Hộ gia đình, cá nhân tự tổ chức xây dựng hoặc cải tạo, sửa chữa nhà ở.\n2. Nhà nước tổ chức xây dựng hoặc cải tạo nhà ở cho các trường hợp là người khuyết tật, người neo đơn mà không có khả năng tự xây dựng hoặc cải tạo, sửa chữa nhà ở."
    },
    {
      "chuong": "CHƯƠNG VTÀI CHÍNH CHO PHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 67. Các nguồn vốn phục vụ cho phát triển nhà ở",
      "noi_dung": "1. Vốn của các tổ chức, hộ gia đình, cá nhân.\n2. Vốn vay từ Ngân hàng chính sách xã hội, tổ chức tín dụng, tổ chức tài chính đang hoạt động tại Việt Nam.\n3. Tiền mua, tiền thuê mua, tiền thuê nhà ở trả trước theo quy định của Luật này.\n4. Vốn góp thông qua hình thức góp vốn, hợp tác đầu tư, hợp tác kinh doanh, liên doanh, liên kết của các tổ chức, cá nhân.\n5. Vốn Nhà nước cấp bao gồm vốn trung ương và vốn địa phương để hỗ trợ về nhà ở cho các đối tượng thuộc diện được hưởng chính sách xã hội thông qua các chương trình mục tiêu về nhà ở và thông qua việc xây dựng nhà ở xã hội để cho thuê, cho thuê mua.\n6. Vốn huy động từ nước ngoài và các nguồn vốn hợp pháp khác."
    },
    {
      "chuong": "CHƯƠNG VTÀI CHÍNH CHO PHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 68. Nguyên tắc huy động vốn cho phát triển nhà ở",
      "noi_dung": "1. Hình thức huy động vốn phải phù hợp đối với từng loại nhà ở theo quy định của Luật này. Các trường hợp huy động vốn không đúng hình thức và không đáp ứng đủ các điều kiện đối với từng loại nhà ở theo quy định của pháp luật về nhà ở thì không có giá trị pháp lý.\n2. Tổ chức, cá nhân huy động vốn phải có đủ điều kiện để huy động vốn theo quy định của pháp luật về nhà ở.\n3. Bảo đảm công khai, minh bạch; bảo vệ quyền và lợi ích hợp pháp của tổ chức, cá nhân có vốn cho phát triển nhà ở.\n4. Tổ chức, cá nhân phải sử dụng vốn đã huy động vào đúng mục đích phát triển nhà ở đó, không được sử dụng vốn đã huy động cho dự án khác hoặc mục đích khác.\n5. Vốn phục vụ cho phát triển nhà ở và thực hiện chính sách nhà ở xã hội phải được quản lý theo quy định của Luật này, pháp luật có liên quan và theo thỏa thuận của các bên.\n6. Chính phủ quy định chi tiết việc huy động vốn, nội dung, điều kiện, hình thức huy động vốn cho phát triển đối với từng loại nhà ở."
    },
    {
      "chuong": "CHƯƠNG VTÀI CHÍNH CHO PHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 69. Vốn phục vụ cho phát triển nhà ở thương mại",
      "noi_dung": "1. Vốn thuộc sở hữu của chủ đầu tư.\n2. Vốn huy động thông qua hình thức góp vốn, hợp tác đầu tư, hợp tác kinh doanh, liên doanh, liên kết của các tổ chức, hộ gia đình, cá nhân.\n3. Tiền mua, tiền thuê mua, tiền thuê nhà ở trả trước theo hợp đồng mua bán, cho thuê, cho thuê mua nhà ở hình thành trong tương lai.\n4. Vốn vay từ tổ chức tín dụng, tổ chức tài chính đang hoạt động tại Việt Nam."
    },
    {
      "chuong": "CHƯƠNG VTÀI CHÍNH CHO PHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 70. Vốn để thực hiện chính sách nhà ở xã hội",
      "noi_dung": "1. Vốn của chủ đầu tư hoặc vốn huy động thông qua hình thức góp vốn, hợp tác đầu tư, hợp tác kinh doanh, liên doanh, liên kết của các tổ chức, hộ gia đình, cá nhân.\n2. Vốn của đối tượng thuộc diện được hưởng chính sách hỗ trợ về nhà ở xã hội.\n3. Vốn đầu tư của Nhà nước quy định tại khoản 1 Điều 53 của Luật này.\n4. Vốn do Nhà nước hỗ trợ trực tiếp cho đối tượng được hưởng chính sách nhà ở xã hội; vốn do Nhà nước cho vay ưu đãi thông qua Ngân hàng chính sách xã hội, tổ chức tín dụng do Nhà nước chỉ định.\n5. Vốn hỗ trợ từ các Quỹ và các nguồn hỗ trợ hợp pháp khác."
    },
    {
      "chuong": "CHƯƠNG VTÀI CHÍNH CHO PHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 71. Vốn cho phát triển nhà ở công vụ",
      "noi_dung": "1. Vốn ngân sách nhà nước cấp bao gồm ngân sách trung ương và ngân sách địa phương.\n2. Các nguồn vốn khác theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VTÀI CHÍNH CHO PHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 72. Vốn cho phát triển nhà ở để phục vụ tái định cư",
      "noi_dung": "1. Vốn của chủ đầu tư hoặc vốn huy động thông qua hình thức góp vốn, hợp tác đầu tư, hợp tác kinh doanh, liên doanh, liên kết của tổ chức, hộ gia đình, cá nhân.\n2. Vốn đầu tư của Nhà nước quy định tại khoản 3 Điều 36 của Luật này.\n3. Vốn từ Quỹ phát triển đất.\n4. Vốn từ tiền bồi thường, hỗ trợ tái định cư khi thực hiện giải phóng mặt bằng theo quy định của pháp luật.\n5. Vốn huy động từ các nguồn hợp pháp khác."
    },
    {
      "chuong": "CHƯƠNG VTÀI CHÍNH CHO PHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 73. Vốn cho phát triển nhà ở của hộ gia đình, cá nhân",
      "noi_dung": "1. Vốn của hộ gia đình, cá nhân.\n2. Vốn hợp tác giữa các hộ gia đình, cá nhân; vốn hỗ trợ của dòng họ, cộng đồng dân cư.\n3. Vốn vay của tổ chức tín dụng, tổ chức tài chính đang hoạt động tại Việt Nam.\n4. Vốn hỗ trợ của Nhà nước đối với các trường hợp được hưởng chính sách hỗ trợ về nhà ở xã hội quy định tại Điều 65 của Luật này.\n5. Vốn hỗ trợ từ các nguồn hợp pháp khác."
    },
    {
      "chuong": "CHƯƠNG VTÀI CHÍNH CHO PHÁT TRIỂN NHÀ Ở",
      "dieu": "Điều 74. Vay vốn ưu đãi thông qua Ngân hàng chính sách xã hội để phát triển nhà ở xã hội",
      "noi_dung": "1. Nhà nước hỗ trợ cho vay vốn ưu đãi với lãi suất thấp và thời hạn cho vay dài hạn thông qua việc cấp vốn từ ngân sách cho Ngân hàng chính sách xã hội để thực hiện các chương trình mục tiêu về nhà ở và xây dựng nhà ở xã hội.\n2. Ngân hàng chính sách xã hội được thực hiện huy động tiền gửi tiết kiệm của hộ gia đình, cá nhân trong nước có nhu cầu mua, thuê mua nhà ở xã hội để cho các đối tượng này vay với lãi suất ưu đãi và thời hạn vay dài hạn sau một thời gian gửi tiết kiệm nhất định.\n3. Ngân hàng chính sách xã hội phải lập khoản mục riêng để quản lý và sử dụng nguồn vốn theo đúng mục đích quy định tại khoản 1 và khoản 2 Điều này.\n4. Bộ Xây dựng, Bộ Lao động - Thương binh và Xã hội có trách nhiệm tham gia quản lý nguồn vốn và quản lý việc sử dụng nguồn vốn quy định tại khoản 1 và khoản 2 Điều này.\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ, SỬ DỤNG NHÀ Ở",
      "dieu": "Điều 75. Nội dung quản lý, sử dụng nhà ở",
      "noi_dung": "1. Lập, lưu trữ và quản lý hồ sơ về nhà ở.\n2. Bảo hiểm nhà ở.\n3. Quản lý, sử dụng nhà ở có giá trị nghệ thuật, văn hóa, lịch sử.\n4. Quản lý, sử dụng nhà ở thuộc sở hữu nhà nước.\n5. Bảo hành, bảo trì, cải tạo, phá dỡ nhà ở."
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ, SỬ DỤNG NHÀ Ở",
      "dieu": "Điều 76. Lập hồ sơ về nhà ở",
      "noi_dung": "1. Chủ sở hữu nhà ở hoặc người đang sử dụng nhà ở nếu chưa xác định được chủ sở hữu, tổ chức được giao quản lý nhà ở thuộc sở hữu nhà nước có trách nhiệm lập và lưu trữ hồ sơ nhà ở theo quy định tại khoản 2 Điều này và Điều 77 của Luật này.\n2. Hồ sơ nhà ở được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ, SỬ DỤNG NHÀ Ở",
      "dieu": "Điều 77. Lưu trữ và quản lý hồ sơ nhà ở",
      "noi_dung": "1. Tổ chức, cá nhân lưu trữ hồ sơ về nhà ở được quy định như sau:\n2. Cơ quan nhà nước có thẩm quyền khi làm thủ tục cấp Giấy chứng nhận  phải có trách nhiệm cung cấp thông tin về nhà ở quy định tại khoản 2 Điều 76 của Luật này cho cơ quan quản lý nhà ở cùng cấp để thiết lập hồ sơ nhà ở.Ủy ban nhân dân cấp tỉnh có trách nhiệm quy định việc phối hợp cung cấp thông tin về nhà ở giữa cơ quan có thẩm quyền làm thủ tục cấp Giấy chứng nhận và cơ quan quản lý nhà ở tại địa phương để bảo đảm thống nhất về các thông tin nhà ở, đất ở ghi trong hồ sơ nhà ở."
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ, SỬ DỤNG NHÀ Ở",
      "dieu": "Điều 78. Bảo hiểm nhà ở",
      "noi_dung": "1. Nhà nước khuyến khích các chủ sở hữu mua bảo hiểm nhà ở. Đối với nhà ở thuộc danh mục cơ sở có nguy hiểm về cháy, nổ theo quy định của pháp luật về phòng cháy, chữa cháy thì chủ sở hữu nhà ở này phải mua bảo hiểm cháy, nổ bắt buộc.\n2. Hình thức, mức đóng bảo hiểm và thời hạn bảo hiểm nhà ở được thực hiện theo quy định của pháp luật về kinh doanh bảo hiểm và pháp luật về phòng cháy, chữa cháy."
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ, SỬ DỤNG NHÀ Ở",
      "dieu": "Điều 79. Quản lý, sử dụng nhà ở có giá trị nghệ thuật, văn hóa, lịch sử",
      "noi_dung": "1. Nhà ở có giá trị nghệ thuật, văn hóa, lịch sử bao gồm cả nhà biệt thự cũ không phân biệt hình thức sở hữu được xác định như sau:\n2. Ủy ban nhân dân cấp tỉnh lập hội đồng bao gồm đại diện các cơ quan về kiến trúc, xây dựng, văn hóa cấp tỉnh, hội nghề nghiệp và nhà khoa học có liên quan để xác định tiêu chí và danh mục công trình nhà ở có giá trị nghệ thuật, văn hóa, lịch sử trên địa bàn để phê duyệt.\n3. Việc quản lý, sử dụng nhà ở quy định tại khoản 1 Điều này phải thực hiện theo quy định của Luật này và pháp luật về di sản văn hóa; trường hợp nhà ở thuộc sở hữu nhà nước thì còn phải thực hiện theo quy định tại Mục 2 Chương  này.\n4. Kinh phí để thực hiện quản lý, bảo tồn, bảo trì, cải tạo các nhà ở thuộc diện quy định tại điểm a khoản 1 Điều này và nhà ở thuộc sở hữu nhà nước do ngân sách nhà nước cấp.Đối với nhà ở thuộc diện quy định tại điểm b khoản 1 Điều này, trừ nhà ở thuộc sở hữu nhà nước thì tùy vào điều kiện cụ thể của địa phương, Ủy ban nhân dân cấp tỉnh quyết định hỗ trợ một phần hoặc toàn bộ kinh phí để chủ sở hữu thực hiện quản lý, bảo tồn, bảo trì, cải tạo nhà ở này."
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ, SỬ DỤNG NHÀ Ở",
      "dieu": "Điều 80. Các loại nhà ở thuộc sở hữu nhà nước",
      "noi_dung": "1. Nhà ở công vụ do Nhà nước đầu tư xây dựng hoặc mua bằng nguồn vốn ngân sách nhà nước hoặc được xác lập thuộc sở hữu nhà nước theo quy định của pháp luật.\n2. Nhà ở để phục vụ tái định cư do Nhà nước đầu tư bằng nguồn vốn hoặc hình thức quy định tại khoản 3 Điều 36 của Luật này.\n3. Nhà ở xã hội do Nhà nước đầu tư bằng nguồn vốn hoặc hình thức quy định tại khoản 1 Điều 53 của Luật này.\n4. Nhà ở cũ được đầu tư xây dựng bằng vốn ngân sách nhà nước hoặc có nguồn gốc từ vốn ngân sách nhà nước hoặc được xác lập thuộc sở hữu nhà nước và đang cho hộ gia đình, cá nhân thuê theo quy định của pháp luật về nhà ở."
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ, SỬ DỤNG NHÀ Ở",
      "dieu": "Điều 81. Quản lý, sử dụng nhà ở thuộc sở hữu nhà nước",
      "noi_dung": "1. Nhà ở thuộc sở hữu nhà nước phải được sử dụng đúng mục đích, có hiệu quả, tránh thất thoát, lãng phí; việc bán, cho thuê, cho thuê mua, thu hồi nhà ở và quản lý, sử dụng nhà ở thuộc sở hữu nhà nước phải thực hiện theo đúng quy định của Luật này.\n2. Cơ quan sau đây là đại diện chủ sở hữu và có trách nhiệm quản lý nhà ở thuộc sở hữu nhà nước:\n3. Hoạt động quản lý vận hành nhà ở thuộc sở hữu nhà nước do doanh nghiệp hoặc hợp tác xã có chức năng quản lý vận hành nhà ở thực hiện và được hưởng các cơ chế ưu đãi như đối với dịch vụ công ích. Việc lựa chọn đơn vị quản lý vận hành nhà ở thuộc sở hữu nhà nước do cơ quan có thẩm quyền quy định tại khoản 2 Điều này quyết định.\n4. Đối với nhà ở công vụ thì chỉ được sử dụng để cho thuê, đối với nhà ở xã hội thì được xây dựng để cho thuê, cho thuê mua; trường hợp không còn nhu cầu sử dụng hoặc phải di dời đến địa điểm khác mà không thuộc diện phải phá dỡ hoặc cần tái đầu tư xây dựng nhà ở xã hội khác thì Bộ Xây dựng chịu trách nhiệm thẩm định để báo cáo Thủ tướng Chính phủ quyết định việc chuyển đổi công năng sử dụng và thực hiện quản lý cho thuê hoặc bán theo quy định tại Luật này.\n5. Người thuê nhà ở công vụ khi không còn đủ điều kiện được thuê nhà ở hoặc chuyển đi nơi khác hoặc có hành vi vi phạm các quy định về quản lý, sử dụng nhà ở mà thuộc diện bị thu hồi thì phải trả lại nhà ở công vụ cho Nhà nước.Người trả lại nhà ở công vụ nếu không thuộc diện bị thu hồi nhà ở do có hành vi vi phạm quy định tại các điểm a, e và h khoản 1 Điều 84 của Luật này và chưa có nhà ở tại nơi sinh sống sau khi trả lại nhà công vụ thì cơ quan, tổ chức đang trực tiếp quản lý, sử dụng người này có trách nhiệm phối hợp với Ủy ban nhân dân cấp tỉnh nơi người đó sinh sống căn cứ vào tình hình cụ thể để giải quyết cho thuê, cho thuê mua, mua nhà ở xã hội hoặc giao đất ở để họ xây dựng nhà ở.\n6. Chính phủ quy định chi tiết việc cho thuê, cho thuê mua, bán nhà ở, việc miễn, giảm tiền thuê nhà ở và việc quản lý, sử dụng nhà ở thuộc sở hữu nhà nước."
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ, SỬ DỤNG NHÀ Ở",
      "dieu": "Điều 82. Đối tượng, điều kiện được thuê, thuê mua, mua nhà ở thuộc sở hữu nhà nước",
      "noi_dung": "1. Đối tượng được thuê, thuê mua, mua nhà ở thuộc sở hữu nhà nước được quy định như sau:\n2. Điều kiện được thuê, thuê mua, mua nhà ở thuộc sở hữu nhà nước được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ, SỬ DỤNG NHÀ Ở",
      "dieu": "Điều 83. Cho thuê, cho thuê mua, bán nhà ở thuộc sở hữu nhà nước",
      "noi_dung": "1. Việc cho thuê, cho thuê mua, bán nhà ở thuộc sở hữu nhà nước phải bảo đảm công khai, minh bạch; ngoài yêu cầu phải tuân thủ quy định tại Điều 82, Điều 84 và các quy định về giao dịch mua bán, cho thuê, cho thuê mua nhà ở tại Chương VIII của Luật này thì còn phải thực hiện các quy định sau đây:\n2. Hợp đồng cho thuê, thuê mua, mua bán nhà ở phải có các nội dung theo quy định tại Điều 121 của Luật này. Việc ký kết hợp đồng được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ, SỬ DỤNG NHÀ Ở",
      "dieu": "Điều 84. Thu hồi nhà ở thuộc sở hữu nhà nước",
      "noi_dung": "1. Việc thu hồi nhà ở thuộc sở hữu nhà nước được thực hiện khi có một trong các trường hợp sau đây:\n2. Người đang thuê, thuê mua nhà ở thuộc diện bị thu hồi theo quy định tại khoản 1 Điều này phải bàn giao lại nhà ở cho đơn vị được giao quản lý nhà ở; trường hợp không bàn giao lại nhà ở thì cơ quan đại diện chủ sở hữu nhà ở quyết định cưỡng chế thu hồi; Ủy ban nhân dân cấp tỉnh có trách nhiệm tổ chức cưỡng chế thu hồi nhà ở này trong thời hạn 30 ngày, kể từ ngày ban hành quyết định cưỡng chế thu hồi."
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ, SỬ DỤNG NHÀ Ở",
      "dieu": "Điều 85. Bảo hành nhà ở",
      "noi_dung": "1. Tổ chức, cá nhân thi công xây dựng nhà ở phải bảo hành nhà ở theo quy định của pháp luật về xây dựng; tổ chức, cá nhân cung ứng thiết bị nhà ở phải bảo hành thiết bị theo thời hạn do nhà sản xuất quy định.Trường hợp đầu tư xây dựng nhà ở để bán, cho thuê mua thì bên bán, bên cho thuê mua nhà ở có trách nhiệm bảo hành nhà ở theo quy định tại khoản 2 và khoản 3 Điều này. Bên bán, bên cho thuê mua nhà ở có quyền yêu cầu tổ chức, cá nhân thi công xây dựng, cung ứng thiết bị thực hiện trách nhiệm bảo hành theo quy định của pháp luật.\n2. Nhà ở được bảo hành kể từ khi hoàn thành việc xây dựng và nghiệm thu đưa vào sử dụng với thời hạn như sau:\n3. Nội dung bảo hành nhà ở bao gồm sửa chữa, khắc phục các hư hỏng khung, cột, dầm, sàn, tường, trần, mái, sân thượng, cầu thang bộ, các phần ốp, lát, trát, hệ thống cung cấp chất đốt, hệ thống cấp điện sinh hoạt, cấp điện chiếu sáng, bể nước và hệ thống cấp nước sinh hoạt, bể phốt và hệ thống thoát nước thải, chất thải sinh hoạt, khắc phục các trường hợp nghiêng, lún, nứt, sụt nhà ở và các nội dung khác theo thỏa thuận trong hợp đồng mua bán, thuê mua nhà ở. Đối với các thiết bị khác gắn với nhà ở thì bên bán, bên cho thuê mua nhà ở thực hiện bảo hành sửa chữa, thay thế theo thời hạn quy định của nhà sản xuất."
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ, SỬ DỤNG NHÀ Ở",
      "dieu": "Điều 86. Bảo trì nhà ở",
      "noi_dung": "1. Chủ sở hữu nhà ở có trách nhiệm thực hiện bảo trì nhà ở; trường hợp chưa xác định được chủ sở hữu thì người đang quản lý, sử dụng có trách nhiệm bảo trì nhà ở đó.\n2. Việc bảo trì nhà ở phải được thực hiện theo quy định của Luật này và pháp luật về xây dựng; đối với nhà ở quy định tại khoản 1 Điều 79 của Luật này thì còn phải thực hiện theo quy định của pháp luật về kiến trúc, quy hoạch và pháp luật về tu bổ, bảo quản, phục hồi di tích lịch sử, văn hóa.\n3. Chủ sở hữu, đơn vị thực hiện bảo trì nhà ở phải bảo đảm an toàn cho người, tài sản và bảo đảm vệ sinh, môi trường trong quá trình bảo trì nhà ở; trường hợp bảo trì nhà ở thuộc sở hữu nhà nước thì còn phải thực hiện theo quy định tại Điều 90 của Luật này."
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ, SỬ DỤNG NHÀ Ở",
      "dieu": "Điều 87. Cải tạo nhà ở",
      "noi_dung": "1. Chủ sở hữu nhà ở được cải tạo nhà ở thuộc sở hữu của mình; người không phải là chủ sở hữu nhà ở chỉ được cải tạo nhà ở nếu được chủ sở hữu đồng ý.\n2. Việc cải tạo nhà ở phải thực hiện theo quy định của Luật này và pháp luật về xây dựng; trường hợp pháp luật quy định phải lập dự án để cải tạo nhà ở thì phải thực hiện theo dự án được phê duyệt. Đối với nhà ở thuộc sở hữu nhà nước thì việc cải tạo nhà ở còn phải thực hiện theo quy định tại Điều 90 của Luật này.\n3. Đối với nhà ở quy định tại khoản 1 Điều 79 của Luật này thì việc cải tạo còn phải tuân theo quy định của pháp luật về quy hoạch, kiến trúc, quản lý di sản văn hóa; trường hợp pháp luật có quy định phải được cơ quan có thẩm quyền chấp thuận trước khi cải tạo thì chủ sở hữu, cơ quan quản lý nhà ở phải thực hiện theo văn bản chấp thuận của cơ quan có thẩm quyền.\n4. Đối với nhà biệt thự cũ thuộc danh mục quy định tại khoản 1 Điều 79 của Luật này thì còn phải tuân thủ các quy định sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ, SỬ DỤNG NHÀ Ở",
      "dieu": "Điều 88. Quyền và nghĩa vụ của chủ sở hữu nhà ở trong việc bảo trì, cải tạo nhà ở",
      "noi_dung": "1. Chủ sở hữu nhà ở có các quyền sau đây trong việc bảo trì, cải tạo nhà ở:\n2. Chủ sở hữu nhà ở có các nghĩa vụ sau đây trong việc bảo trì, cải tạo nhà ở:"
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ, SỬ DỤNG NHÀ Ở",
      "dieu": "Điều 89. Bảo trì, cải tạo nhà ở đang cho thuê",
      "noi_dung": "1. Bên cho thuê nhà ở có quyền cải tạo nhà ở khi có sự đồng ý của bên thuê nhà ở, trừ trường hợp khẩn cấp hoặc vì lý do bất khả kháng; bên thuê nhà ở có trách nhiệm để bên cho thuê nhà ở thực hiện việc bảo trì, cải tạo nhà ở.\n2. Bên cho thuê nhà ở được quyền điều chỉnh giá thuê hợp lý sau khi kết thúc việc cải tạo nếu thời gian cho thuê còn lại từ một phần ba thời hạn của hợp đồng thuê nhà trở xuống; trường hợp bên thuê nhà ở không đồng ý với việc điều chỉnh giá thuê thì có quyền đơn phương chấm dứt thực hiện hợp đồng và được bồi thường thiệt hại theo quy định của pháp luật.\n3. Trường hợp bên thuê nhà ở phải chuyển chỗ ở để thực hiện việc bảo trì hoặc cải tạo nhà ở thì các bên thoả thuận về chỗ ở tạm và tiền thuê nhà ở trong thời gian bảo trì, cải tạo; trường hợp bên thuê nhà ở tự lo chỗ ở và đã trả trước tiền thuê nhà ở cho cả thời gian bảo trì hoặc cải tạo thì bên cho thuê nhà ở phải thanh toán lại số tiền này cho bên thuê nhà ở. Thời gian bảo trì hoặc cải tạo không tính vào thời hạn của hợp đồng thuê nhà ở. Bên thuê nhà ở được tiếp tục thuê nhà ở sau khi kết thúc việc bảo trì, cải tạo nhà ở.\n4. Bên thuê nhà ở có quyền yêu cầu bên cho thuê nhà ở bảo trì nhà ở, trừ trường hợp nhà ở bị hư hỏng do bên thuê gây ra; trường hợp bên cho thuê không bảo trì nhà ở thì bên thuê được quyền bảo trì nhưng phải thông báo bằng văn bản cho bên cho thuê biết trước ít nhất 15 ngày. Văn bản thông báo phải ghi rõ mức độ bảo trì và kinh phí thực hiện. Bên cho thuê nhà ở phải thanh toán kinh phí bảo trì cho bên thuê nhà ở hoặc trừ dần vào tiền thuê nhà."
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ, SỬ DỤNG NHÀ Ở",
      "dieu": "Điều 90. Bảo trì, cải tạo nhà ở thuộc sở hữu nhà nước",
      "noi_dung": "1. Việc bảo trì, cải tạo nhà ở phải được cơ quan nhà nước có thẩm quyền phê duyệt và phải thực hiện theo quy định của Luật này và pháp luật về xây dựng.\n2. Trường hợp cải tạo nhà ở đang cho thuê thì thực hiện theo quy định tại Điều 89 của Luật này; trường hợp có sự đồng ý bằng văn bản của cơ quan quản lý nhà ở cho phép bên thuê nhà ở tự bỏ kinh phí để cải tạo thì phần nhà ở được cải tạo vẫn thuộc sở hữu nhà nước, tổ chức được giao quản lý nhà ở đó có trách nhiệm hoàn trả kinh phí cho bên thuê nhà ở hoặc trừ dần vào tiền thuê nhà ở."
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ, SỬ DỤNG NHÀ Ở",
      "dieu": "Điều 91. Bảo trì, cải tạo nhà ở thuộc sở hữu chung",
      "noi_dung": "1. Các chủ sở hữu nhà ở thuộc sở hữu chung có quyền và trách nhiệm bảo trì, cải tạo nhà ở thuộc sở hữu chung tương ứng với phần quyền sở hữu của mình; trường hợp không xác định được phần quyền sở hữu của từng chủ sở hữu thuộc sở hữu chung thì trách nhiệm bảo trì, cải tạo được chia đều cho các chủ sở hữu. Việc bảo trì, cải tạo nhà ở thuộc sở hữu chung phải được các chủ sở hữu đồng ý.\n2. Kinh phí bảo trì, cải tạo phần sở hữu chung được phân chia tương ứng với phần quyền sở hữu của từng chủ sở hữu, trừ trường hợp các chủ sở hữu có thoả thuận khác. Đối với nhà chung cư có nhiều chủ sở hữu thì việc đóng góp kinh phí bảo trì phần sở hữu chung được thực hiện theo quy định tại Điều 108 của Luật này."
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ, SỬ DỤNG NHÀ Ở",
      "dieu": "Điều 92. Các trường hợp nhà ở phải phá dỡ",
      "noi_dung": "1. Nhà ở bị hư hỏng nặng, có nguy cơ sập đổ, không bảo đảm an toàn cho người sử dụng đã có kết luận kiểm định chất lượng của cơ quan quản lý nhà ở cấp tỉnh nơi có nhà ở hoặc trong tình trạng khẩn cấp, phòng chống thiên tai.\n2. Nhà ở thuộc trường hợp quy định tại khoản 2 Điều 110 của Luật này.\n3. Nhà ở thuộc diện phải giải tỏa để thu hồi đất theo quyết định của cơ quan nhà nước có thẩm quyền.\n4. Nhà ở xây dựng trong khu vực cấm xây dựng hoặc xây dựng trên đất không phải là đất ở theo quy hoạch đã được cơ quan nhà nước có thẩm quyền phê duyệt.\n5. Nhà ở thuộc diện phải phá dỡ theo quy định của pháp luật về xây dựng."
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ, SỬ DỤNG NHÀ Ở",
      "dieu": "Điều 93. Trách nhiệm phá dỡ nhà ở",
      "noi_dung": "1. Chủ sở hữu nhà ở hoặc người đang quản lý, sử dụng nhà ở có trách nhiệm phá dỡ nhà ở; trường hợp phải giải toả nhà ở để xây dựng lại nhà ở mới hoặc công trình khác thì chủ đầu tư công trình có trách nhiệm phá dỡ nhà ở.\n2. Chủ sở hữu nhà ở tự thực hiện việc phá dỡ nhà ở nếu có đủ năng lực theo quy định của pháp luật về xây dựng hoặc thuê tổ chức, cá nhân có năng lực về xây dựng phá dỡ.\n3. Trường hợp phá dỡ nhà chung cư để cải tạo, xây dựng lại nhà chung cư mới thì còn phải thực hiện theo quy định tại Mục 2 Chương VII của Luật này.\n4. Uỷ ban nhân dân xã, phường, thị trấn (sau đây gọi chung là Ủy ban nhân dân cấp xã) có trách nhiệm theo dõi, đôn đốc việc phá dỡ nhà ở trên địa bàn."
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ, SỬ DỤNG NHÀ Ở",
      "dieu": "Điều 94. Yêu cầu khi phá dỡ nhà ở",
      "noi_dung": "1. Phải di chuyển người và tài sản ra khỏi khu vực phá dỡ.\n2. Phải có biển báo và giải pháp cách ly với khu vực xung quanh.\n3. Bảo đảm an toàn cho người, tài sản, công trình xung quanh, công trình hạ tầng kỹ thuật thuộc diện không bị phá dỡ và bảo đảm vệ sinh, môi trường theo quy định của pháp luật.\n4. Không được thực hiện việc phá dỡ nhà ở nằm trong khu dân cư trong khoảng thời gian từ 12 giờ đến 13 giờ và từ 22 giờ đến 05 giờ, trừ trường hợp khẩn cấp."
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ, SỬ DỤNG NHÀ Ở",
      "dieu": "Điều 95. Cưỡng chế phá dỡ nhà ở",
      "noi_dung": "1. Trường hợp nhà ở phải phá dỡ theo quy định tại Điều 92 của Luật này mà chủ sở hữu nhà ở, chủ đầu tư công trình hoặc người đang quản lý, sử dụng không tự nguyện thực hiện việc phá dỡ nhà ở thì cơ quan nhà nước có thẩm quyền quy định tại khoản 2 Điều này ban hành quyết định cưỡng chế phá dỡ nhà ở.\n2. Thẩm quyền ban hành quyết định cưỡng chế phá dỡ nhà ở được quy định như sau:\n3. Ủy ban nhân dân cấp huyện có trách nhiệm tổ chức cưỡng chế phá dỡ nhà ở theo quyết định cưỡng chế phá dỡ nhà ở quy định tại khoản 2 Điều này.\n4. Kinh phí cưỡng chế phá dỡ nhà ở được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ, SỬ DỤNG NHÀ Ở",
      "dieu": "Điều 96. Chỗ ở của chủ sở hữu khi nhà ở bị phá dỡ",
      "noi_dung": "1. Chủ sở hữu nhà ở phải tự lo chỗ ở khi nhà ở bị phá dỡ.\n2. Trường hợp phá dỡ nhà ở thuộc diện bị thu hồi đất thì chỗ ở của chủ sở hữu được giải quyết theo chính sách về nhà ở tái định cư khi Nhà nước thu hồi đất theo quy định của Luật này và pháp luật về đất đai.\n3. Trường hợp phá dỡ nhà chung cư để cải tạo, xây dựng lại nhà chung cư mới thì chỗ ở của chủ sở hữu có nhà chung cư bị phá dỡ được giải quyết theo quy định tại Điều 116 của Luật này."
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ, SỬ DỤNG NHÀ Ở",
      "dieu": "Điều 97. Phá dỡ nhà ở đang cho thuê",
      "noi_dung": "1. Bên cho thuê nhà ở phải thông báo việc phá dỡ bằng văn bản cho bên thuê biết ít nhất là 90 ngày trước khi thực hiện phá dỡ, trừ trường hợp khẩn cấp hoặc phá dỡ theo quyết định hành chính của cơ quan nhà nước có thẩm quyền.\n2. Trường hợp phá dỡ để xây dựng lại nhà ở mà thời hạn thuê vẫn còn thì bên cho thuê có trách nhiệm bố trí cho bên thuê chỗ ở khác trong thời gian phá dỡ và xây dựng lại nhà ở, trừ trường hợp bên thuê thoả thuận tự lo chỗ ở. Sau khi xây dựng xong nhà ở, bên thuê được tiếp tục thuê đến hết hạn hợp đồng, trừ trường hợp bên thuê không có nhu cầu tiếp tục thuê nhà ở đó; trường hợp bên thuê tự lo chỗ ở thì không phải trả tiền thuê nhà ở trong thời gian phá dỡ và xây dựng lại, thời gian phá dỡ và xây dựng lại không tính vào thời hạn của hợp đồng thuê nhà ở."
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ, SỬ DỤNG NHÀ CHUNG CƯ",
      "dieu": "Điều 98. Phân hạng nhà chung cư",
      "noi_dung": "1. Nhà chung cư được phân thành nhiều hạng khác nhau để xác định giá trị của nhà chung cư khi thực hiện quản lý hoặc giao dịch trên thị trường.\n2. Bộ trưởng Bộ Xây dựng quy định việc phân hạng và công nhận phân hạng nhà chung cư."
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ, SỬ DỤNG NHÀ CHUNG CƯ",
      "dieu": "Điều 99. Thời hạn sử dụng nhà chung cư",
      "noi_dung": "1. Thời hạn sử dụng nhà chung cư được xác định căn cứ vào cấp công trình xây dựng và kết luận kiểm định chất lượng của cơ quan quản lý nhà ở cấp tỉnh nơi có nhà chung cư theo quy định tại khoản 2 Điều này. Ủy ban nhân dân cấp tỉnh bố trí kinh phí để thực hiện kiểm định chất lượng nhà ở.\n2. Khi nhà chung cư hết niên hạn sử dụng theo quy định của pháp luật về xây dựng hoặc bị hư hỏng nặng, có nguy cơ sập đổ, không bảo đảm an toàn cho người sử dụng thì cơ quan quản lý nhà ở cấp tỉnh phải tổ chức kiểm định chất lượng công trình nhà chung cư này để xử lý theo quy định sau đây:\n3. Việc xử lý nhà chung cư và quyền sử dụng đất có nhà chung cư thuộc diện quy định tại điểm b khoản 2 Điều này được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ, SỬ DỤNG NHÀ CHUNG CƯ",
      "dieu": "Điều 100. Phần sở hữu riêng và phần sở hữu chung của nhà chung cư",
      "noi_dung": "1. Phần sở hữu riêng trong nhà chung cư bao gồm:\n2. Phần sở hữu chung của nhà chung cư bao gồm:"
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ, SỬ DỤNG NHÀ CHUNG CƯ",
      "dieu": "Điều 101. Chỗ để xe và việc xác định diện tích sử dụng căn hộ, diện tích khác trong nhà chung cư",
      "noi_dung": "1. Chỗ để xe phục vụ cho các chủ sở hữu, người sử dụng nhà chung cư bao gồm xe ô tô, xe động cơ hai bánh, xe động cơ ba bánh, xe đạp và xe cho người khuyết tật thì chủ đầu tư phải xây dựng theo tiêu chuẩn, quy chuẩn xây dựng, thiết kế được phê duyệt và phải được sử dụng đúng mục đích. Việc xác định quyền sở hữu, quyền sử dụng đối với chỗ để xe được quy định như sau:\n2. Diện tích sử dụng căn hộ hoặc phần diện tích khác trong nhà chung cư thuộc sở hữu riêng của chủ sở hữu nhà chung cư được tính theo kích thước thông thủy bao gồm cả phần diện tích tường ngăn các phòng bên trong căn hộ, diện tích ban công, lô gia (nếu có) và không tính diện tích tường bao ngôi nhà, tường phân chia các căn hộ, diện tích sàn có cột, hộp kỹ thuật nằm bên trong căn hộ. Khi tính diện tích ban công thì tính toàn bộ diện tích sàn; trường hợp ban công có phần diện tích tường chung thì tính từ mép trong của tường chung."
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ, SỬ DỤNG NHÀ CHUNG CƯ",
      "dieu": "Điều 102. Hội nghị nhà chung cư",
      "noi_dung": "1. Hội nghị nhà chung cư là hội nghị của các chủ sở hữu, người sử dụng nhà chung cư nếu chủ sở hữu nhà chung cư không tham dự.\n2. Hội nghị nhà chung cư được tổ chức họp để quyết định các nội dung quy định tại khoản 3 hoặc khoản 4 Điều này khi có đủ điều kiện theo Quy chế quản lý, sử dụng nhà chung cư do Bộ trưởng Bộ Xây dựng ban hành.\n3. Đối với nhà chung cư có nhiều chủ sở hữu thì Hội nghị nhà chung cư được tổ chức họp để quyết định các vấn đề sau đây:\n4. Đối với nhà chung cư có một chủ sở hữu thì Hội nghị nhà chung cư được tổ chức họp để quyết định các vấn đề quy định tại các điểm a, b và e khoản 3 Điều này.\n5. Mọi quyết định của Hội nghị nhà chung cư về các vấn đề quy định tại khoản 3 Điều này được thông qua theo nguyên tắc đa số bằng hình thức biểu quyết hoặc bỏ phiếu, được lập thành biên bản có chữ ký của các thành viên chủ trì cuộc họp và thư ký cuộc họp Hội nghị nhà chung cư."
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ, SỬ DỤNG NHÀ CHUNG CƯ",
      "dieu": "Điều 103. Ban quản trị nhà chung cư",
      "noi_dung": "1. Đối với nhà chung cư có một chủ sở hữu hoặc nhà chung cư có nhiều chủ sở hữu nhưng có dưới 20 căn hộ thì chủ sở hữu, người sử dụng nhà chung cư thống nhất quyết định việc thành lập Ban quản trị nhà chung cư hoặc không thành lập Ban quản trị nhà chung cư; trường hợp thành lập Ban quản trị nhà chung cư được thực hiện như sau:\n2. Đối với nhà chung cư có nhiều chủ sở hữu mà có từ 20 căn hộ trở lên phải thành lập Ban quản trị nhà chung cư. Thành phần Ban quản trị nhà chung cư gồm đại diện các chủ sở hữu nhà chung cư, đại diện chủ đầu tư (nếu có); trường hợp người sử dụng nhà chung cư tham gia Hội nghị nhà chung cư thì thành phần Ban quản trị nhà chung cư có thể gồm cả người sử dụng.\n3. Ban quản trị nhà chung cư có một chủ sở hữu được tổ chức theo mô hình tự quản. Ban quản trị nhà chung cư có nhiều chủ sở hữu được tổ chức và hoạt động theo mô hình Hội đồng quản trị của công ty cổ phần hoặc mô hình Ban chủ nhiệm của hợp tác xã, có tư cách pháp nhân, có con dấu và thực hiện các quyền, trách nhiệm quy định tại khoản 1 Điều 104 của Luật này.Khi bầu, bãi miễn thành viên Ban quản trị nhà chung cư, các chủ sở hữu, người sử dụng nhà chung cư không phải thành lập công ty cổ phần hoặc thành lập hợp tác xã; việc bầu, bãi miễn thành viên Ban quản trị được thực hiện thông qua Hội nghị nhà chung cư theo Quy chế quản lý, sử dụng nhà chung cư do Bộ trưởng Bộ Xây dựng ban hành."
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ, SỬ DỤNG NHÀ CHUNG CƯ",
      "dieu": "Điều 104. Quyền và trách nhiệm của Ban quản trị nhà chung cư",
      "noi_dung": "1. Đối với nhà chung cư có nhiều chủ sở hữu thì Ban quản trị nhà chung cư có quyền và trách nhiệm sau đây:\n2. Đối với nhà chung cư có một chủ sở hữu thì Ban quản trị nhà chung cư thực hiện quyền và trách nhiệm quy định tại các điểm a, e, g, h, i, k và l khoản 1 Điều này."
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ, SỬ DỤNG NHÀ CHUNG CƯ",
      "dieu": "Điều 105. Quản lý vận hành nhà chung cư",
      "noi_dung": "1. Việc quản lý vận hành nhà chung cư được quy định như sau:\n2. Đơn vị quản lý vận hành nhà chung cư phải có đủ điều kiện về chức năng và năng lực theo quy định sau đây:\n3. Đơn vị quản lý vận hành nhà chung cư thực hiện việc quản lý vận hành hệ thống kỹ thuật, trang thiết bị, cung cấp các dịch vụ cho nhà chung cư, bảo trì nhà chung cư nếu có năng lực thực hiện bảo trì và thực hiện các công việc khác liên quan đến việc quản lý vận hành nhà chung cư.\n4. Đơn vị quản lý vận hành nhà chung cư được thu kinh phí quản lý vận hành của các chủ sở hữu, người sử dụng nhà chung cư theo mức giá quy định tại khoản 3 và khoản 4 Điều 106 của Luật này; đối với nhà chung cư thuộc sở hữu nhà nước thì giá dịch vụ quản lý vận hành được thực hiện theo quy định tại điểm a khoản 5 Điều 106 của Luật này.\n5. Đơn vị quản lý vận hành nhà chung cư được quản lý, vận hành nhiều nhà chung cư tại một hoặc nhiều địa bàn khác nhau."
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ, SỬ DỤNG NHÀ CHUNG CƯ",
      "dieu": "Điều 106. Giá dịch vụ quản lý vận hành nhà chung cư",
      "noi_dung": "1. Việc xác định giá dịch vụ quản lý vận hành nhà chung cư phải công khai, minh bạch và căn cứ vào nội dung các công việc cần quản lý vận hành, dịch vụ sử dụng đối với từng loại nhà chung cư.\n2. Giá dịch vụ quản lý vận hành nhà chung cư không bao gồm kinh phí bảo trì phần sở hữu chung, chi phí trông giữ xe, chi phí sử dụng nhiên liệu, năng lượng, nước sinh hoạt, dịch vụ truyền hình, thông tin liên lạc và các chi phí dịch vụ khác phục vụ cho việc sử dụng riêng của chủ sở hữu, người sử dụng nhà chung cư.\n3. Đối với nhà chung cư có nhiều chủ sở hữu thì giá dịch vụ quản lý vận hành nhà chung cư được quy định như sau:\n4. Đối với nhà chung cư có một chủ sở hữu thì giá dịch vụ quản lý nhà chung cư được thực hiện theo thỏa thuận giữa chủ sở hữu và người sử dụng nhà chung cư; trường hợp nhà chung cư thuộc sở hữu nhà nước thì giá dịch vụ quản lý nhà chung cư được thực hiện theo quy định tại khoản 5 Điều này.\n5. Ủy ban nhân dân cấp tỉnh có trách nhiệm ban hành khung giá dịch vụ quản lý vận hành nhà chung cư để áp dụng cho các trường hợp sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ, SỬ DỤNG NHÀ CHUNG CƯ",
      "dieu": "Điều 107. Bảo trì nhà chung cư",
      "noi_dung": "1. Bảo trì nhà chung cư bao gồm bảo trì phần sở hữu riêng và bảo trì phần sở hữu chung. Chủ sở hữu nhà chung cư có trách nhiệm bảo trì phần sở hữu riêng và đóng góp kinh phí để thực hiện bảo trì phần sở hữu chung của nhà chung cư.\n2. Việc đóng góp kinh phí bảo trì phần sở hữu chung của nhà chung cư có nhiều chủ sở hữu được thực hiện theo quy định tại Điều 108 của Luật này; việc sử dụng kinh phí bảo trì phần sở hữu chung có nhiều chủ sở hữu được thực hiện theo quy định tại Điều 109 của Luật này.\n3. Nội dung bảo trì, quy trình bảo trì và việc quản lý hồ sơ bảo trì nhà chung cư được thực hiện theo quy định của pháp luật về xây dựng."
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ, SỬ DỤNG NHÀ CHUNG CƯ",
      "dieu": "Điều 108. Kinh phí bảo trì phần sở hữu chung của nhà chung cư có nhiều chủ sở hữu",
      "noi_dung": "1. Kinh phí bảo trì phần sở hữu chung của nhà chung cư có nhiều chủ sở hữu được quy định như sau:\n2. Trường hợp kinh phí bảo trì quy định tại khoản 1 Điều này không đủ để thực hiện bảo trì phần sở hữu chung của nhà chung cư thì các chủ sở hữu nhà chung cư có trách nhiệm đóng góp thêm kinh phí tương ứng với phần diện tích thuộc sở hữu riêng của từng chủ sở hữu.\n3. Trường hợp chủ đầu tư ký hợp đồng mua bán, thuê mua căn hộ hoặc diện tích khác trong nhà chung cư trước ngày 01 tháng 7 năm 2006 mà chưa thu kinh phí bảo trì phần sở hữu chung thì các chủ sở hữu nhà chung cư họp Hội nghị nhà chung cư để thống nhất mức đóng góp kinh phí này; mức đóng góp kinh phí có thể được nộp hằng tháng vào tài khoản tiền gửi tại tổ chức tín dụng đang hoạt động tại Việt Nam do Ban quản trị nhà chung cư lập hoặc được đóng khi phát sinh công việc cần bảo trì.\n4. Trường hợp chủ đầu tư ký hợp đồng mua bán, thuê mua căn hộ hoặc diện tích khác trong nhà chung cư sau ngày 01 tháng 7 năm 2006 mà trong hợp đồng mua bán, thuê mua nhà ở không có thỏa thuận về kinh phí bảo trì thì chủ đầu tư phải đóng khoản tiền này; trường hợp trong hợp đồng mua bán, thuê mua nhà ở mà giá mua, giá thuê mua chưa tính kinh phí bảo trì thì chủ sở hữu thực hiện đóng khoản kinh phí bảo trì phần sở hữu chung theo quy định tại khoản 3 Điều này.\n5. Trường hợp nhà chung cư có mục đích sử dụng hỗn hợp để ở và kinh doanh mà phân chia được riêng biệt các khu chức năng khác nhau trong cùng một tòa nhà bao gồm khu chức năng căn hộ, khu chức năng kinh doanh, dịch vụ và mỗi khu chức năng này có phần sở hữu chung được tách biệt với phần sở hữu chung của cả tòa nhà, được quản lý, vận hành độc lập thì chủ đầu tư và người mua, thuê mua căn hộ hoặc diện tích khác trong nhà chung cư thỏa thuận trong hợp đồng mua bán, thuê mua việc phân chia tỷ lệ kinh phí bảo trì phần sở hữu chung thành nhiều phần để quản lý, sử dụng theo quy định tại khoản 4 Điều 109 của Luật này."
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ, SỬ DỤNG NHÀ CHUNG CƯ",
      "dieu": "Điều 109. Quản lý, sử dụng kinh phí bảo trì phần sở hữu chung của nhà chung cư có nhiều chủ sở hữu",
      "noi_dung": "1. Đối với kinh phí bảo trì quy định tại khoản 1 Điều 108 của Luật này thì trong thời hạn 07 ngày, kể từ ngày thu kinh phí của người mua, thuê mua căn hộ hoặc diện tích khác trong nhà chung cư, chủ đầu tư có trách nhiệm gửi vào tài khoản tiền gửi tiết kiệm mở tại tổ chức tín dụng đang hoạt động tại Việt Nam để quản lý kinh phí này và thông báo cho cơ quan quản lý nhà ở cấp tỉnh nơi có nhà chung cư biết.Trong thời hạn 07 ngày, kể từ ngày Ban quản trị nhà chung cư được thành lập, chủ đầu tư phải chuyển giao kinh phí bảo trì bao gồm cả lãi suất tiền gửi cho Ban quản trị để thực hiện quản lý, sử dụng theo quy định của Luật này và có thông báo cho cơ quan quản lý nhà ở cấp tỉnh biết; trường hợp chủ đầu tư không bàn giao kinh phí này thì Ban quản trị nhà chung cư có quyền yêu cầu Ủy ban nhân dân cấp tỉnh nơi có nhà chung cư thực hiện cưỡng chế buộc chủ đầu tư phải thực hiện bàn giao theo quy định của Chính phủ.\n2. Kinh phí bảo trì quy định tại Điều 108 của Luật này chỉ được sử dụng để bảo trì các phần sở hữu chung của nhà chung cư, không được sử dụng cho việc quản lý vận hành nhà chung cư và các mục đích khác; trường hợp nhà chung cư phải phá dỡ mà kinh phí bảo trì chưa sử dụng hết thì được sử dụng để hỗ trợ tái định cư hoặc đưa vào quỹ bảo trì phần sở hữu chung của nhà chung cư mới sau khi được xây dựng lại.\n3. Ban quản trị nhà chung cư có trách nhiệm quản lý, sử dụng kinh phí bảo trì đúng mục đích, đúng hạng mục cần bảo trì theo kế hoạch bảo trì đã được Hội nghị nhà chung cư thông qua hằng năm. Việc sử dụng kinh phí bảo trì phần sở hữu chung phải có hóa đơn tài chính, có thanh toán, quyết toán theo quy định của pháp luật về tài chính và phải báo cáo Hội nghị nhà chung cư.Thành viên Ban quản trị nhà chung cư có quyết định sử dụng kinh phí không đúng quy định tại khoản 2 Điều này và khoản này thì bị xử lý theo quy định của pháp luật và phải bồi thường thiệt hại.\n4. Việc quản lý, sử dụng phần kinh phí bảo trì quy định tại khoản 5 Điều 108 của Luật này được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ, SỬ DỤNG NHÀ CHUNG CƯ",
      "dieu": "Điều 110. Các trường hợp phá dỡ nhà chung cư để cải tạo, xây dựng lại nhà chung cư",
      "noi_dung": "1. Nhà chung cư thuộc diện phải phá dỡ để cải tạo, xây dựng lại nhà chung cư theo quy định tại điểm b khoản 2 Điều 99 của Luật này.\n2. Nhà chung cư bị hư hỏng mà chưa thuộc diện bị phá dỡ nhưng nằm trong khu vực phải thực hiện cải tạo, xây dựng đồng bộ với khu nhà ở thuộc diện bị phá dỡ theo quy định tại khoản 1 Điều này theo quy hoạch xây dựng được phê duyệt.\n3. Nhà chung cư không thuộc diện quy định tại khoản 1 và khoản 2 Điều này nhưng được tất cả các chủ sở hữu thống nhất phá dỡ để xây dựng lại nhà chung cư mới thông qua Hội nghị nhà chung cư."
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ, SỬ DỤNG NHÀ CHUNG CƯ",
      "dieu": "Điều 111. Lập kế hoạch cải tạo, xây dựng lại nhà chung cư",
      "noi_dung": "1. Ủy ban nhân dân cấp tỉnh nơi có nhà chung cư có trách nhiệm tổ chức rà soát, thống kê các loại nhà chung cư trên địa bàn; lập và phê duyệt kế hoạch cải tạo, xây dựng lại các nhà chung cư thuộc diện quy định tại khoản 1 và  khoản 2 Điều 110 của Luật này.\n2. Kế hoạch cải tạo, xây dựng lại nhà chung cư có thể được lập và phê duyệt riêng hoặc được xác định trong kế hoạch phát triển nhà ở của địa phương và phải được công bố công khai trên phương tiện thông tin đại chúng của địa phương, trên Cổng thông tin điện tử của Ủy ban nhân dân cấp tỉnh, cơ quan quản lý nhà ở cấp tỉnh và thông báo đến khu dân cư, Ủy ban nhân dân cấp xã nơi có nhà chung cư."
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ, SỬ DỤNG NHÀ CHUNG CƯ",
      "dieu": "Điều 112. Yêu cầu đối với việc phá dỡ nhà chung cư để cải tạo, xây dựng lại nhà chung cư",
      "noi_dung": "1. Việc phá dỡ để cải tạo, xây dựng lại nhà chung cư phải thuộc trường hợp quy định tại Điều 110 của Luật này, phù hợp với quy hoạch xây dựng và chương trình, kế hoạch phát triển nhà ở của địa phương đã được phê duyệt.\n2. Trước khi thực hiện phá dỡ để cải tạo, xây dựng lại nhà chung cư thì chủ đầu tư phải tổ chức lập phương án tái định cư để báo cáo Ủy ban nhân dân cấp tỉnh nơi có nhà chung cư phê duyệt. Phương án tái định cư phải được thông báo đến khu dân cư nơi có nhà chung cư bị phá dỡ, được công bố công khai trên các phương tiện thông tin đại chúng của địa phương, trên Cổng thông tin điện tử của Ủy ban nhân dân và cơ quan quản lý nhà ở cấp tỉnh.\n3. Việc cải tạo, xây dựng lại nhà chung cư phải được thực hiện theo dự án; khi phá dỡ để cải tạo, xây dựng lại nhà chung cư phải kết hợp cải tạo lại khu nhà ở trong khu vực của dự án theo quy hoạch xây dựng được phê duyệt.\n4. Trường hợp cải tạo, xây dựng lại nhà chung cư thuộc sở hữu nhà nước thì phải được cơ quan có thẩm quyền phê duyệt và phải tuân thủ quy định về cải tạo, xây dựng lại nhà ở thuộc sở hữu nhà nước."
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ, SỬ DỤNG NHÀ CHUNG CƯ",
      "dieu": "Điều 113. Các hình thức cải tạo, xây dựng lại nhà chung cư",
      "noi_dung": "1. Doanh nghiệp kinh doanh bất động sản đầu tư vốn hoặc góp vốn cùng các chủ sở hữu có nhà chung cư quy định tại Điều 110 của Luật này để cải tạo, xây dựng lại nhà chung cư, trừ trường hợp chủ sở hữu nhà chung cư quy định tại khoản 1 và khoản 2 Điều 110 của Luật này không chấp hành việc phá dỡ.\n2. Nhà nước thực hiện cưỡng chế phá dỡ và trực tiếp đầu tư cải tạo, xây dựng lại nhà chung cư bằng nguồn vốn hoặc hình thức quy định tại khoản 3 Điều 36 của Luật này đối với trường hợp quy định tại khoản 1 và khoản 2 Điều 110 của Luật này mà chủ sở hữu nhà chung cư không chấp hành việc phá dỡ."
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ, SỬ DỤNG NHÀ CHUNG CƯ",
      "dieu": "Điều 114. Chủ đầu tư dự án cải tạo, xây dựng lại nhà chung cư",
      "noi_dung": "1. Việc lựa chọn chủ đầu tư dự án cải tạo, xây dựng lại nhà chung cư được thực hiện như sau:\n2. Việc lựa chọn chủ đầu tư dự án cải tạo, xây dựng lại nhà chung cư chỉ được thực hiện sau khi có kế hoạch cải tạo, xây dựng lại nhà chung cư được Ủy ban nhân dân cấp tỉnh phê duyệt.\n3. Trường hợp cải tạo, xây dựng lại nhà chung cư quy định tại điểm b và điểm c khoản 1 Điều này thì chủ đầu tư phải có đủ điều kiện theo quy định tại Điều 21 của Luật này."
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ, SỬ DỤNG NHÀ CHUNG CƯ",
      "dieu": "Điều 115. Phương án bố trí tái định cư khi phá dỡ nhà chung cư",
      "noi_dung": "1. Trường hợp nhà chung cư có một chủ sở hữu mà đang cho thuê thì việc bố trí chỗ ở cho người đang thuê được thực hiện theo thỏa thuận giữa chủ sở hữu và người thuê nhà.\n2. Trường hợp nhà chung cư có nhiều chủ sở hữu mà có sự tham gia đầu tư của doanh nghiệp kinh doanh bất động sản thì chủ sở hữu nhà chung cư và doanh nghiệp này thỏa thuận phương án bố trí tái định cư theo nguyên tắc quy định tại Điều 116 của Luật này để báo cáo Ủy ban nhân dân cấp tỉnh nơi có nhà chung cư phê duyệt.Các chủ sở hữu nhà chung cư phải tổ chức cuộc họp Hội nghị nhà chung cư để thống nhất phương án bố trí tái định cư trước khi báo cáo Ủy ban nhân dân cấp tỉnh nơi có nhà chung cư phê duyệt.\n3. Trường hợp nhà chung cư thuộc diện quy định tại khoản 1 và khoản 2 Điều 110 của Luật này mà chủ sở hữu không chấp hành việc phá dỡ thì Ủy ban nhân dân cấp tỉnh nơi có nhà ở thực hiện cưỡng chế phá dỡ và tổ chức lập, phê duyệt phương án bố trí tái định cư theo nguyên tắc quy định tại Điều 116 của Luật này."
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ, SỬ DỤNG NHÀ CHUNG CƯ",
      "dieu": "Điều 116. Bố trí nhà ở tái định cư",
      "noi_dung": "1. Việc bố trí tái định cư cho các chủ sở hữu có nhà chung cư thuộc diện phá dỡ để cải tạo, xây dựng lại nhà chung cư được thực hiện như sau:\n2. Việc bố trí tái định cư cho các chủ sở hữu có nhà chung cư phải phá dỡ để xây dựng công trình khác được thực hiện theo quy định tại Điều 36 của Luật này.\n3. Trường hợp Nhà nước đầu tư cải tạo, xây dựng lại nhà chung cư thì chủ đầu tư dự án phải lo chỗ ở tạm thời hoặc thanh toán tiền để người được tái định cư tự lo chỗ ở trong thời gian cải tạo, xây dựng lại; trường hợp doanh nghiệp kinh doanh bất động sản và chủ sở hữu thỏa thuận đầu tư cải tạo, xây dựng lại nhà chung cư thì các bên thỏa thuận về chỗ ở tạm thời của chủ sở hữu trong thời gian cải tạo, xây dựng lại.\n4. Chính phủ quy định chi tiết việc phá dỡ nhà chung cư để cải tạo, xây dựng lại nhà chung cư và việc bố trí nhà ở cho người được tái định cư."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 117. Các hình thức giao dịch về nhà ởGiao dịch về nhà ở bao gồm các hình thức mua bán, cho thuê, cho thuê mua nhà ở, chuyển nhượng hợp đồng mua bán nhà ở thương mại, tặng cho, đổi, thừa kế, thế chấp, góp vốn, cho mượn, cho ở nhờ và uỷ quyền quản lý nhà ở.",
      "noi_dung": "Giao dịch về nhà ở bao gồm các hình thức mua bán, cho thuê, cho thuê mua nhà ở, chuyển nhượng hợp đồng mua bán nhà ở thương mại, tặng cho, đổi, thừa kế, thế chấp, góp vốn, cho mượn, cho ở nhờ và uỷ quyền quản lý nhà ở."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 118. Điều kiện của nhà ở tham gia giao dịch",
      "noi_dung": "1. Giao dịch về mua bán, cho thuê mua, tặng cho, đổi, thế chấp, góp vốn bằng nhà ở thì nhà ở phải có đủ điều kiện sau đây:\n2. Giao dịch về nhà ở sau đây thì nhà ở không bắt buộc phải có Giấy chứng nhận:\n3. Trường hợp nhà ở cho thuê thì ngoài các điều kiện quy định tại các điểm b, c và  d khoản 1 Điều này, nhà ở còn phải bảo đảm chất lượng, an toàn cho bên thuê nhà ở, có đầy đủ hệ thống điện, cấp, thoát nước, bảo đảm vệ sinh môi trường."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 119. Điều kiện của các bên tham gia giao dịch về nhà ở",
      "noi_dung": "1. Bên bán, cho thuê, cho thuê mua nhà ở, chuyển nhượng hợp đồng mua bán nhà ở thương mại, tặng cho, đổi, để thừa kế, thế chấp, góp vốn, cho mượn, cho ở nhờ, uỷ quyền quản lý nhà ở phải có điều kiện sau đây:\n2. Bên mua, thuê, thuê mua nhà ở, bên nhận chuyển nhượng hợp đồng mua bán nhà ở thương mại, nhận đổi, nhận tặng cho, nhận thừa kế, nhận góp vốn, nhận thế chấp, mượn, ở nhờ, được uỷ quyền quản lý nhà ở là cá nhân thì phải có điều kiện sau đây:\n3. Bên mua, thuê, thuê mua nhà ở, bên nhận chuyển nhượng hợp đồng mua bán nhà ở thương mại, nhận đổi, nhận tặng cho, nhận thừa kế, nhận thế chấp, nhận góp vốn, được ủy quyền quản lý nhà ở là tổ chức thì phải có tư cách pháp nhân và không phụ thuộc vào nơi đăng ký kinh doanh, nơi thành lập; trường hợp là tổ chức nước ngoài thì phải thuộc đối tượng được sở hữu nhà ở tại Việt Nam theo quy định của Luật này; nếu tổ chức được ủy quyền quản lý nhà ở thì phải có chức năng kinh doanh dịch vụ bất động sản và đang hoạt động tại Việt Nam theo quy định của pháp luật về kinh doanh bất động sản."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 120. Trình tự, thủ tục thực hiện giao dịch về nhà ở",
      "noi_dung": "1. Các bên tham gia giao dịch nhà ở thoả thuận lập hợp đồng mua bán, cho thuê, thuê mua, tặng cho, đổi, thế chấp, góp vốn, cho mượn, cho ở nhờ, uỷ quyền quản lý nhà ở hoặc văn bản chuyển nhượng hợp đồng mua bán nhà ở thương mại (sau đây gọi chung là hợp đồng về nhà ở) có các nội dung quy định tại Điều 121 của Luật này; trường hợp tổ chức tặng cho nhà tình nghĩa, nhà tình thương thì chỉ cần lập văn bản tặng cho.\n2. Các bên thoả thuận để một bên thực hiện nộp hồ sơ đề nghị cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận đối với nhà ở đó; trường hợp mua, thuê mua nhà ở của chủ đầu tư dự án thì chủ đầu tư có trách nhiệm làm thủ tục để cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận cho bên mua, bên thuê mua, trừ trường hợp bên mua, bên thuê mua tự nguyện làm thủ tục đề nghị cấp Giấy chứng nhận.\n3. Cơ quan nhà nước có thẩm quyền khi thực hiện cấp Giấy chứng nhận cho bên mua, bên thuê mua, bên nhận tặng cho, nhận đổi, nhận góp vốn, nhận thừa kế nhà ở cùng với nhận chuyển quyền sử dụng đất ở hợp pháp có nhà ở đó thì đồng thời công nhận quyền sở hữu nhà ở và quyền sử dụng đất ở cho bên nhận quyền sở hữu nhà ở."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 121. Hợp đồng về nhà ởHợp đồng về nhà ở do các bên thỏa thuận và phải được lập thành văn bản bao gồm các nội dung sau đây:",
      "noi_dung": "Hợp đồng về nhà ở do các bên thỏa thuận và phải được lập thành văn bản bao gồm các nội dung sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 122. Công chứng, chứng thực hợp đồng và thời điểm có hiệu lực của hợp đồng về nhà ở",
      "noi_dung": "1. Trường hợp mua bán, tặng cho, đổi, góp vốn, thế chấp nhà ở, chuyển nhượng hợp đồng mua bán nhà ở thương mại thì phải thực hiện công chứng, chứng thực hợp đồng, trừ trường hợp quy định tại khoản 2 Điều này.Đối với các giao dịch quy định tại khoản này thì thời điểm có hiệu lực của hợp đồng là thời điểm công chứng, chứng thực hợp đồng.\n2. Đối với trường hợp tổ chức tặng cho nhà tình nghĩa, nhà tình thương; mua bán, cho thuê mua nhà ở thuộc sở hữu nhà nước; mua bán, cho thuê mua nhà ở xã hội, nhà ở phục vụ tái định cư; góp vốn bằng nhà ở mà có một bên là tổ chức; cho thuê, cho mượn, cho ở nhờ, ủy quyền quản lý nhà ở thì không bắt buộc phải công chứng, chứng thực hợp đồng, trừ trường hợp các bên có nhu cầu.Đối với các giao dịch quy định tại khoản này thì thời điểm có hiệu lực của hợp đồng là do các bên thỏa thuận; trường hợp các bên không có thỏa thuận thì thời điểm có hiệu lực của hợp đồng là thời điểm ký kết hợp đồng.\n3. Văn bản thừa kế nhà ở được công chứng hoặc chứng thực theo quy định của pháp luật về dân sự.\n4. Việc công chứng hợp đồng về nhà ở được thực hiện tại tổ chức hành nghề công chứng; việc chứng thực hợp đồng về nhà ở được thực hiện tại Ủy ban nhân dân cấp xã nơi có nhà ở."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 123. Giao dịch mua bán nhà ở, chuyển nhượng hợp đồng mua bán nhà ở thương mại",
      "noi_dung": "1. Việc mua bán nhà ở phải được lập thành hợp đồng có các nội dung quy định tại Điều 121 của Luật này. Các bên có thể thỏa thuận về việc bên bán thực hiện bán nhà ở, chuyển nhượng quyền sử dụng đất ở gắn với nhà ở đó trong một thời hạn nhất định cho bên mua theo quy định của Chính phủ.\n2. Trường hợp bên mua nhà ở thương mại của chủ đầu tư nếu thuộc diện chưa nộp hồ sơ đề nghị cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận đối với nhà ở đó và có nhu cầu thì được chuyển nhượng hợp đồng mua bán nhà ở; bên nhận chuyển nhượng hợp đồng có trách nhiệm thực hiện đầy đủ nghĩa vụ theo hợp đồng mua bán nhà ở đã ký với chủ đầu tư.Trình tự, thủ tục chuyển nhượng, nội dung và mẫu văn bản chuyển nhượng hợp đồng mua bán nhà ở được thực hiện theo quy định của Bộ trưởng Bộ Xây dựng; bên chuyển nhượng hợp đồng phải nộp thuế, lệ phí theo quy định của pháp luật về thuế, lệ phí."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 124. Giá mua bán nhà ở, giá chuyển nhượng hợp đồng mua bán nhà ở thương mạiGiá mua bán nhà ở, giá chuyển nhượng hợp đồng mua bán nhà ở do các bên thoả thuận và được ghi rõ trong hợp đồng mua bán nhà ở, văn bản chuyển nhượng hợp đồng mua bán nhà ở; trường hợp Nhà nước có quy định về giá mua bán nhà ở thì các bên phải thực hiện theo quy định đó.",
      "noi_dung": "Giá mua bán nhà ở, giá chuyển nhượng hợp đồng mua bán nhà ở do các bên thoả thuận và được ghi rõ trong hợp đồng mua bán nhà ở, văn bản chuyển nhượng hợp đồng mua bán nhà ở; trường hợp Nhà nước có quy định về giá mua bán nhà ở thì các bên phải thực hiện theo quy định đó."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 125. Mua bán nhà ở trả chậm, trả dần",
      "noi_dung": "1. Việc mua bán nhà ở trả chậm, trả dần do các bên thoả thuận và được ghi rõ trong hợp đồng mua bán nhà ở; trong thời gian trả chậm, trả dần, bên mua nhà ở được quyền sử dụng nhà ở và có trách nhiệm bảo trì nhà ở đó, trừ trường hợp nhà ở còn trong thời hạn bảo hành theo quy định của Luật này hoặc các bên có thoả thuận khác.\n2. Bên mua nhà ở trả chậm, trả dần chỉ được thực hiện các giao dịch mua bán, tặng cho, đổi, thế chấp, góp vốn nhà ở này với người khác sau khi đã thanh toán đủ tiền mua nhà ở, trừ trường hợp các bên có thỏa thuận khác.Trường hợp trong thời hạn trả chậm, trả dần mà bên mua nhà ở chết thì người thừa kế hợp pháp được thực hiện tiếp các quyền, nghĩa vụ của bên mua nhà ở và được cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận sau khi người thừa kế đã trả đủ tiền mua nhà cho bên bán.\n3. Trường hợp bên mua nhà ở có nhu cầu trả lại nhà ở đã mua trong thời gian trả chậm, trả dần và được bên bán nhà ở đồng ý thì hai bên thoả thuận phương thức trả lại nhà ở và việc thanh toán lại tiền mua nhà ở đó."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 126. Mua bán nhà ở thuộc sở hữu chung",
      "noi_dung": "1. Việc bán nhà ở thuộc sở hữu chung phải có sự đồng ý của tất cả các chủ sở hữu; trường hợp có chủ sở hữu chung không đồng ý bán thì các chủ sở hữu chung khác có quyền yêu cầu Toà án giải quyết theo quy định của pháp luật. Các chủ sở hữu chung được quyền ưu tiên mua, nếu các chủ sở hữu chung không mua thì nhà ở đó được bán cho người khác.Trường hợp có chủ sở hữu chung đã có tuyên bố mất tích của Toà án thì các chủ sở hữu chung còn lại được quyền bán nhà ở đó; phần giá trị quyền sở hữu nhà ở của người bị tuyên bố mất tích được xử lý theo quy định của pháp luật.\n2. Trường hợp chủ sở hữu chung bán phần quyền sở hữu của mình thì các chủ sở hữu chung khác được quyền ưu tiên mua; trong thời hạn 30 ngày, kể từ ngày nhận được thông báo về việc bán phần quyền sở hữu nhà ở và điều kiện bán mà không có chủ sở hữu chung nào mua thì phần quyền đó được bán cho người khác; trường hợp vi phạm quyền ưu tiên mua thì xử lý theo quy định của pháp luật về dân sự."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 127. Mua bán nhà ở đang cho thuê",
      "noi_dung": "1. Trường hợp chủ sở hữu bán nhà ở đang cho thuê thì phải thông báo bằng văn bản cho bên thuê nhà ở biết về việc bán và các điều kiện bán nhà ở; bên thuê nhà ở được quyền ưu tiên mua nếu đã thanh toán đầy đủ tiền thuê nhà cho bên cho thuê tính đến thời điểm bên cho thuê có thông báo về việc bán nhà cho thuê, trừ trường hợp nhà ở thuộc sở hữu chung; trong thời hạn 30 ngày, kể từ ngày bên thuê nhà ở nhận được thông báo mà không mua thì chủ sở hữu nhà ở được quyền bán nhà ở đó cho người khác, trừ trường hợp các bên có thoả thuận khác về thời hạn.\n2. Trường hợp bán nhà ở đang cho thuê thuộc sở hữu nhà nước thì thực hiện theo quy định tại Mục 2 Chương VI của Luật này."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 128. Mua trước nhà ởKhi các bên đã ký kết hợp đồng mua bán nhà ở nhưng Nhà nước có nhu cầu mua nhà ở đó để sử dụng vào mục đích quốc phòng, an ninh, lợi ích quốc gia, lợi ích công cộng thì Chủ tịch Uỷ ban nhân dân cấp tỉnh ban hành quyết định mua trước nhà ở đó. Giá mua bán, điều kiện và phương thức thanh toán tiền mua nhà ở được thực hiện theo thoả thuận trong hợp đồng mua bán nhà ở mà các bên đã ký kết. Nhà nước bồi thường thiệt hại cho các bên (nếu có). Hợp đồng mua bán nhà ở do các bên đã ký kết không còn giá trị pháp lý.",
      "noi_dung": "Khi các bên đã ký kết hợp đồng mua bán nhà ở nhưng Nhà nước có nhu cầu mua nhà ở đó để sử dụng vào mục đích quốc phòng, an ninh, lợi ích quốc gia, lợi ích công cộng thì Chủ tịch Uỷ ban nhân dân cấp tỉnh ban hành quyết định mua trước nhà ở đó. Giá mua bán, điều kiện và phương thức thanh toán tiền mua nhà ở được thực hiện theo thoả thuận trong hợp đồng mua bán nhà ở mà các bên đã ký kết. Nhà nước bồi thường thiệt hại cho các bên (nếu có). Hợp đồng mua bán nhà ở do các bên đã ký kết không còn giá trị pháp lý."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 129. Thời hạn thuê và giá thuê nhà ở",
      "noi_dung": "1. Bên cho thuê và bên thuê nhà ở được thỏa thuận về thời hạn thuê, giá thuê  và hình thức trả tiền thuê nhà theo định kỳ hoặc trả một lần; trường hợp Nhà nước có quy định về giá thuê nhà ở thì các bên phải thực hiện theo quy định đó.\n2. Trường hợp chưa hết hạn hợp đồng thuê nhà ở mà bên cho thuê thực hiện cải tạo nhà ở và được bên thuê đồng ý thì bên cho thuê được quyền điều chỉnh giá thuê nhà ở. Giá thuê nhà ở mới do các bên thoả thuận; trường hợp không thoả thuận được thì bên cho thuê có quyền đơn phương chấm dứt hợp đồng thuê nhà ở và phải bồi thường cho bên thuê theo quy định của pháp luật.\n3. Bên cho thuê và bên thuê nhà ở được Nhà nước bảo hộ các quyền và lợi ích hợp pháp trong quá trình thuê và cho thuê nhà ở."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 130. Cho thuê nhà ở thuộc sở hữu chung",
      "noi_dung": "1. Việc cho thuê nhà ở thuộc sở hữu chung phải có sự đồng ý của tất cả các chủ sở hữu nhà ở đó, trừ trường hợp chủ sở hữu chung cho thuê phần nhà ở thuộc quyền sở hữu của mình.\n2. Các chủ sở hữu chung có thể ủy quyền cho người đại diện ký hợp đồng thuê nhà ở."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 131. Các trường hợp chấm dứt hợp đồng thuê nhà ở",
      "noi_dung": "1. Trường hợp thuê nhà ở thuộc sở hữu nhà nước thì việc chấm dứt hợp đồng thuê nhà được thực hiện khi có một trong các trường hợp quy định tại khoản 1 Điều 84 của Luật này.\n2. Trường hợp thuê nhà ở không thuộc sở hữu nhà nước thì việc chấm dứt hợp đồng thuê nhà ở được thực hiện khi có một trong các trường hợp sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 132. Đơn phương chấm dứt thực hiện hợp đồng thuê nhà ở",
      "noi_dung": "1. Trong thời hạn thuê nhà ở theo thỏa thuận trong hợp đồng, bên cho thuê không được đơn phương chấm dứt hợp đồng thuê nhà và thu hồi nhà ở đang cho thuê, trừ các trường hợp quy định tại khoản 2 Điều này.\n2. Bên cho thuê nhà ở có quyền đơn phương chấm dứt thực hiện hợp đồng thuê nhà và thu hồi nhà ở đang cho thuê khi thuộc một trong các trường hợp sau đây:\n3. Bên thuê nhà ở có quyền đơn phương chấm dứt thực hiện hợp đồng thuê nhà ở khi bên cho thuê nhà ở có một trong các hành vi sau đây:\n4. Bên đơn phương chấm dứt thực hiện hợp đồng thuê nhà ở phải thông báo cho bên kia biết trước ít nhất 30 ngày, trừ trường hợp các bên có thoả thuận khác; nếu vi phạm quy định tại khoản này mà gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 133. Quyền tiếp tục thuê nhà ở",
      "noi_dung": "1. Trường hợp chủ sở hữu nhà ở chết mà thời hạn thuê nhà ở vẫn còn thì bên thuê nhà ở được tiếp tục thuê đến hết hạn hợp đồng. Người thừa kế có trách nhiệm tiếp tục thực hiện hợp đồng thuê nhà ở đã ký kết trước đó, trừ trường hợp các bên có thoả thuận khác. Trường hợp chủ sở hữu không có người thừa kế hợp pháp theo quy định của pháp luật thì nhà ở đó thuộc quyền sở hữu của Nhà nước và người đang thuê nhà ở được tiếp tục thuê theo quy định về quản lý, sử dụng nhà ở thuộc sở hữu nhà nước.\n2. Trường hợp chủ sở hữu nhà ở chuyển quyền sở hữu nhà ở đang cho thuê  cho người khác mà thời hạn thuê nhà ở vẫn còn thì bên thuê nhà ở được tiếp tục thuê đến hết hạn hợp đồng; chủ sở hữu nhà ở mới có trách nhiệm tiếp tục thực hiện hợp đồng thuê nhà ở đã ký kết trước đó, trừ trường hợp các bên có thoả thuận khác.\n3. Khi bên thuê nhà ở chết mà thời hạn thuê nhà ở vẫn còn thì người đang cùng sinh sống với bên thuê nhà ở được tiếp tục thuê đến hết hạn hợp đồng thuê nhà ở, trừ trường hợp thuê nhà ở công vụ hoặc các bên có thoả thuận khác hoặc pháp luật có quy định khác."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 134. Thủ tục thuê mua nhà ở xã hội",
      "noi_dung": "1. Việc thuê mua nhà ở xã hội phải lập thành hợp đồng có các nội dung quy định tại Điều 121 của Luật này; trường hợp thuê mua nhà ở xã hội do các tổ chức, cá nhân đầu tư xây dựng thì hợp đồng thuê mua được ký kết giữa chủ đầu tư với bên thuê mua; trường hợp thuê mua nhà ở xã hội thuộc sở hữu nhà nước thì việc ký kết hợp đồng thuê mua được thực hiện theo quy định tại điểm a khoản 2 Điều 83 của Luật này.\n2. Khi kết thúc thời hạn thuê mua nhà ở theo hợp đồng và bên thuê mua đã thanh toán hết tiền thuê mua theo thỏa thuận thì bên cho thuê mua phải làm thủ tục đề nghị cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận cho người thuê mua, trừ trường hợp bên thuê mua tự nguyện làm thủ tục đề nghị cấp Giấy chứng nhận."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 135. Quyền và nghĩa vụ của bên thuê mua nhà ở xã hội",
      "noi_dung": "1. Bên thuê mua nhà ở xã hội phải thực hiện quy định tại Điều 62 của Luật này và các nghĩa vụ khác theo thỏa thuận trong hợp đồng thuê mua nhà ở.Trường hợp chấm dứt hợp đồng thuê mua nhà ở mà bên thuê mua đã nhận bàn giao nhà ở thì bên thuê mua phải trả lại nhà ở này cho bên cho thuê mua; bên thuê mua được hoàn lại số tiền đã nộp lần đầu, trừ trường hợp quy định tại điểm e và điểm h khoản 1 Điều 84 và khoản 2 Điều 136 của Luật này.\n2. Trường hợp bên thuê mua nhà ở chết thì giải quyết như sau:"
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 136. Các trường hợp chấm dứt hợp đồng thuê mua và thu hồi nhà ở xã hội cho thuê mua",
      "noi_dung": "1. Trường hợp thuê mua nhà ở xã hội thuộc sở hữu nhà nước thì việc chấm dứt hợp đồng thuê mua và thu hồi nhà ở được thực hiện khi thuộc một trong các trường hợp quy định tại các điểm a, b, c, e, g và h khoản 1 Điều 84 của Luật này.\n2. Trường hợp thuê mua nhà ở xã hội không thuộc sở hữu nhà nước thì bên cho thuê mua được chấm dứt hợp đồng thuê mua nhà ở, được thu hồi nhà ở đang cho thuê mua khi thuộc một trong các trường hợp sau đây:\n3. Bên thuê mua nhà ở xã hội không thuộc diện quy định tại khoản 1 Điều này được chấm dứt hợp đồng thuê mua theo thỏa thuận trong hợp đồng; trường hợp đã nhận bàn giao nhà ở thì phải trả lại nhà ở này cho bên cho thuê mua."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 137. Tặng cho nhà ở thuộc sở hữu chung",
      "noi_dung": "1. Trường hợp tặng cho nhà ở thuộc sở hữu chung hợp nhất thì phải được sự đồng ý bằng văn bản của tất cả các chủ sở hữu nhà ở thuộc sở hữu chung.\n2. Trường hợp tặng cho nhà ở thuộc sở hữu chung theo phần thì chủ sở hữu chỉ được tặng cho phần nhà ở thuộc quyền sở hữu của mình và không được làm ảnh hưởng đến quyền và lợi ích hợp pháp của các chủ sở hữu nhà ở thuộc sở hữu chung khác. Sau khi nhận tặng cho phần sở hữu chung thì chủ sở hữu nhà ở mới không được làm ảnh hưởng đến các quyền và lợi ích hợp pháp của các chủ sở hữu chung khác."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 138. Tặng cho nhà ở đang cho thuê",
      "noi_dung": "1. Chủ sở hữu nhà ở đang cho thuê phải thông báo bằng văn bản cho bên thuê nhà ở biết trước về việc tặng cho nhà ở.\n2. Bên thuê nhà ở được tiếp tục thuê nhà ở đến hết hạn hợp đồng thuê nhà đã ký với bên tặng cho, trừ trường hợp các bên có thoả thuận khác."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 139. Đổi nhà ở thuộc sở hữu chung",
      "noi_dung": "1. Việc đổi nhà ở thuộc sở hữu chung hợp nhất phải được sự đồng ý của tất cả các chủ sở hữu nhà ở thuộc sở hữu chung.\n2. Trường hợp đổi nhà ở thuộc sở hữu chung theo phần thì chủ sở hữu nhà ở thuộc sở hữu chung chỉ được đổi phần nhà ở thuộc quyền sở hữu của mình và bảo đảm không làm ảnh hưởng đến quyền và lợi ích hợp pháp của các chủ sở hữu chung khác. Sau khi nhận đổi phần nhà ở thuộc sở hữu chung thì chủ sở hữu nhà ở mới không được làm ảnh hưởng đến các quyền và lợi ích hợp pháp của các chủ sở hữu chung khác."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 140. Đổi nhà ở đang cho thuê",
      "noi_dung": "1. Chủ sở hữu nhà ở đang cho thuê phải thông báo bằng văn bản cho bên thuê nhà ở biết trước về việc đổi nhà ở.\n2. Bên thuê nhà ở được tiếp tục thuê nhà ở đến hết hạn hợp đồng thuê nhà ở đã ký với chủ sở hữu nhà ở cũ, trừ trường hợp các bên có thoả thuận khác"
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 141. Thanh toán giá trị chênh lệchKhi đổi nhà ở và chuyển quyền sở hữu nhà ở cho nhau, nếu có chênh lệch về giá trị nhà ở thì các bên đổi nhà ở phải thanh toán giá trị chênh lệch đó, trừ trường hợp các bên có thoả thuận khác.",
      "noi_dung": "Khi đổi nhà ở và chuyển quyền sở hữu nhà ở cho nhau, nếu có chênh lệch về giá trị nhà ở thì các bên đổi nhà ở phải thanh toán giá trị chênh lệch đó, trừ trường hợp các bên có thoả thuận khác."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 142. Thừa kế nhà ở thuộc sở hữu chung hợp nhấtNhà ở thuộc sở hữu chung hợp nhất mà người thừa kế là một hoặc các chủ sở hữu nhà ở thuộc sở hữu chung còn lại thì những người này được thừa kế nhà ở đó theo di chúc hoặc theo pháp luật; trường hợp có người thừa kế không phải là chủ sở hữu nhà ở thuộc sở hữu chung hợp nhất thì người thừa kế được thanh toán phần giá trị nhà ở mà họ được thừa kế, trừ trường hợp các bên có thỏa thuận khác.",
      "noi_dung": "Nhà ở thuộc sở hữu chung hợp nhất mà người thừa kế là một hoặc các chủ sở hữu nhà ở thuộc sở hữu chung còn lại thì những người này được thừa kế nhà ở đó theo di chúc hoặc theo pháp luật; trường hợp có người thừa kế không phải là chủ sở hữu nhà ở thuộc sở hữu chung hợp nhất thì người thừa kế được thanh toán phần giá trị nhà ở mà họ được thừa kế, trừ trường hợp các bên có thỏa thuận khác."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 143. Thừa kế nhà ở thuộc sở hữu chung theo phầnNhà ở thuộc sở hữu chung theo phần thì phần nhà ở của người để lại thừa kế được chia cho những người thừa kế theo di chúc hoặc theo pháp luật; nếu nhà ở được bán để chia giá trị thì những người thừa kế được ưu tiên mua; nếu những người thừa kế không mua thì các chủ sở hữu nhà ở thuộc sở hữu chung khác được quyền ưu tiên mua phần thừa kế nhà ở đó và thanh toán cho những người thừa kế giá trị nhà ở đã mua.",
      "noi_dung": "Nhà ở thuộc sở hữu chung theo phần thì phần nhà ở của người để lại thừa kế được chia cho những người thừa kế theo di chúc hoặc theo pháp luật; nếu nhà ở được bán để chia giá trị thì những người thừa kế được ưu tiên mua; nếu những người thừa kế không mua thì các chủ sở hữu nhà ở thuộc sở hữu chung khác được quyền ưu tiên mua phần thừa kế nhà ở đó và thanh toán cho những người thừa kế giá trị nhà ở đã mua."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 144. Bên thế chấp và bên nhận thế chấp nhà ở",
      "noi_dung": "1. Chủ sở hữu nhà ở là tổ chức được thế chấp nhà ở tại tổ chức tín dụng đang hoạt động tại Việt Nam.\n2. Chủ sở hữu nhà ở là cá nhân được thế chấp nhà ở tại tổ chức tín dụng, tổ chức kinh tế đang hoạt động tại Việt Nam hoặc cá nhân theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 145. Thế chấp nhà ở thuộc sở hữu chungViệc thế chấp nhà ở thuộc sở hữu chung phải được sự đồng ý bằng văn bản của các chủ sở hữu nhà ở thuộc sở hữu chung, trừ trường hợp thế chấp nhà ở thuộc sở hữu chung theo phần. Các chủ sở hữu nhà ở thuộc sở hữu chung hợp nhất có trách nhiệm liên đới trong việc thực hiện nghĩa vụ của bên thế chấp nhà ở theo quy định của Bộ luật dân sự.",
      "noi_dung": "Việc thế chấp nhà ở thuộc sở hữu chung phải được sự đồng ý bằng văn bản của các chủ sở hữu nhà ở thuộc sở hữu chung, trừ trường hợp thế chấp nhà ở thuộc sở hữu chung theo phần. Các chủ sở hữu nhà ở thuộc sở hữu chung hợp nhất có trách nhiệm liên đới trong việc thực hiện nghĩa vụ của bên thế chấp nhà ở theo quy định của Bộ luật dân sự."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 146. Thế chấp nhà ở đang cho thuê",
      "noi_dung": "1. Chủ sở hữu nhà ở có quyền thế chấp nhà ở đang cho thuê nhưng phải thông báo bằng văn bản cho bên thuê nhà ở biết trước về việc thế chấp. Bên thuê nhà ở được tiếp tục thuê đến hết hạn hợp đồng thuê nhà ở.\n2. Trường hợp nhà ở đang thuê bị xử lý để thực hiện nghĩa vụ của bên thế chấp nhà ở thì bên thuê nhà ở được tiếp tục thuê đến hết hạn hợp đồng, trừ trường hợp bên thuê nhà ở vi phạm các quy định tại khoản 2 Điều 132 của Luật này hoặc các bên có thoả thuận khác."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 147. Thế chấp dự án đầu tư xây dựng nhà ở và thế chấp nhà ở hình thành trong tương lai",
      "noi_dung": "1. Chủ đầu tư dự án xây dựng nhà ở được thế chấp dự án hoặc nhà ở xây dựng trong dự án tại tổ chức tín dụng đang hoạt động tại Việt Nam để vay vốn cho việc đầu tư dự án hoặc xây dựng nhà ở đó; trường hợp chủ đầu tư đã thế chấp nhà ở mà có nhu cầu huy động vốn góp để phân chia nhà ở theo quy định của pháp luật về nhà ở hoặc có nhu cầu bán, cho thuê mua nhà ở đó thì phải giải chấp nhà ở này trước khi ký hợp đồng huy động vốn góp, hợp đồng mua bán, thuê mua nhà ở với khách hàng, trừ trường hợp được bên góp vốn, bên mua, thuê mua nhà ở và bên nhận thế chấp đồng ý.Việc xác định nhà ở đã được giải chấp trước khi ký hợp đồng huy động vốn góp, hợp đồng mua bán, thuê mua nhà ở với khách hàng theo quy định tại khoản này được nêu rõ trong văn bản thông báo nhà ở đủ điều kiện được bán của cơ quan quản lý nhà ở cấp tỉnh nơi có nhà ở.\n2. Tổ chức, cá nhân xây dựng nhà ở hình thành trong tương lai trên thửa đất ở hợp pháp của mình; tổ chức, cá nhân mua nhà ở hình thành trong tương lai trong dự án đầu tư xây dựng nhà ở của chủ đầu tư được thế chấp nhà ở này tại tổ chức tín dụng đang hoạt động tại Việt Nam để vay vốn phục vụ cho xây dựng nhà ở hoặc để mua chính nhà ở đó."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 148. Điều kiện thế chấp dự án đầu tư xây dựng nhà ở và thế chấp nhà ở hình thành trong tương lai",
      "noi_dung": "1 Điều kiện thế chấp dự án đầu tư xây dựng nhà ở, thế chấp nhà ở hình thành trong tương lai được quy định như sau:\n2. Việc thế chấp dự án đầu tư xây dựng nhà ở và thế chấp nhà ở hình thành trong tương lai chỉ được thực hiện theo quy định tại Luật này; các trường hợp thế chấp tài sản là dự án đầu tư xây dựng nhà ở hoặc nhà ở hình thành trong tương lai không đúng với quy định tại Luật này thì không có giá trị pháp lý."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 149. Xử lý tài sản nhà ở, dự án đầu tư xây dựng nhà ở thế chấp",
      "noi_dung": "1. Việc xử lý tài sản thế chấp là nhà ở bao gồm cả xử lý thế chấp nhà ở hình thành trong tương lai được thực hiện theo quy định của Luật này, pháp luật về dân sự và pháp luật có liên quan.\n2. Việc xử lý tài sản thế chấp là dự án đầu tư xây dựng nhà ở được thực hiện theo quy định của pháp luật về dân sự và pháp luật có liên quan; tổ chức, cá nhân nhận chuyển nhượng dự án phải có đủ điều kiện làm chủ đầu tư dự án theo quy định của Luật này và phải đăng ký với cơ quan nhà nước có thẩm quyền giao dự án theo quy định của pháp luật về kinh doanh bất động sản."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 150. Điều kiện, thủ tục góp vốn bằng nhà ở",
      "noi_dung": "1. Chủ sở hữu nhà ở hoặc chủ đầu tư dự án xây dựng nhà ở thương mại có quyền góp vốn bằng nhà ở để tham gia hoạt động kinh doanh trong các lĩnh vực mà pháp luật không cấm kinh doanh tại nhà ở đó. Việc góp vốn bằng nhà ở phải thông qua hợp đồng có các nội dung theo quy định tại Điều 121 của Luật này.\n2. Nhà ở đưa vào góp vốn phải là nhà ở có sẵn và đáp ứng đủ các điều kiện quy định tại khoản 1 Điều 118 của Luật này."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 151. Góp vốn bằng nhà ở thuộc sở hữu chung",
      "noi_dung": "1. Việc góp vốn bằng nhà ở thuộc sở hữu chung phải được sự đồng ý của tất cả các chủ sở hữu chung.\n2. Các chủ sở hữu nhà ở thuộc sở hữu chung cùng ký vào hợp đồng góp vốn bằng nhà ở hoặc có thể thoả thuận bằng văn bản cử người đại diện ký hợp đồng góp vốn bằng nhà ở."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 152. Góp vốn bằng nhà ở đang cho thuê",
      "noi_dung": "1. Chủ sở hữu nhà ở đang cho thuê phải thông báo bằng văn bản cho bên thuê nhà ở biết trước về việc góp vốn bằng nhà ở.\n2. Bên thuê nhà ở được tiếp tục thuê nhà ở đến hết hạn hợp đồng thuê nhà đã ký với bên góp vốn, trừ trường hợp các bên có thoả thuận khác."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 153. Cho mượn, cho ở nhờ nhà ở thuộc sở hữu chung",
      "noi_dung": "1. Việc cho mượn, cho ở nhờ nhà ở thuộc sở hữu chung hợp nhất phải được sự đồng ý của tất cả các chủ sở hữu nhà ở đó; trường hợp chủ sở hữu nhà ở thuộc sở hữu chung theo phần thì có quyền cho mượn, cho ở nhờ thuộc phần sở hữu của mình nhưng không được làm ảnh hưởng đến quyền lợi của các chủ sở hữu chung khác. Bên cho mượn nhà ở có quyền đòi lại nhà ở, bên cho ở nhờ có quyền chấm dứt việc cho ở nhờ khi chấm dứt hợp đồng theo quy định tại Điều 154 của Luật này và theo thỏa thuận trong hợp đồng.\n2. Các chủ sở hữu nhà ở thuộc sở hữu chung có thể ủy quyền cho người đại diện ký hợp đồng cho mượn, cho ở nhờ nhà ở."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 154. Các trường hợp chấm dứt hợp đồng cho mượn, cho ở nhờ nhà ở",
      "noi_dung": "1. Thời hạn cho mượn, cho ở nhờ đã hết.\n2. Nhà ở cho mượn, cho ở nhờ không còn.\n3. Bên mượn, bên ở nhờ nhà ở chết hoặc mất tích theo tuyên bố của Tòa án.\n4. Nhà ở cho mượn, cho ở nhờ có nguy cơ sập đổ hoặc thuộc diện đã có quyết định giải toả, phá dỡ hoặc thu hồi đất của cơ quan nhà nước có thẩm quyền.\n5. Theo thoả thuận của các bên."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 155. Nội dung, phạm vi uỷ quyền quản lý nhà ở",
      "noi_dung": "1. Ủy quyền quản lý nhà ở là việc chủ sở hữu nhà ở ủy quyền cho tổ chức, cá nhân khác thực hiện các quyền và nghĩa vụ của chủ sở hữu nhà ở trong việc quản lý, sử dụng nhà ở trong thời hạn được ủy quyền. Việc ủy quyền quản lý nhà ở chỉ được thực hiện đối với nhà ở có sẵn.\n2. Nội dung, thời hạn uỷ quyền quản lý, sử dụng nhà ở do các bên thoả thuận và được ghi trong hợp đồng uỷ quyền; nếu các bên không có thoả thuận về thời hạn uỷ quyền thì hợp đồng uỷ quyền có hiệu lực 01 năm, kể từ ngày ký hợp đồng uỷ quyền.\n3. Bên uỷ quyền quản lý nhà ở phải trả chi phí quản lý, trừ trường hợp các bên có thoả thuận khác."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 156. Uỷ quyền quản lý nhà ở thuộc sở hữu chung",
      "noi_dung": "1. Việc uỷ quyền quản lý nhà ở thuộc sở hữu chung hợp nhất phải được các chủ sở hữu nhà ở thuộc sở hữu chung đồng ý; trường hợp chủ sở hữu nhà ở thuộc sở hữu chung theo phần thì có quyền uỷ quyền cho người khác quản lý phần quyền sở hữu của mình nhưng không được làm ảnh hưởng đến quyền lợi của các chủ sở hữu chung khác.\n2. Chủ sở hữu nhà ở thuộc sở hữu chung có trách nhiệm thông báo cho chủ sở hữu khác biết việc uỷ quyền quản lý nhà ở, trừ trường hợp người được uỷ quyền quản lý nhà ở đồng thời là chủ sở hữu chung của nhà ở đó."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 157. Các trường hợp chấm dứt hợp đồng uỷ quyền quản lý nhà ở",
      "noi_dung": "1. Hợp đồng uỷ quyền hết hạn.\n2. Nội dung uỷ quyền đã được thực hiện.\n3. Nhà ở được ủy quyền quản lý không còn.\n4. Bên uỷ quyền hoặc bên được uỷ quyền đơn phương chấm dứt hợp đồng uỷ quyền quản lý nhà ở theo quy định tại Điều 158 của Luật này.\n5. Bên uỷ quyền hoặc bên được uỷ quyền quản lý nhà ở chết.\n6. Bên được uỷ quyền quản lý nhà ở mất tích hoặc bị mất năng lực hành vi dân sự theo quyết định của Tòa án.\n7. Theo thoả thuận của các bên."
    },
    {
      "chuong": "CHƯƠNG VIIIGIAO DỊCH VỀ NHÀ Ở",
      "dieu": "Điều 158. Đơn phương chấm dứt thực hiện hợp đồng uỷ quyền quản lý nhà ở",
      "noi_dung": "1. Bên uỷ quyền quản lý nhà ở đơn phương chấm dứt hợp đồng ủy quyền thuộc một trong các trường hợp sau đây:\n2. Bên được uỷ quyền đơn phương chấm dứt hợp đồng ủy quyền thuộc một trong các trường hợp sau đây:\n3. Bên uỷ quyền và bên được uỷ quyền phải thông báo cho bên thứ ba có liên quan biết về việc đơn phương chấm dứt thực hiện hợp đồng uỷ quyền quản lý nhà ở."
    },
    {
      "chuong": "CHƯƠNG IXQUYỀN SỞ HỮU NHÀ Ở TẠI VIỆT NAM CỦA TỔ CHỨC, CÁ NHÂN NƯỚC NGOÀI",
      "dieu": "Điều 159. Đối tượng được sở hữu nhà ở và hình thức sở hữu nhà ở tại Việt Nam của tổ chức, cá nhân nước ngoài",
      "noi_dung": "1. Đối tượng tổ chức, cá nhân nước ngoài được sở hữu nhà ở tại Việt Nam bao gồm:\n2. Tổ chức, cá nhân nước ngoài được sở hữu nhà ở tại Việt Nam thông qua các hình thức sau đây:"
    },
    {
      "chuong": "CHƯƠNG IXQUYỀN SỞ HỮU NHÀ Ở TẠI VIỆT NAM CỦA TỔ CHỨC, CÁ NHÂN NƯỚC NGOÀI",
      "dieu": "Điều 160. Điều kiện tổ chức, cá nhân nước ngoài được sở hữu nhà ở tại Việt Nam",
      "noi_dung": "1. Đối với tổ chức, cá nhân nước ngoài quy định tại điểm a khoản 1 Điều 159 của Luật này thì phải có Giấy chứng nhận đầu tư và có nhà ở được xây dựng trong dự án theo quy định của Luật này và pháp luật có liên quan.\n2. Đối với tổ chức nước ngoài quy định tại điểm b khoản 1 Điều 159 của Luật này thì phải có Giấy chứng nhận đầu tư hoặc giấy tờ liên quan đến việc được phép hoạt động tại Việt Nam (sau đây gọi chung là Giấy chứng nhận đầu tư) do cơ quan nhà nước có thẩm quyền của Việt Nam cấp.\n3. Đối với cá nhân nước ngoài quy định tại điểm c khoản 1 Điều 159 của Luật này thì phải được phép nhập cảnh vào Việt Nam và không thuộc diện được hưởng quyền ưu đãi, miễn trừ ngoại giao, lãnh sự theo quy định của pháp luật.\n4. Chính phủ quy định chi tiết giấy tờ chứng minh đối tượng, điều kiện tổ chức, cá nhân nước ngoài thuộc diện được sở hữu nhà ở tại Việt Nam."
    },
    {
      "chuong": "CHƯƠNG IXQUYỀN SỞ HỮU NHÀ Ở TẠI VIỆT NAM CỦA TỔ CHỨC, CÁ NHÂN NƯỚC NGOÀI",
      "dieu": "Điều 161. Quyền của chủ sở hữu nhà ở là tổ chức, cá nhân nước ngoài",
      "noi_dung": "1. Tổ chức, cá nhân nước ngoài quy định tại điểm a khoản 1 Điều 159 của Luật này được thực hiện các quyền của chủ sở hữu nhà ở theo quy định tại Điều 10 của Luật này; trường hợp xây dựng nhà ở trên đất thuê thì chỉ được quyền cho thuê nhà ở.\n2. Tổ chức, cá nhân nước ngoài quy định tại điểm b và điểm c khoản 1 Điều 159 của Luật này có các quyền của chủ sở hữu nhà ở như công dân Việt Nam nhưng phải tuân thủ các quy định sau đây:"
    },
    {
      "chuong": "CHƯƠNG IXQUYỀN SỞ HỮU NHÀ Ở TẠI VIỆT NAM CỦA TỔ CHỨC, CÁ NHÂN NƯỚC NGOÀI",
      "dieu": "Điều 162. Nghĩa vụ của chủ sở hữu nhà ở là tổ chức, cá nhân nước ngoài",
      "noi_dung": "1. Tổ chức, cá nhân nước ngoài quy định tại điểm a khoản 1 Điều 159 của Luật này có các nghĩa vụ của chủ sở hữu nhà ở theo quy định tại Điều 11 của Luật này.\n2. Tổ chức, cá nhân nước ngoài quy định tại điểm b và điểm c khoản 1 Điều 159 của Luật này có các nghĩa vụ của chủ sở hữu nhà ở như công dân Việt Nam nhưng phải tuân thủ các quy định sau đây:"
    },
    {
      "chuong": "CHƯƠNG XHỆ THỐNG THÔNG TIN VÀ CƠ SỞ DỮ LIỆU VỀ NHÀ Ở",
      "dieu": "Điều 163. Hệ thống thông tin về nhà ởHệ thống thông tin về nhà ở bao gồm:",
      "noi_dung": "Hệ thống thông tin về nhà ở bao gồm:"
    },
    {
      "chuong": "CHƯƠNG XHỆ THỐNG THÔNG TIN VÀ CƠ SỞ DỮ LIỆU VỀ NHÀ Ở",
      "dieu": "Điều 164. Cơ sở dữ liệu về nhà ở",
      "noi_dung": "1. Cơ sở dữ liệu về nhà ở phải được xây dựng và quản lý thống nhất từ trung ương đến địa phương, được kết nối với cơ sở dữ liệu và thông tin về đất đai.\n2. Cơ sở dữ liệu về nhà ở bao gồm các nội dung sau đây:\n3. Định kỳ 10 năm một lần, Chính phủ tổ chức điều tra, thống kê nhà ở cùng với tổng điều tra dân số trong cả nước. Giữa kỳ điều tra, thống kê dân số và nhà ở quốc gia, Chính phủ tổ chức điều tra, thống kê điểm về nhà ở làm cơ sở cho việc hoạch định chính sách về nhà ở.\n4. Các chỉ tiêu thống kê cơ bản về nhà ở phải được đưa vào bộ chỉ tiêu thống kê chung của quốc gia.\n5. Kinh phí điều tra, thống kê về nhà ở do ngân sách nhà nước bảo đảm."
    },
    {
      "chuong": "CHƯƠNG XHỆ THỐNG THÔNG TIN VÀ CƠ SỞ DỮ LIỆU VỀ NHÀ Ở",
      "dieu": "Điều 165. Thẩm quyền, trách nhiệm xây dựng hệ thống thông tin và cơ sở dữ liệu nhà ở",
      "noi_dung": "1. Bộ Xây dựng có trách nhiệm xây dựng và quản lý, khai thác hệ thống thông tin, cơ sở dữ liệu nhà ở quốc gia; các Bộ, ngành và Ủy ban nhân dân cấp tỉnh có trách nhiệm phối hợp cung cấp dữ liệu về nhà ở để Bộ Xây dựng cập nhật vào hệ thống thông tin nhà ở quốc gia.\n2. Ủy ban nhân dân cấp tỉnh có trách nhiệm tổ chức xây dựng, quản lý, khai thác hệ thống thông tin và cơ sở dữ liệu về nhà ở tại địa phương, bảo đảm công khai, thống nhất giữa thông tin về nhà ở và thông tin về đất ở gắn với nhà ở đó.\n3. Nhà nước bố trí vốn ngân sách để đầu tư xây dựng hệ thống cơ sở dữ liệu, thông tin về nhà ở và việc vận hành, duy trì hệ thống cơ sở dữ liệu và thông tin về nhà ở; Bộ Xây dựng đề xuất Thủ tướng Chính phủ quyết định cấp vốn ngân sách cho việc xây dựng, quản lý, vận hành, duy trì hệ thống này.\n4. Chính phủ quy định chi tiết việc xây dựng, cấu trúc cơ sở dữ liệu, các thông tin, chỉ tiêu thống kê và việc quản lý, vận hành, khai thác hệ thống cơ sở dữ liệu, thông tin về nhà ở."
    },
    {
      "chuong": "CHƯƠNG XHỆ THỐNG THÔNG TIN VÀ CƠ SỞ DỮ LIỆU VỀ NHÀ Ở",
      "dieu": "Điều 166. Quản lý, khai thác thông tin và cơ sở dữ liệu nhà ở",
      "noi_dung": "1. Cơ sở dữ liệu về nhà ở phải được quản lý chặt chẽ, bảo đảm khai thác, sử dụng có hiệu quả, đúng mục đích.\n2. Các thông tin trong cơ sở dữ liệu về nhà ở được cơ quan có thẩm quyền cung cấp có giá trị pháp lý như hồ sơ, văn bản giấy.\n3. Cơ quan quản lý cơ sở dữ liệu, thông tin về nhà ở quy định tại khoản 4 Điều này phải tạo điều kiện thuận lợi cho tổ chức, cá nhân khi có nhu cầu khai thác, sử dụng thông tin nhà ở theo đúng trình tự, thủ tục quy định.Tổ chức, cá nhân khi có nhu cầu thì được cung cấp thông tin về nhà ở và phải nộp kinh phí khai thác sử dụng thông tin theo quy định, trừ trường hợp cung cấp thông tin theo yêu cầu của cơ quan nhà nước có thẩm quyền để phục vụ cho công tác quản lý nhà nước, phục vụ hoạt động điều tra, xác minh, xử lý hành vi vi phạm pháp luật.\n4. Bộ Xây dựng thống nhất quản lý hệ thống cơ sở dữ liệu và thông tin về nhà ở trên toàn quốc. Cơ quan quản lý nhà ở cấp tỉnh, cấp huyện thực hiện quản lý hệ thống cơ sở dữ liệu và thông tin về nhà ở trên địa bàn."
    },
    {
      "chuong": "CHƯƠNG XIQUẢN LÝ NHÀ NƯỚC VỀ NHÀ Ở",
      "dieu": "Điều 167. Nội dung quản lý nhà nước về nhà ở",
      "noi_dung": "1. Xây dựng và chỉ đạo thực hiện các chiến lược, đề án, chương trình, kế hoạch phát triển, quản lý nhà ở.\n2. Ban hành và tổ chức thực hiện văn bản pháp luật về nhà ở, cơ chế, chính sách cho phát triển và quản lý nhà ở.\n3. Xây dựng và ban hành tiêu chuẩn, quy chuẩn kỹ thuật, phân loại nhà ở và quản lý chất lượng nhà ở.\n4. Quyết định chủ trương đầu tư dự án xây dựng nhà ở; thẩm định, phê duyệt, điều chỉnh, đình chỉ thực hiện dự án đầu tư xây dựng nhà ở.\n5. Quản lý hồ sơ nhà ở; quản lý quỹ nhà ở thuộc sở hữu nhà nước; quản lý các dự án đầu tư xây dựng nhà ở.\n6. Điều tra, thống kê, xây dựng hệ thống cơ sở dữ liệu, thông tin về nhà ở, quản lý, vận hành, khai thác và cung cấp cơ sở dữ liệu, thông tin về nhà ở.\n7. Nghiên cứu, ứng dụng khoa học, công nghệ, phổ biến kiến thức pháp luật  trong lĩnh vực nhà ở.\n8. Đào tạo, bồi dưỡng nguồn nhân lực phục vụ yêu cầu phát triển và quản lý nhà ở.\n9. Quản lý các hoạt động dịch vụ công về nhà ở.\n10. Công nhận cơ sở đào tạo, bồi dưỡng chuyên môn, nghiệp vụ quản lý vận hành nhà chung cư; cấp giấy chứng nhận hoàn thành khóa đào tạo về quản lý vận hành nhà chung cư; công nhận việc phân hạng nhà chung cư; cấp, thu hồi giấy chứng nhận đào tạo, bồi dưỡng kiến thức, chuyên môn, nghiệp vụ trong lĩnh vực nhà ở.\n11. Hướng dẫn, đôn đốc, kiểm tra, thanh tra, giải quyết khiếu nại, tranh chấp, tố cáo và xử lý vi phạm trong lĩnh vực nhà ở.\n12. Hợp tác quốc tế trong lĩnh vực nhà ở."
    },
    {
      "chuong": "CHƯƠNG XIQUẢN LÝ NHÀ NƯỚC VỀ NHÀ Ở",
      "dieu": "Điều 168. Xây dựng Chiến lược phát triển nhà ở quốc gia",
      "noi_dung": "1. Trên cơ sở chiến lược phát triển kinh tế - xã hội của đất nước trong từng giai đoạn, Bộ Xây dựng có trách nhiệm xây dựng và trình Thủ tướng Chính phủ phê duyệt Chiến lược phát triển nhà ở quốc gia cho từng thời kỳ.\n2. Chiến lược phát triển nhà ở quốc gia bao gồm các nội dung sau đây:\n3. Các chỉ tiêu cơ bản về phát triển nhà ở trong Chiến lược phát triển nhà ở quốc gia bao gồm diện tích nhà ở bình quân đầu người; số lượng nhà ở; diện tích sàn nhà ở xây dựng mới; chất lượng nhà ở tại đô thị, nông thôn và toàn quốc; đối tượng có khó khăn về nhà ở được Nhà nước hỗ trợ về nhà ở phải được đưa vào nhiệm vụ phát triển kinh tế - xã hội của đất nước trong từng giai đoạn."
    },
    {
      "chuong": "CHƯƠNG XIQUẢN LÝ NHÀ NƯỚC VỀ NHÀ Ở",
      "dieu": "Điều 169. Thông qua, phê duyệt chương trình, kế hoạch phát triển nhà ở",
      "noi_dung": "1. Việc thông qua và phê duyệt chương trình, kế hoạch phát triển nhà ở của địa phương được thực hiện như sau:\n2. Trình tự, thủ tục xây dựng và nội dung chương trình, kế hoạch phát triển nhà ở của địa phương được thực hiện theo quy định của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG XIQUẢN LÝ NHÀ NƯỚC VỀ NHÀ Ở",
      "dieu": "Điều 170. Quyết định chủ trương đầu tư dự án xây dựng nhà ở",
      "noi_dung": "1. Đối với dự án đầu tư xây dựng nhà ở để phục vụ tái định cư, nhà ở xã hội, nhà ở công vụ bằng vốn đầu tư công thì trước khi lập, phê duyệt dự án, việc quyết định chủ trương đầu tư dự án thực hiện theo quy định của Luật đầu tư công. Trường hợp dự án đầu tư bằng nguồn vốn trung ương thì phải có ý kiến thẩm định của Bộ Xây dựng; trường hợp dự án đầu tư bằng nguồn vốn địa phương thì phải có ý kiến thẩm định của cơ quan quản lý nhà ở cấp tỉnh.\n2. Đối với dự án xây dựng nhà ở khác thuộc diện quyết định chủ trương đầu tư theo quy định của Luật đầu tư thì thực hiện theo quy định của Luật đầu tư. Đối với dự án không thuộc diện quyết định chủ trương đầu tư theo Luật đầu tư thì phải thực hiện chấp thuận chủ trương đầu tư theo quy định của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG XIQUẢN LÝ NHÀ NƯỚC VỀ NHÀ Ở",
      "dieu": "Điều 171. Hồ sơ đề nghị chấp thuận chủ trương đầu tư dự án xây dựng nhà ở",
      "noi_dung": "1. Đối với trường hợp quy định tại khoản 1 Điều 170 của Luật này thì ngoài hồ sơ đề nghị chấp thuận chủ trương đầu tư theo quy định của Luật đầu tư công còn phải có thêm các giấy tờ quy định tại điểm a và điểm b khoản 2 Điều này.\n2. Đối với trường hợp quyết định chủ trương đầu tư theo Luật đầu tư thì ngoài hồ sơ đề nghị chấp thuận chủ trương đầu tư theo quy định của Luật đầu tư còn phải có các giấy tờ sau đây:"
    },
    {
      "chuong": "CHƯƠNG XIQUẢN LÝ NHÀ NƯỚC VỀ NHÀ Ở",
      "dieu": "Điều 172. Nghiên cứu, ứng dụng khoa học, công nghệ và hợp tác quốc tế trong lĩnh vực nhà ở",
      "noi_dung": "1. Nhà nước có chính sách khuyến khích và tạo điều kiện cho việc nghiên cứu, ứng dụng khoa học, công nghệ và hợp tác quốc tế phục vụ yêu cầu phát triển và quản lý nhà ở.\n2. Nhà nước hỗ trợ kinh phí cho việc ứng dụng công nghệ mới, vật liệu mới trong xây dựng nhà ở bảo đảm chất lượng, tiến độ, tiết kiệm năng lượng và giảm chi phí xây dựng."
    },
    {
      "chuong": "CHƯƠNG XIQUẢN LÝ NHÀ NƯỚC VỀ NHÀ Ở",
      "dieu": "Điều 173. Đào tạo, bồi dưỡng kiến thức, chuyên môn, nghiệp vụ về phát triển, quản lý nhà ở",
      "noi_dung": "1. Công chức, viên chức làm việc trong lĩnh vực quản lý, phát triển nhà ở của các cấp, ngành phải tham gia khóa đào tạo, bồi dưỡng chuyên môn, nghiệp vụ về phát triển, quản lý nhà ở. Đối với cá nhân tham gia quản lý, điều hành, làm việc trong đơn vị quản lý vận hành nhà chung cư thì phải tham dự khóa đào tạo, bồi dưỡng kiến thức về quản lý vận hành nhà chung cư và phải có Giấy chứng nhận hoàn thành khóa đào tạo theo quy định của Bộ trưởng Bộ Xây dựng.\n2. Bộ trưởng Bộ Xây dựng quy định chương trình, nội dung đào tạo, bồi dưỡng chuyên môn, nghiệp vụ về phát triển, quản lý nhà ở cho công chức, viên chức làm việc trong lĩnh vực quản lý, phát triển nhà ở trên phạm vi cả nước."
    },
    {
      "chuong": "CHƯƠNG XIQUẢN LÝ NHÀ NƯỚC VỀ NHÀ Ở",
      "dieu": "Điều 174. Cơ quan quản lý nhà nước về nhà ở",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về nhà ở trong phạm vi cả nước.\n2. Bộ Xây dựng chịu trách nhiệm trước Chính phủ thực hiện thống nhất quản lý nhà nước về nhà ở trên phạm vi cả nước.\n3. Các Bộ, ngành có liên quan trong phạm vi chức năng, nhiệm vụ, quyền hạn của mình thực hiện trách nhiệm quản lý nhà nước về nhà ở và phối hợp với Bộ Xây dựng để thực hiện các quy định của pháp luật về nhà ở.\n4. Uỷ ban nhân dân các cấp có trách nhiệm thực hiện quản lý nhà nước về nhà ở trên địa bàn theo quy định của Luật này và phân cấp của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG XIQUẢN LÝ NHÀ NƯỚC VỀ NHÀ Ở",
      "dieu": "Điều 175. Trách nhiệm của Bộ Xây dựng",
      "noi_dung": "1. Chủ trì xây dựng và trình Chính phủ, Thủ tướng Chính phủ văn bản pháp luật, chiến lược, đề án, chương trình, kế hoạch phát triển nhà ở.\n2. Ban hành và tổ chức thực hiện các văn bản pháp luật về nhà ở theo thẩm quyền; quy định tiêu chuẩn, quy chuẩn kỹ thuật, phân loại về nhà ở, phương pháp, cách thức xác định giá thuê, giá thuê mua, giá bán nhà ở xã hội, nhà ở để phục vụ tái định cư, nhà ở thuộc sở hữu nhà nước; quy định nội dung, mẫu hợp đồng mua bán, cho thuê, cho thuê mua nhà ở xã hội, nhà ở để phục vụ tái định cư, nhà ở thuộc sở hữu nhà nước.\n3. Cho ý kiến về chương trình phát triển nhà ở của các thành phố trực thuộc trung ương; tổ chức thẩm định, trình Thủ tướng Chính phủ kế hoạch phát triển nhà ở công vụ của cơ quan trung ương, thẩm định chủ trương đầu tư dự án xây dựng nhà ở; điều chỉnh hoặc đình chỉ thực hiện dự án đầu tư xây dựng nhà ở không theo quy định của Luật này.\n4. Quản lý nhà ở, lưu trữ hồ sơ nhà ở thuộc sở hữu nhà nước của cơ quan trung ương.\n5. Điều tra, thống kê, xây dựng hệ thống cơ sở dữ liệu, thông tin về nhà ở quốc gia và tổ chức quản lý, vận hành, khai thác, cung cấp cơ sở dữ liệu, thông tin về nhà ở quốc gia.\n6. Tổ chức nghiên cứu, ứng dụng khoa học, công nghệ, phổ biến kiến thức pháp luật trong lĩnh vực nhà ở.\n7. Tổ chức đào tạo, bồi dưỡng chuyên môn, nghiệp vụ về phát triển và quản lý nhà ở; công nhận cơ sở đào tạo, bồi dưỡng chuyên môn, nghiệp vụ quản lý vận hành nhà chung cư; quy định việc cấp giấy chứng nhận hoàn thành khóa đào tạo về quản lý vận hành nhà chung cư; quy định và công nhận việc phân hạng nhà chung cư.\n8. Hướng dẫn, đôn đốc, theo dõi, thanh tra, kiểm tra, giải quyết khiếu nại, tranh chấp, tố cáo và xử lý vi phạm trong lĩnh vực nhà ở.\n9. Hợp tác quốc tế trong lĩnh vực nhà ở.\n10. Thực hiện các nhiệm vụ khác trong lĩnh vực nhà ở được quy định trong Luật này hoặc được Chính phủ, Thủ tướng Chính phủ giao."
    },
    {
      "chuong": "CHƯƠNG XIQUẢN LÝ NHÀ NƯỚC VỀ NHÀ Ở",
      "dieu": "Điều 176. Thanh tra nhà ở",
      "noi_dung": "1. Thanh tra xây dựng thuộc Bộ Xây dựng, Sở Xây dựng thực hiện chức năng thanh tra hành chính và thanh tra chuyên ngành về nhà ở đối với tổ chức, hộ gia đình, cá nhân tham gia phát triển và quản lý, sử dụng nhà ở.\n2. Thanh tra chuyên ngành về nhà ở bao gồm:\n3. Bộ Xây dựng chịu trách nhiệm chỉ đạo, tổ chức thực hiện thanh tra chuyên ngành về nhà ở trong phạm vi cả nước. Sở Xây dựng chịu trách nhiệm tổ chức thanh tra chuyên ngành về nhà ở tại địa phương.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "CHƯƠNG XIIGIẢI QUYẾT TRANH CHẤP, KHIẾU NẠI, TỐ CÁO VÀ XỬ LÝ VI PHẠM PHÁP LUẬT VỀ NHÀ Ở",
      "dieu": "Điều 177. Giải quyết tranh chấp về nhà ở",
      "noi_dung": "1. Nhà nước khuyến khích các bên giải quyết tranh chấp về nhà ở thông qua hoà giải.\n2. Tranh chấp về quyền sở hữu, quyền sử dụng nhà ở thuộc sở hữu của tổ chức, cá nhân, tranh chấp liên quan đến hợp đồng về nhà ở, hợp đồng quản lý vận hành nhà chung cư do Tòa án nhân dân giải quyết theo quy định của pháp luật.\n3. Tranh chấp về quản lý, sử dụng nhà ở thuộc sở hữu nhà nước do Ủy ban nhân dân cấp tỉnh giải quyết đối với nhà ở được giao cho địa phương quản lý, Bộ Xây dựng giải quyết đối với nhà ở được giao cho cơ quan trung ương quản lý; trường hợp không đồng ý với quyết định của Ủy ban nhân dân cấp tỉnh hoặc Bộ Xây dựng thì có quyền khởi kiện tại Tòa án nhân dân theo quy định của pháp luật về tố tụng hành chính.\n4. Tranh chấp về kinh phí quản lý vận hành nhà chung cư, quản lý, sử dụng kinh phí bảo trì phần sở hữu chung của nhà chung cư do Ủy ban nhân dân cấp tỉnh nơi có nhà ở đó giải quyết; trường hợp không đồng ý với quyết định của Ủy ban nhân dân cấp tỉnh thì có quyền khởi kiện tại Tòa án nhân dân theo quy định của pháp luật về tố tụng hành chính."
    },
    {
      "chuong": "CHƯƠNG XIIGIẢI QUYẾT TRANH CHẤP, KHIẾU NẠI, TỐ CÁO VÀ XỬ LÝ VI PHẠM PHÁP LUẬT VỀ NHÀ Ở",
      "dieu": "Điều 178. Khiếu nại, tố cáo và giải quyết khiếu nại, tố cáo về nhà ở",
      "noi_dung": "1. Việc khiếu nại, tố cáo và giải quyết khiếu nại, tố cáo liên quan đến phát triển và quản lý nhà ở được thực hiện theo quy định của Luật khiếu nại, Luật tố cáo.\n2. Khi có quyết định giải quyết khiếu nại, tố cáo của cơ quan nhà nước có thẩm quyền về nhà ở hoặc bản án, quyết định của Toà án đã có hiệu lực pháp luật thì các bên có liên quan phải thi hành các quyết định hoặc bản án đó."
    },
    {
      "chuong": "CHƯƠNG XIIGIẢI QUYẾT TRANH CHẤP, KHIẾU NẠI, TỐ CÁO VÀ XỬ LÝ VI PHẠM PHÁP LUẬT VỀ NHÀ Ở",
      "dieu": "Điều 179. Xử lý đối với người vi phạm pháp luật về nhà ở",
      "noi_dung": "1. Người có hành vi vi phạm pháp luật về nhà ở thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lý hành chính hoặc bị truy cứu trách nhiệm hình sự theo quy định của pháp luật.\n2. Người có hành vi vi phạm sau đây khi thi hành công vụ thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt hành chính hoặc bị truy cứu trách nhiệm hình sự:\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "CHƯƠNG XIIGIẢI QUYẾT TRANH CHẤP, KHIẾU NẠI, TỐ CÁO VÀ XỬ LÝ VI PHẠM PHÁP LUẬT VỀ NHÀ Ở",
      "dieu": "Điều 180. Xử lý vi phạm pháp luật về nhà ở khi gây thiệt hại cho Nhà nước, tổ chức, hộ gia đình, cá nhânNgười có hành vi vi phạm pháp luật về nhà ở nếu gây thiệt hại đến lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, hộ gia đình, cá nhân thì ngoài việc bị xử lý theo quy định tại Điều 179 của Luật này còn phải bồi thường thiệt hại cho Nhà nước hoặc cho người bị thiệt hại.",
      "noi_dung": "Người có hành vi vi phạm pháp luật về nhà ở nếu gây thiệt hại đến lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, hộ gia đình, cá nhân thì ngoài việc bị xử lý theo quy định tại Điều 179 của Luật này còn phải bồi thường thiệt hại cho Nhà nước hoặc cho người bị thiệt hại."
    },
    {
      "chuong": "CHƯƠNG XIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 181. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2015.\n2. Luật nhà ở số 56/2005/QH11 đã được sửa đổi, bổ sung một số điều theo Luật số 34/2009/QH12 và Luật số 38/2009/QH12, Nghị quyết số 19/2008/QH12 của Quốc hội về thí điểm cho tổ chức, cá nhân nước ngoài mua và sở hữu nhà ở tại Việt Nam hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành."
    },
    {
      "chuong": "CHƯƠNG XIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 182. Điều khoản chuyển tiếp",
      "noi_dung": "1. Các dự án đầu tư xây dựng nhà ở được phê duyệt trước ngày Luật này có hiệu lực thì không phải thực hiện phê duyệt lại theo quy định của Luật này, trừ trường hợp thuộc diện phải điều chỉnh lại nội dung của dự án do Nhà nước điều chỉnh lại quy hoạch đã phê duyệt hoặc trường hợp phải dành diện tích đất trong dự án đầu tư xây dựng nhà ở thương mại để xây dựng nhà ở xã hội hoặc phải dành diện tích nhà ở xã hội để cho thuê theo quy định của Luật này.Đối với dự án phát triển nhà ở xã hội không có trong chương trình, kế hoạch phát triển nhà ở của địa phương nhưng đã được chấp thuận chủ trương đầu tư dự án thì được tiếp tục thực hiện theo quy định của Luật này.\n2. Trường hợp đã nhận bàn giao nhà ở thương mại từ chủ đầu tư nhưng đến ngày Luật này có hiệu lực mà chưa nộp hồ sơ đề nghị cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận đối với nhà ở đó thì được chuyển nhượng hợp đồng mua bán nhà ở theo quy định của Luật này.\n3. Đối với nhà chung cư đã thành lập Ban quản trị trước ngày Luật này có hiệu lực thì các chủ sở hữu có thể tổ chức bầu lại Ban quản trị để hoạt động theo mô hình quy định tại Luật này hoặc giữ nguyên mô hình để hoạt động đến hết nhiệm kỳ của Ban quản trị.\n4. Đối với trường hợp ký hợp đồng mua bán, hợp đồng thuê mua nhà ở trước ngày Luật này có hiệu lực mà các bên thỏa thuận về thời hạn bảo hành nhà ở, diện tích mua bán, thuê mua nhà ở khác với quy định của Luật này thì các bên tiếp tục thực hiện theo thỏa thuận trong hợp đồng đã ký hoặc thỏa thuận lại theo quy định của Luật này.\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "CHƯƠNG XIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 183. Quy định chi tiếtChính phủ, cơ quan có thẩm quyền quy định chi tiết các điều, khoản được giao trong Luật.",
      "noi_dung": "Chính phủ, cơ quan có thẩm quyền quy định chi tiết các điều, khoản được giao trong Luật."
    }
  ]
}