{
  "law_id": "65-2006-QH11",
  "title": "Luật Luật sư 2006, số 65/2006/QH11",
  "date": "2006-06-29",
  "loai_van_ban": "Không rõ",
  "linh_vuc": "Không rõ",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về nguyên tắc, điều kiện, phạm vi, hình thức hành nghề, tiêu chuẩn, quyền, nghĩa vụ của luật sư, tổ chức hành nghề luật sư, tổ chức xã hội - nghề nghiệp của luật sư,quản lý hành nghề luật sư, hành nghề của tổ chức hành nghề luật sư nước ngoài, luật sư nước ngoài tại Việt Nam.",
      "noi_dung": "Luật này quy định về nguyên tắc, điều kiện, phạm vi, hình thức hành nghề, tiêu chuẩn, quyền, nghĩa vụ của luật sư, tổ chức hành nghề luật sư, tổ chức xã hội - nghề nghiệp của luật sư,\nquản lý hành nghề luật sư\n, hành nghề của tổ chức hành nghề luật sư nước ngoài, luật sư nước ngoài tại Việt Nam."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Luật sưLuật sư là người có đủ tiêu chuẩn, điều kiện hành nghề theo quy định của Luật này, thực hiện dịch vụ pháp lý theo yêu cầu của cá nhân, cơ quan, tổ chức (sau đây gọi chung là khách hàng).",
      "noi_dung": "Luật sư là người có đủ tiêu chuẩn, điều kiện hành nghề theo quy định của Luật này, thực hiện dịch vụ pháp lý theo yêu cầu của cá nhân, cơ quan, tổ chức (sau đây gọi chung là khách hàng)."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Chức năng xã hội của luật sưHoạt động nghề nghiệp của luật sư nhằm góp phần bảo vệ công lý, phát triển kinh tế và xây dựng xã hội công bằng, dân chủ, văn minh.",
      "noi_dung": "Hoạt động nghề nghiệp của luật sư nhằm góp phần bảo vệ công lý, phát triển kinh tế và xây dựng xã hội công bằng, dân chủ, văn minh."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Dịch vụ pháp lý của luật sưDịch vụ pháp lý của luật sư bao gồm tham gia tố tụng, tư vấn pháp luật, đại diện ngoài tố tụng cho khách hàng và các dịch vụ pháp lý khác.",
      "noi_dung": "Dịch vụ pháp lý của luật sư bao gồm tham gia tố tụng, tư vấn pháp luật, đại diện ngoài tố tụng cho khách hàng và các dịch vụ pháp lý khác."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Nguyên tắc hành nghề luật sư",
      "noi_dung": "1. Tuân thủHiến phápvà pháp luật.\n2. Tuân theoquy tắc đạo đức và ứng xử nghề nghiệp luật sư.\n3. Độc lập, trung thực, tôn trọng sự thật khách quan.\n4. Sử dụng các biện pháp hợp pháp để bảo vệ tốt nhất quyền, lợi ích hợp pháp của khách hàng.\n5. Chịu trách nhiệm trước pháp luật về hoạt động nghề nghiệp luật sư."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Nguyên tắcquản lý hành nghề luật sưquản lý hành nghề luật sưđược thực hiện theo nguyên tắc kết hợp quản lý nhà nước với phát huy vai trò tự quản của tổ chức xã hội - nghề nghiệp của luật sư, bảo đảm việc tuân theo pháp luật, quy tắc đạo đức và ứng xử nghề nghiệp của luật sư.",
      "noi_dung": "quản lý hành nghề luật sư\nquản lý hành nghề luật sư\nđược thực hiện theo nguyên tắc kết hợp quản lý nhà nước với phát huy vai trò tự quản của tổ chức xã hội - nghề nghiệp của luật sư, bảo đảm việc tuân theo pháp luật, quy tắc đạo đức và ứng xử nghề nghiệp của luật sư."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Tổ chức xã hội - nghề nghiệp của luật sưTổ chức xã hội - nghề nghiệp của luật sư được thành lập để đại diện, bảo vệ quyền, lợi ích hợp pháp của luật sư, bồi dưỡng chuyên môn, nghiệp vụ luật sư, giám sát việc tuân theo pháp luật,quy tắc đạo đức và ứng xử nghề nghiệp luật sư, thực hiệnquản lý hành nghề luật sưtheo quy định của Luật này.Tổ chức xã hội - nghề nghiệp của luật sư là Đoàn luật sư ở tỉnh, thành phố trực thuộc trung ương vàtổ chức luật sư toàn quốc.",
      "noi_dung": "Tổ chức xã hội - nghề nghiệp của luật sư được thành lập để đại diện, bảo vệ quyền, lợi ích hợp pháp của luật sư, bồi dưỡng chuyên môn, nghiệp vụ luật sư, giám sát việc tuân theo pháp luật,\nquy tắc đạo đức và ứng xử nghề nghiệp luật sư\n, thực hiện\nquản lý hành nghề luật sư\ntheo quy định của Luật này.\nTổ chức xã hội - nghề nghiệp của luật sư là Đoàn luật sư ở tỉnh, thành phố trực thuộc trung ương và\ntổ chức luật sư toàn quốc\n."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Khuyến khích hoạt động trợ giúp pháp lý miễn phíNhà nước khuyến khích luật sư và tổ chức hành nghề luật sư tham gia hoạt động trợ giúp pháp lý miễn phí.",
      "noi_dung": "Nhà nước khuyến khích luật sư và tổ chức hành nghề luật sư tham gia hoạt động trợ giúp pháp lý miễn phí."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Các hành vi bị nghiêm cấm",
      "noi_dung": "1. Nghiêm cấm luật sư thực hiện các hành vi sau đây:\n2. Nghiêm cấm cơ quan, tổ chức, cá nhân có hành vi cản trở hoạt động hành nghề của luật sư."
    },
    {
      "chuong": "CHƯƠNG IILUẬT SƯ",
      "dieu": "Điều 10. Tiêu chuẩn luật sưCông dân Việt Nam trung thành với Tổ quốc, tuân thủHiến phápvà pháp luật, có phẩm chất đạo đức tốt, có bằng cử nhân luật, đã được đào tạo nghề luật sư, đã qua thời gian tập sự hành nghề luật sư, có sức khoẻ bảo đảm hành nghề luật sư thì có thể trở thành luật sư.",
      "noi_dung": "Công dân Việt Nam trung thành với Tổ quốc, tuân thủ\nHiến pháp\nvà pháp luật, có phẩm chất đạo đức tốt, có bằng cử nhân luật, đã được đào tạo nghề luật sư, đã qua thời gian tập sự hành nghề luật sư, có sức khoẻ bảo đảm hành nghề luật sư thì có thể trở thành luật sư."
    },
    {
      "chuong": "CHƯƠNG IILUẬT SƯ",
      "dieu": "Điều 11. Điều kiện hành nghề luật sưNgười có đủ tiêu chuẩn quy định tạiĐiều 10 của Luật nàymuốn được hành nghề luật sư phải có Chứng chỉ hành nghề luật sư và gia nhập một Đoàn luật sư.",
      "noi_dung": "Người có đủ tiêu chuẩn quy định tại\nĐiều 10 của Luật này\nmuốn được hành nghề luật sư phải có Chứng chỉ hành nghề luật sư và gia nhập một Đoàn luật sư."
    },
    {
      "chuong": "CHƯƠNG IILUẬT SƯ",
      "dieu": "Điều 12. Đào tạo nghề luật sư",
      "noi_dung": "1. Người có bằng cử nhân luật được đăng ký tham dự khoá đào tạo nghề luật sư tại cơ sở đào tạo nghề luật sư.\n2. Thời gian đào tạo nghề luật sư là sáu tháng.Người hoàn thành chương trình đào tạo nghề luật sư được cơ sở đào tạo nghề luật sư cấp Giấy chứng nhận tốt nghiệp đào tạo nghề luật sư.\n3. Bộ trưởng Bộ Tư pháp quy định chương trình khung đào tạo nghề luật sư và quy định việc công nhận đào tạo nghề luật sư ở nước ngoài.\n4. Chính phủ quy định về cơ sở đào tạo nghề luật sư."
    },
    {
      "chuong": "CHƯƠNG IILUẬT SƯ",
      "dieu": "Điều 13. Người được miễn đào tạo nghề luật sư",
      "noi_dung": "1. Đã là thẩm phán, kiểm sát viên, điều tra viên.\n2. Giáo sư, phó giáo sư chuyên ngành luật; tiến sỹ luật.\n3. Đã là thẩm tra viên cao cấp ngành Toà án, kiểm tra viên cao cấp ngành Kiểm sát; chuyên viên cao cấp, nghiên cứu viên cao cấp, giảng viên cao cấp trong lĩnh vực pháp luật.\n4. Đã là thẩm tra viên chính ngành Toà án, kiểm tra viên chính ngành Kiểm sát; chuyên viên chính, nghiên cứu viên chính, giảng viên chính trong lĩnh vực pháp luật."
    },
    {
      "chuong": "CHƯƠNG IILUẬT SƯ",
      "dieu": "Điều 14. Tập sự hành nghề luật sư",
      "noi_dung": "1. Người có Giấy chứng nhận tốt nghiệp đào tạo nghề luật sư thì được tập sự hành nghề luật sư tại tổ chức hành nghề luật sư.Thời gian tập sự hành nghề luật sư là mười tám tháng, trừ trường hợp được giảm thời gian tập sự quy định tạikhoản 2 và khoản 3 Điều 16 của Luật này. Thời gian tập sự hành nghề luật sư được tính từ ngày đăng ký tập sự tại Đoàn luật sư.Tổ chức hành nghề luật sư phân công luật sư hướng dẫn người tập sự hành nghề luật sư.\n2. Người tập sự hành nghề luật sư đăng ký việc tập sự tại Đoàn luật sư ở địa phương nơi có trụ sở của tổ chức hành nghề luật sư mà mình tập sự.Đoàn luật sư có trách nhiệm giám sát việc tuân theo Quy chế tập sự hành nghề luật sư.\n3. Người tập sự hành nghề luật sư được giúp luật sư hướng dẫn trong hoạt động nghề nghiệp; không được nhận và thực hiện dịch vụ pháp lý cho khách hàng.\n4. Khi hết thời gian tập sự, luật sư hướng dẫn nhận xét kết quả tập sự của người tập sự hành nghề luật sư bằng văn bản và gửi đến Đoàn luật sư nơi người tập sự hành nghề luật sư đăng ký tập sự.\n5. Việc tập sự hành nghề luật sư được thực hiện theo Quy chế tập sự hành nghề luật sư do Bộ Tư pháp phối hợp vớitổ chức luật sư toàn quốcban hành."
    },
    {
      "chuong": "CHƯƠNG IILUẬT SƯ",
      "dieu": "Điều 15. Kiểm tra kết quả tập sự hành nghề luật sư",
      "noi_dung": "1. Bộ Tư pháp chủ trì phối hợp vớitổ chức luật sư toàn quốctổ chức kiểm tra kết quả tập sự hành nghề luật sư.\n2. Việc kiểm tra kết quả tập sự hành nghề luật sư do Hội đồng kiểm tra kết quả tập sự hành nghề luật sư tiến hành; thành phần Hội đồng gồm đại diện lãnh đạo Bộ Tư pháp làm Chủ tịch, đại diện lãnh đạotổ chức luật sư toàn quốcvà một số luật sư là thành viên. Danh sách thành viên Hội đồng do Bộ trưởng Bộ Tư pháp quyết định.Hội đồng kiểm tra kết quả tập sự hành nghề luật sư hoạt động theo Quy chế tập sự hành nghề luật sư.\n3. Người đạt yêu cầu kiểm tra kết quả tập sự hành nghề luật sư được Hội đồng kiểm tra kết quả tập sự hành nghề luật sư đề nghị Bộ trưởng Bộ Tư pháp cấp Giấy chứng nhận kiểm tra kết quả tập sự hành nghề luật sư."
    },
    {
      "chuong": "CHƯƠNG IILUẬT SƯ",
      "dieu": "Điều 16. Người được miễn, giảm thời gian tập sự hành nghề luật sư",
      "noi_dung": "1. Người được miễn đào tạo nghề luật sư quy định tạicác khoản 1, 2 và 3 Điều 13 của Luật nàyđược miễn tập sự hành nghề luật sư.\n2. Người được miễn đào tạo nghề luật sư quy định tạikhoản 4 Điều 13 của Luật nàythì được giảm hai phần ba thời gian tập sự hành nghề luật sư.\n3. Người có thời gian công tác ở các ngạch chuyên viên, nghiên cứu viên, giảng viên trong lĩnh vực pháp luật, thẩm tra viên ngành Toà án, kiểm tra viên ngành Kiểm sát từ mười năm trở lên thì được giảm một nửa thời gian tập sự hành nghề luật sư."
    },
    {
      "chuong": "CHƯƠNG IILUẬT SƯ",
      "dieu": "Điều 17. Cấp Chứng chỉ hành nghề luật sư",
      "noi_dung": "1. Người đạt yêu cầu kiểm tra kết quả tập sự hành nghề luật sư phải có hồ sơ cấp Chứng chỉ hành nghề luật sư gửi Ban chủ nhiệm Đoàn luật sư nơi đăng ký tập sự. Hồ sơ cấp Chứng chỉ hành nghề luật sư gồm có:\n2. Người được miễn đào tạo nghề luật sư và miễn tập sự hành nghề luật sư phải có hồ sơ cấp Chứng chỉ hành nghề luật sư gửi Bộ Tư pháp. Hồ sơ cấp Chứng chỉ hành nghề luật sư gồm có:\n3. Trong thời hạn ba mươi ngày, kể từ ngày nhận đủ hồ sơ cấp Chứng chỉ hành nghề luật sư, Bộ trưởng Bộ Tư pháp cấp Chứng chỉ hành nghề luật sư; trong trường hợp từ chối phải thông báo bằng văn bản và nêu rõ lý do cho người đề nghị cấp Chứng chỉ hành nghề luật sư và Ban chủ nhiệm Đoàn luật sư.Người bị từ chối cấp Chứng chỉ hành nghề luật sư có quyền khiếu nại theo quy định của pháp luật.\n4. Người thuộc một trong những trường hợp sau đây thì không được cấp Chứng chỉ hành nghề luật sư:"
    },
    {
      "chuong": "CHƯƠNG IILUẬT SƯ",
      "dieu": "Điều 18. Thu hồi Chứng chỉ hành nghề luật sư",
      "noi_dung": "1. Người đã được cấp Chứng chỉ hành nghề luật sư mà thuộc một trong những trường hợp sau đây thì bị thu hồi Chứng chỉ hành nghề luật sư:\n2. Bộ trưởng Bộ Tư pháp có thẩm quyền thu hồi Chứng chỉ hành nghề luật sư và quy định thủ tục thu hồi Chứng chỉ hành nghề luật sư."
    },
    {
      "chuong": "CHƯƠNG IILUẬT SƯ",
      "dieu": "Điều 19. Cấp lại Chứng chỉ hành nghề luật sư",
      "noi_dung": "1. Người đã bị thu hồi Chứng chỉ hành nghề luật sư quy định tạicác điểm a, b và c khoản 1 Điều 18 của Luật nàykhi có đủ tiêu chuẩn quy định tạiĐiều 10 của Luật nàythì được xem xét cấp lại Chứng chỉ hành nghề luật sư.\n2. Người đã bị thu hồi Chứng chỉ hành nghề luật sư quy định tạicác điểm d, đ và e khoản 1 Điều 18 của Luật nàythì chỉ được xem xét cấp lại Chứng chỉ hành nghề luật sư khi có đủ tiêu chuẩn quy định tạiĐiều 10 của Luật nàyvà một trong các điều kiện sau đây:\n3. Người bị thu hồi Chứng chỉ hành nghề luật sư do bị tước quyền sử dụng Chứng chỉ hành nghề luật sư không có thời hạn hoặc bị kết án về tội phạm nghiêm trọng, tội phạm rất nghiêm trọng, tội phạm đặc biệt nghiêm trọng do cố ý thì không được xem xét cấp lại Chứng chỉ hành nghề luật sư.\n4. Thủ tục cấp lại Chứng chỉ hành nghề luật sư được thực hiện theo quy định tạiĐiều 17 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IILUẬT SƯ",
      "dieu": "Điều 20. Gia nhập Đoàn luật sư",
      "noi_dung": "1. Người có Chứng chỉ hành nghề luật sư gia nhập một Đoàn luật sư do mình lựa chọn để hành nghề luật sư.\n2. Người có Chứng chỉ hành nghề luật sư gửi hồ sơ gia nhập Đoàn luật sư đến Ban chủ nhiệm Đoàn luật sư. Hồ sơ gia nhập Đoàn luật sư gồm có:\n3. Trong thời hạn mười ngày làm việc, kể từ ngày nhận đủ hồ sơ gia nhập Đoàn luật sư, Ban chủ nhiệm Đoàn luật sư xem xét, quyết định việc gia nhập Đoàn luật sư; nếu người nộp hồ sơ gia nhập Đoàn luật sư thuộc một trong các trường hợp quy định tạikhoản 4 Điều 17 của Luật nàythì Ban chủ nhiệm Đoàn luật sư từ chối việc gia nhập và thông báo lý do bằng văn bản. Người bị từ chối có quyền khiếu nại theo quy định tạiĐiều 87 của Luật này.\n4. Người gia nhập Đoàn luật sư đượctổ chức luật sư toàn quốccấp Thẻ luật sư theo đề nghị của Đoàn luật sư. Thời hạn cấp Thẻ luật sư không quá ba mươi ngày, kể từ ngày gia nhập Đoàn luật sư.\n5. Luật sư chuyển từ Đoàn luật sư này sang Đoàn luật sư khác thì phải làm thủ tục rút tên khỏi danh sách luật sư của Đoàn luật sư mà mình đang là thành viên để chuyển sinh hoạt đến Đoàn luật sư mới và được đổi Thẻ luật sư."
    },
    {
      "chuong": "CHƯƠNG IILUẬT SƯ",
      "dieu": "Điều 21. Quyền, nghĩa vụ của luật sư",
      "noi_dung": "1. Luật sư có các quyền sau đây:\n2. Luật sư có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 22. Phạm vi hành nghề luật sư",
      "noi_dung": "1. Tham gia tố tụng với tư cách là người bào chữa cho người bị tạm giữ, bị can, bị cáo hoặc là người bảo vệ quyền lợi của người bị hại, nguyên đơn dân sự, bị đơn dân sự, người có quyền lợi, nghĩa vụ liên quan trong vụ án hình sự.\n2. Tham gia tố tụng với tư cách là người đại diện hoặc là người bảo vệ quyền, lợi ích hợp pháp của nguyên đơn, bị đơn, người có quyền lợi, nghĩa vụ liên quan trong các vụ án về tranh chấp dân sự, hôn nhân và gia đình, kinh doanh, thương mại, lao động, hành chính, việc về yêu cầu dân sự, hôn nhân và gia đình, kinh doanh, thương mại, lao động và các vụ, việc khác theo quy định của pháp luật.\n3. Thực hiện tư vấn pháp luật.\n4. Đại diện ngoài tố tụng cho khách hàng để thực hiện các công việc có liên quan đến pháp luật.\n5. Thực hiện dịch vụ pháp lý khác theo quy định của Luật này."
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 23. Hình thức hành nghề của luật sư",
      "noi_dung": "1. Hành nghề trong tổ chức hành nghề luật sư.Hành nghề trong tổ chức hành nghề luật sư được thực hiện bằng việc thành lập hoặc tham gia thành lập tổ chức hành nghề luật sư; làm việc theo hợp đồng cho tổ chức hành nghề luật sư.\n2. Hành nghề với tư cách cá nhân.\n3. Luật sư được lựa chọn một trong hai hình thức hành nghề quy định tại khoản 1 và khoản 2 Điều này để hành nghề."
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 24. Nhận và thực hiện vụ, việc của khách hàng",
      "noi_dung": "1. Luật sư tôn trọng sự lựa chọn luật sư của khách hàng; chỉ nhận vụ, việc theo khả năng của mình và thực hiện vụ, việc trong phạm vi yêu cầu của khách hàng.\n2. Khi nhận vụ, việc, luật sư thông báo cho khách hàng về quyền, nghĩa vụ và trách nhiệm nghề nghiệp của luật sư trong việc thực hiện dịch vụ pháp lý cho khách hàng.\n3. Luật sư không chuyển giao vụ, việc mà mình đã nhận cho luật sư khác làm thay, trừ trường hợp được khách hàng đồng ý hoặc trường hợp bất khả kháng."
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 25. Bí mật thông tin",
      "noi_dung": "1. Luật sư không được tiết lộ thông tin về vụ, việc, về khách hàng mà mình biết được trong khi hành nghề, trừ trường hợp được khách hàng đồng ý bằng văn bản hoặc pháp luật có quy định khác.\n2. Luật sư không được sử dụng thông tin về vụ, việc, về khách hàng mà mình biết được trong khi hành nghề vào mục đích xâm phạm lợi ích của Nhà nước, lợi ích công cộng, quyền, lợi ích hợp pháp của cơ quan, tổ chức, cá nhân.\n3. Tổ chức hành nghề luật sư có trách nhiệm bảo đảm các nhân viên trong tổ chức hành nghề không tiết lộ thông tin về vụ, việc, về khách hàng của mình."
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 26. Thực hiện dịch vụ pháp lý theo hợp đồng dịch vụ pháp lý",
      "noi_dung": "1. Luật sư thực hiện dịch vụ pháp lý theo hợp đồng dịch vụ pháp lý, trừ trường hợp luật sư tham gia tố tụng theo yêu cầu của cơ quan tiến hành tố tụng và luật sư hành nghề với tư cách cá nhân làm việc theo hợp đồng lao động cho cơ quan, tổ chức.\n2. Hợp đồng dịch vụ pháp lý phải được làm thành văn bản và có những nội dung chính sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 27. Hoạt động tham gia tố tụng của luật sư",
      "noi_dung": "1. Hoạt động tham gia tố tụng của luật sư phải tuân theo quy định của pháp luật về tố tụng và Luật này.\n2. Luật sư được cơ quan tiến hành tố tụng cấp giấy chứng nhận người bào chữa, giấy chứng nhận người bảo vệ quyền lợi của đương sự trong vụ án hình sự hoặc giấy chứng nhận người bảo vệ quyền, lợi ích hợp pháp của đương sự trong vụ việc dân sự, vụ án hành chính (sau đây gọi chung là giấy chứng nhận tham gia tố tụng của luật sư) khi xuất trình đủ giấy tờ thuộc một trong các trường hợp sau đây:\n3. Thời hạn cấp giấy chứng nhận tham gia tố tụng của luật sư không quá ba ngày, kể từ ngày nhận đủ giấy tờ thuộc một trong các trường hợp quy định tại khoản 2 Điều này, trừ trường hợp pháp luật có quy định khác.\n4. Giấy chứng nhận tham gia tố tụng của luật sư có giá trị trong các giai đoạn tố tụng, trừ trường hợp bị thu hồi, luật sư bị thay đổi hoặc không được tham gia tố tụng theo quy định của pháp luật.\n5. Khi cần liên hệ với cá nhân, cơ quan, tổ chức để thực hiện quyền, nghĩa vụ và các hoạt động có liên quan đến việc bào chữa, bảo vệ quyền lợi của khách hàng, luật sư xuất trình Thẻ luật sư và giấy chứng nhận tham gia tố tụng của luật sư."
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 28. Hoạt động tư vấn pháp luật của luật sư",
      "noi_dung": "1. Tư vấn pháp luật là việc luật sư hướng dẫn, đưa ra ý kiến, giúp khách hàng soạn thảo các giấy tờ liên quan đến việc thực hiện quyền, nghĩa vụ của họ.Luật sư thực hiện tư vấn pháp luật trong tất cả các lĩnh vực pháp luật.\n2. Khi thực hiện tư vấn pháp luật, luật sư phải giúp khách hàng thực hiện đúng pháp luật để bảo vệ quyền, lợi ích hợp pháp của họ."
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 29. Hoạt động đại diện ngoài tố tụng của luật sư",
      "noi_dung": "1. Luật sư đại diện cho khách hàng để giải quyết các công việc có liên quan đến việc mà luật sư đã nhận theo phạm vi, nội dung được ghi trong hợp đồng dịch vụ pháp lý hoặc theo sự phân công của cơ quan, tổ chức nơi luật sư hành nghề với tư cách cá nhân làm việc theo hợp đồng lao động.\n2. Khi đại diện cho khách hàng, luật sư có quyền, nghĩa vụ theo quy định của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 30. Hoạt động dịch vụ pháp lý khác của luật sư",
      "noi_dung": "1. Dịch vụ pháp lý khác của luật sư bao gồm giúp đỡ khách hàng thực hiện công việc liên quan đến thủ tục hành chính; giúp đỡ về pháp luật trong trường hợp giải quyết khiếu nại; dịch thuật, xác nhận giấy tờ, các giao dịch và giúp đỡ khách hàng thực hiện công việc khác theo quy định của pháp luật.\n2. Khi thực hiện dịch vụ pháp lý khác, luật sư có quyền, nghĩa vụ theo quy định của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 31. Hoạt độngtrợ giúp pháp lý miễn phícủa luật sư",
      "noi_dung": "1. Khi thực hiệntrợ giúp pháp lý miễn phí, luật sư phải tận tâm với người được trợ giúp như đối với khách hàng trong những vụ, việc có thù lao.\n2. Luật sư thực hiệntrợ giúp pháp lý miễn phítheo Điều lệ củatổ chức luật sư toàn quốc."
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 32. Hình thức tổ chức hành nghề luật sư",
      "noi_dung": "1. Tổ chức hành nghề luật sư bao gồm:\n2. Tổ chức hành nghề luật sư được tổ chức, hoạt động theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n3. Một luật sư chỉ được thành lập hoặc tham gia thành lập một tổ chức hành nghề luật sư tại địa phương nơi có Đoàn luật sư mà luật sư đó là thành viên. Trong trường hợp luật sư ở các Đoàn luật sư khác nhau cùng tham gia thành lập một công ty luật thì có thể lựa chọn thành lập và đăng ký hoạt động tại địa phương nơi có Đoàn luật sư mà một trong các luật sư đó là thành viên."
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 33. Văn phòng luật sư",
      "noi_dung": "1. Văn phòng luật sư do một luật sư thành lập được tổ chức và hoạt động theo loại hình doanh nghiệp tư nhân.Luật sư thành lập văn phòng luật sư là Trưởng văn phòng và phải chịu trách nhiệm bằng toàn bộ tài sản của mình về mọi nghĩa vụ của văn phòng. Trưởng văn phòng là người đại diện theo pháp luật của văn phòng.\n2. Tên của văn phòng luật sư do luật sư lựa chọn và theo quy định của Luật doanh nghiệp nhưng phải bao gồm cụm từ “văn phòng luật sư”, không được trùng hoặc gây nhầm lẫn với tên của tổ chức hành nghề luật sư khác đã được đăng ký hoạt động, không được sử dụng từ ngữ, ký hiệu vi phạm truyền thống lịch sử, văn hoá, đạo đức và thuần phong mỹ tục của dân tộc.\n3. Văn phòng luật sư có con dấu, tài khoản theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 34. Công ty luật",
      "noi_dung": "1. Công ty luật bao gồm công ty luật hợp danh và công ty luật trách nhiệm hữu hạn. Thành viên của công ty luật phải là luật sư.\n2. Công ty luật hợp danh do ít nhất hai luật sư thành lập. Công ty luật hợp danh không có thành viên góp vốn.\n3. Công ty luật trách nhiệm hữu hạn bao gồm công ty luật trách nhiệm hữu hạn hai thành viên trở lên và công ty luật trách nhiệm hữu hạn một thành viên.Công ty luật trách nhiệm hữu hạn hai thành viên trở lên do ít nhất hai luật sư thành lập.Công ty luật trách nhiệm hữu hạn một thành viên do một luật sư thành lập và làm chủ sở hữu.\n4. Các thành viên công ty luật hợp danh, công ty luật trách nhiệm hữu hạn hai thành viên trở lên thoả thuận cử một thành viên làm Giám đốc công ty. Luật sư làm chủ sở hữu công ty luật trách nhiệm hữu hạn một thành viên là Giám đốc công ty.\n5. Tên của công ty luật hợp danh, công ty luật trách nhiệm hữu hạn hai thành viên trở lên do các thành viên thoả thuận lựa chọn, tên của công ty luật trách nhiệm hữu hạn một thành viên do chủ sở hữu lựa chọn và theo quy định của Luật doanh nghiệp nhưng phải bao gồm cụm từ “công ty luật hợp danh” hoặc “công ty luật trách nhiệm hữu hạn”, không được trùng hoặc gây nhầm lẫn với tên của tổ chức hành nghề luật sư khác đã được đăng ký hoạt động, không được sử dụng từ ngữ, ký hiệu vi phạm truyền thống lịch sử, văn hoá, đạo đức và thuần phong mỹ tục của dân tộc."
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 35. Đăng ký hoạt động của tổ chức hành nghề luật sư",
      "noi_dung": "1. Tổ chức hành nghề luật sư đăng ký hoạt động tại Sở Tư pháp ở địa phương nơi có Đoàn luật sư mà Trưởng văn phòng luật sư hoặc Giám đốc công ty luật là thành viên. Công ty luật do luật sư ở các Đoàn luật sư khác nhau cùng tham gia thành lập thì đăng ký hoạt động tại Sở Tư pháp ở địa phương nơi có trụ sở của công ty.\n2. Tổ chức hành nghề luật sư phải có hồ sơ đăng ký hoạt động gửi Sở Tư pháp. Hồ sơ đăng ký hoạt động của tổ chức hành nghề luật sư gồm có:\n3. Trong thời hạn mười ngày làm việc, kể từ ngày nhận đủ hồ sơ, Sở Tư pháp cấp Giấy đăng ký hoạt động cho tổ chức hành nghề luật sư; trong trường hợp từ chối thì phải thông báo bằng văn bản và nêu rõ lý do, người bị từ chối cấp Giấy đăng ký hoạt động có quyền khiếu nại theo quy định của pháp luật.\n4. Tổ chức hành nghề luật sư được hoạt động kể từ ngày được cấp Giấy đăng ký hoạt động.Trong thời hạn bảy ngày làm việc, kể từ ngày được cấp Giấy đăng ký hoạt động, Trưởng văn phòng luật sư hoặc Giám đốc công ty luật phải thông báo bằng văn bản kèm theo bản sao Giấy đăng ký hoạt động cho Đoàn luật sư mà mình là thành viên."
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 36. Thay đổi nội dung đăng ký hoạt động của tổ chức hành nghề luật sư",
      "noi_dung": "1. Khi có sự thay đổi tên, địa chỉ trụ sở, chi nhánh, văn phòng giao dịch, lĩnh vực hành nghề, danh sách luật sư thành viên, người đại diện theo pháp luật của tổ chức hành nghề luật sư, các nội dung khác trong hồ sơ đăng ký hoạt động thì trong thời hạn mười ngày làm việc, kể từ ngày quyết định thay đổi, tổ chức hành nghề luật sư phải đăng ký với Sở Tư pháp nơi tổ chức hành nghề luật sư đăng ký hoạt động. Trường hợp có thay đổi nội dung Giấy đăng ký hoạt động, tổ chức hành nghề luật sư được cấp lại Giấy đăng ký hoạt động.Trong thời hạn mười ngày làm việc, kể từ ngày thay đổi hoặc kể từ ngày nhận được Giấy đăng ký hoạt động cấp lại, tổ chức hành nghề luật sư phải thông báo bằng văn bản cho Đoàn luật sư về việc thay đổi.\n2. Trường hợp Giấy đăng ký hoạt động bị mất, bị rách, bị cháy hoặc bị tiêu huỷ dưới hình thức khác, tổ chức hành nghề luật sư được cấp lại Giấy đăng ký hoạt động."
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 37. Cung cấp thông tin về nội dung đăng ký hoạt động của tổ chức hành nghề luật sư",
      "noi_dung": "1. Trong thời hạn bảy ngày làm việc, kể từ ngày cấp Giấy đăng ký hoạt động hoặc thay đổi nội dung đăng ký hoạt động của tổ chức hành nghề luật sư, Sở Tư pháp phải thông báo bằng văn bản cho cơ quan thuế, cơ quan thống kê, cơ quan nhà nước khác có thẩm quyền, Uỷ ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh, Uỷ ban nhân dân xã, phường, thị trấn và Đoàn luật sư nơi tổ chức hành nghề luật sư đặt trụ sở.\n2. Tổ chức, cá nhân được quyền yêu cầu Sở Tư pháp cung cấp thông tin về nội dung đăng ký hoạt động; cấp bản sao Giấy đăng ký hoạt động, chứng nhận thay đổi nội dung đăng ký hoạt động hoặc trích lục nội dung đăng ký hoạt động của tổ chức hành nghề luật sư và phải trả phí theo quy định của pháp luật.\n3. Sở Tư pháp có nghĩa vụ cung cấp đầy đủ và kịp thời các thông tin về nội dung đăng ký hoạt động theo yêu cầu của tổ chức, cá nhân quy định tại khoản 2 Điều này."
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 38. Công bố nội dung đăng ký hoạt động của tổ chức hành nghề luật sư",
      "noi_dung": "1. Trong thời hạn ba mươi ngày, kể từ ngày được cấp Giấy đăng ký hoạt động, tổ chức hành nghề luật sư phải đăng báo hằng ngày của trung ương hoặc địa phương nơi đăng ký hoạt động hoặc báo chuyên ngành luật trong ba số liên tiếp về những nội dung chính sau đây:\n2. Trong trường hợp thay đổi nội dung đăng ký hoạt động, tổ chức hành nghề luật sư phải công bố những nội dung thay đổi đó trong thời hạn và theo phương thức quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 39. Quyền của tổ chức hành nghề luật sư",
      "noi_dung": "1. Thực hiện dịch vụ pháp lý.\n2. Nhận thù lao từ khách hàng.\n3. Thuê luật sư Việt Nam, luật sư nước ngoài và nhân viên làm việc cho tổ chức hành nghề luật sư.\n4. Hợp tác với tổ chức hành nghề luật sư nước ngoài.\n5. Thành lập chi nhánh, văn phòng giao dịch trong nước.\n6. Đặt cơ sở hành nghề ở nước ngoài.\n7. Các quyền khác theo quy định của Luật này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 40. Nghĩa vụ của tổ chức hành nghề luật sư",
      "noi_dung": "1. Hoạt động theo đúng lĩnh vực hành nghề ghi trong Giấy đăng ký hoạt động.\n2. Thực hiện đúng những nội dung đã giao kết với khách hàng.\n3. Cử luật sư của tổ chức mình tham gia tố tụng theo phân công của Đoàn luật sư.\n4. Tạo điều kiện cho luật sư của tổ chức mình thực hiệntrợ giúp pháp lý miễn phí.\n5. Bồi thường thiệt hại do lỗi mà luật sư của tổ chức mình gây ra cho khách hàng trong khi thực hiện tư vấn pháp luật, đại diện ngoài tố tụng, dịch vụ pháp lý khác.\n6. Mua bảo hiểm trách nhiệm nghề nghiệp cho luật sư của tổ chức mình theo quy định của pháp luật về kinh doanh bảo hiểm.\n7. Chấp hành quy định của pháp luật về lao động, thuế, tài chính, thống kê.\n8. Chấp hành các yêu cầu của cơ quan nhà nước có thẩm quyền về việc báo cáo, kiểm tra, thanh tra.\n9. Các nghĩa vụ khác theo quy định của Luật này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 41. Chi nhánh của tổ chức hành nghề luật sư",
      "noi_dung": "1. Chi nhánh của tổ chức hành nghề luật sư được thành lập ở trong hoặc ngoài phạm vi tỉnh, thành phố trực thuộc trung ương nơi tổ chức hành nghề luật sư đăng ký hoạt động. Chi nhánh là đơn vị phụ thuộc của tổ chức hành nghề luật sư, hoạt động theo sự ủy quyền của tổ chức hành nghề luật sư phù hợp với lĩnh vực hành nghề ghi trong Giấy đăng ký hoạt động. Tổ chức hành nghề luật sư phải chịu trách nhiệm về hoạt động của chi nhánh do mình thành lập. Tổ chức hành nghề luật sư cử một luật sư làm Trưởng chi nhánh. Trưởng chi nhánh và thành viên của tổ chức hành nghề luật sư làm việc tại chi nhánh có thể là luật sư của Đoàn luật sư ở địa phương nơi tổ chức hành nghề luật sư đăng ký hoạt động hoặc nơi có trụ sở của chi nhánh.\n2. Chi nhánh của tổ chức hành nghề luật sư phải đăng ký hoạt động tại Sở Tư pháp ở địa phương nơi có trụ sở của chi nhánh. Tổ chức hành nghề luật sư phải có hồ sơ đăng ký hoạt động của chi nhánh gửi Sở Tư pháp. Trong thời hạn bảy ngày làm việc, kể từ ngày nhận đủ hồ sơ, Sở Tư pháp cấp Giấy đăng ký hoạt động cho chi nhánh; trường hợp từ chối thì phải thông báo bằng văn bản và nêu rõ lý do. Người bị từ chối có quyền khiếu nại theo quy định của pháp luật.Chi nhánh được hoạt động kể từ ngày được cấp Giấy đăng ký hoạt động. Trong thời hạn bảy ngày làm việc, kể từ ngày được cấp Giấy đăng ký hoạt động của chi nhánh, tổ chức hành nghề luật sư phải thông báo bằng văn bản kèm theo bản sao Giấy đăng ký hoạt động của chi nhánh cho Sở Tư pháp, Đoàn luật sư ở địa phương nơi tổ chức hành nghề luật sư đăng ký hoạt động và Đoàn luật sư ở địa phương nơi có trụ sở của chi nhánh.Khi thay đổi nội dung đăng ký hoạt động của chi nhánh thì trong thời hạn mười ngày làm việc, kể từ ngày quyết định thay đổi, tổ chức hành nghề luật sư phải thông báo bằng văn bản cho Sở Tư pháp nơi cấp Giấy đăng ký hoạt động của chi nhánh và Đoàn luật sư ở địa phương nơi có trụ sở của chi nhánh.\n3. Hồ sơ đăng ký hoạt động của chi nhánh gồm có:"
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 42. Văn phòng giao dịch của tổ chức hành nghề luật sưVăn phòng giao dịch của tổ chức hành nghề luật sư được thành lập trong phạm vi tỉnh, thành phố trực thuộc trung ương nơi tổ chức hành nghề luật sư đăng ký hoạt động. Văn phòng giao dịch là nơi tiếp nhận vụ, việc, yêu cầu của khách hàng. Văn phòng giao dịch không được phép thực hiện việc cung cấp dịch vụ pháp lý.Trong thời hạn năm ngày làm việc, kể từ ngày thành lập văn phòng giao dịch, tổ chức hành nghề luật sư phải thông báo bằng văn bản về địa chỉ của văn phòng giao dịch cho Sở Tư pháp, Đoàn luật sư ở địa phương nơi đăng ký hoạt động.Sở Tư pháp ghi địa chỉ của văn phòng giao dịch vào Giấy đăng ký hoạt động của tổ chức hành nghề luật sư.",
      "noi_dung": "Văn phòng giao dịch của tổ chức hành nghề luật sư được thành lập trong phạm vi tỉnh, thành phố trực thuộc trung ương nơi tổ chức hành nghề luật sư đăng ký hoạt động. Văn phòng giao dịch là nơi tiếp nhận vụ, việc, yêu cầu của khách hàng. Văn phòng giao dịch không được phép thực hiện việc cung cấp dịch vụ pháp lý.\nTrong thời hạn năm ngày làm việc, kể từ ngày thành lập văn phòng giao dịch, tổ chức hành nghề luật sư phải thông báo bằng văn bản về địa chỉ của văn phòng giao dịch cho Sở Tư pháp, Đoàn luật sư ở địa phương nơi đăng ký hoạt động.\nSở Tư pháp ghi địa chỉ của văn phòng giao dịch vào Giấy đăng ký hoạt động của tổ chức hành nghề luật sư."
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 43. Đặt cơ sở hành nghề luật sư ở nước ngoài",
      "noi_dung": "1. Tổ chức hành nghề luật sư được đặt cơ sở hành nghề luật sư ở nước ngoài.\n2. Trong thời hạn mười ngày làm việc, kể từ ngày được cơ quan có thẩm quyền của nước ngoài cho phép đặt cơ sở hành nghề luật sư ở nước ngoài, tổ chức hành nghề luật sư phải thông báo bằng văn bản với Sở Tư pháp, cơ quan thuế, Đoàn luật sư ở địa phương nơi đăng ký hoạt động.\n3. Khi chấm dứt hoạt động của cơ sở hành nghề luật sư ở nước ngoài thì trong thời hạn bảy ngày làm việc, kể từ ngày chấm dứt hoạt động, tổ chức hành nghề luật sư phải thông báo bằng văn bản với Sở Tư pháp, cơ quan thuế, Đoàn luật sư ở địa phương nơi đăng ký hoạt động."
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 44. Cử luật sư thực hiện dịch vụ pháp lý ở nước ngoàiTổ chức hành nghề luật sư được cử luật sư thực hiện dịch vụ pháp lý ở nước ngoài theo yêu cầu của khách hàng.Luật sư thực hiện dịch vụ pháp lý ở nước ngoài phải tuân theo quy định của Luật này và quy định khác của pháp luật có liên quan.",
      "noi_dung": "Tổ chức hành nghề luật sư được cử luật sư thực hiện dịch vụ pháp lý ở nước ngoài theo yêu cầu của khách hàng.\nLuật sư thực hiện dịch vụ pháp lý ở nước ngoài phải tuân theo quy định của Luật này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 45. Hợp nhất, sáp nhập công ty luậtCác công ty luật cùng loại có thể hợp nhất hoặc sáp nhập. Việc hợp nhất, sáp nhập công ty luật được thực hiện theo quy định của Luật doanh nghiệp.",
      "noi_dung": "Các công ty luật cùng loại có thể hợp nhất hoặc sáp nhập. Việc hợp nhất, sáp nhập công ty luật được thực hiện theo quy định của Luật doanh nghiệp."
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 46. Tạm ngừng hoạt động của tổ chức hành nghề luật sư",
      "noi_dung": "1. Tổ chức hành nghề luật sư có quyền tạm ngừng hoạt động nhưng phải báo cáo bằng văn bản về việc tạm ngừng và tiếp tục hoạt động với Sở Tư pháp, cơ quan thuế, cơ quan thống kê, Đoàn luật sư ở địa phương nơi đăng ký hoạt động và nơi có trụ sở của chi nhánh, chậm nhất là mười ngày làm việc trước ngày tạm ngừng hoặc tiếp tục hoạt động. Thời gian tạm ngừng hoạt động không quá hai năm.\n2. Báo cáo về việc tạm ngừng hoạt động có những nội dung chính sau đây:\n3. Sở Tư pháp có quyền yêu cầu tổ chức hành nghề luật sư tạm ngừng hoạt động khi phát hiện tổ chức hành nghề luật sư đó không có đủ điều kiện hành nghề theo quy định của pháp luật.\n4. Trong thời gian tạm ngừng hoạt động, tổ chức hành nghề luật sư phải nộp đủ số thuế còn nợ, tiếp tục thanh toán các khoản nợ khác, hoàn thành việc thực hiện hợp đồng đã ký với người lao động, trừ trường hợp có thỏa thuận khác.Đối với hợp đồng dịch vụ pháp lý đã ký với khách hàng nhưng chưa thực hiện xong thì phải thoả thuận với khách hàng về việc thực hiện hợp đồng dịch vụ pháp lý đó.\n5. Trong trường hợp tổ chức hành nghề luật sư tạm ngừng hoạt động thì các chi nhánh, văn phòng giao dịch của tổ chức hành nghề luật sư đó cũng phải tạm ngừng hoạt động."
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 47. Chấm dứt hoạt động của tổ chức hành nghề luật sư",
      "noi_dung": "1. Tổ chức hành nghề luật sư chấm dứt hoạt động trong các trường hợp sau đây:\n2. Trong trường hợp chấm dứt hoạt động theo quy định tại điểm a và điểm d khoản 1 Điều này thì chậm nhất là ba mươi ngày, trước thời điểm dự kiến chấm dứt hoạt động, tổ chức hành nghề luật sư phải thông báo bằng văn bản cho Sở Tư pháp, Đoàn luật sư ở địa phương nơi đăng ký hoạt động và nơi có trụ sở của chi nhánh.Trước thời điểm chấm dứt hoạt động, tổ chức hành nghề luật sư phải nộp đủ số thuế còn nợ; thanh toán xong các khoản nợ khác; làm xong thủ tục chấm dứt hợp đồng lao động đã ký với luật sư, nhân viên của tổ chức hành nghề luật sư; thực hiện xong các hợp đồng dịch vụ pháp lý đã ký với khách hàng. Trong trường hợp không thể thực hiện xong hợp đồng dịch vụ pháp lý đã ký với khách hàng thì phải thoả thuận với khách hàng về việc thực hiện hợp đồng dịch vụ pháp lý đó.\n3. Trong trường hợp chấm dứt hoạt động theo quy định tại điểm b và điểm c khoản 1 Điều này thì trong thời hạn bảy ngày làm việc, kể từ ngày thu hồi Giấy đăng ký hoạt động, Chứng chỉ hành nghề luật sư, Sở Tư pháp có trách nhiệm thông báo bằng văn bản với Đoàn luật sư, cơ quan thuế ở địa phương nơi đăng ký hoạt động và nơi có trụ sở của chi nhánh về việc thu hồi Giấy đăng ký hoạt động của tổ chức hành nghề luật sư, Chứng chỉ hành nghề luật sư.Trong thời hạn sáu mươi ngày, kể từ ngày bị thu hồi Giấy đăng ký hoạt động, Chứng chỉ hành nghề luật sư, tổ chức hành nghề luật sư phải nộp đủ số thuế còn nợ; thanh toán xong các khoản nợ khác; làm xong thủ tục chấm dứt hợp đồng lao động đã ký với luật sư, nhân viên của tổ chức hành nghề luật sư; đối với hợp đồng dịch vụ pháp lý đã ký với khách hàng nhưng chưa thực hiện xong thì phải thoả thuận với khách hàng về việc thực hiện hợp đồng dịch vụ pháp lý đó.\n4. Trong trường hợp chấm dứt hoạt động theo quy định tại điểm đ khoản 1 Điều này thì trong thời hạn bảy ngày làm việc, kể từ ngày Trưởng văn phòng luật sư, Giám đốc công ty luật trách nhiệm hữu hạn một thành viên chết, Sở Tư pháp ra quyết định thu hồi Giấy đăng ký hoạt động.Trong thời hạn bảy ngày làm việc, kể từ ngày thu hồi Giấy đăng ký hoạt động, Sở Tư pháp có trách nhiệm thông báo bằng văn bản với Đoàn luật sư, cơ quan thuế ở địa phương nơi tổ chức hành nghề luật sư đăng ký hoạt động và nơi có trụ sở của chi nhánh về việc thu hồi Giấy đăng ký hoạt động. Việc giải quyết quyền, nghĩa vụ về tài sản được thực hiện theo quy định của pháp luật về dân sự."
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 48. Chấm dứt hoạt động của chi nhánh, văn phòng giao dịch của tổ chức hành nghề luật sư",
      "noi_dung": "1. Chi nhánh, văn phòng giao dịch của tổ chức hành nghề luật sư chấm dứt hoạt động trong các trường hợp sau đây:\n2. Tổ chức hành nghề luật sư phải chịu trách nhiệm thực hiện nghĩa vụ và giải quyết mọi vấn đề có liên quan đến việc chấm dứt hoạt động của chi nhánh, văn phòng giao dịch do mình thành lập."
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 49. Luật sư hành nghề với tư cách cá nhân",
      "noi_dung": "1. Luật sư hành nghề với tư cách cá nhân là việc luật sư tự mình nhận vụ, việc, cung cấp dịch vụ pháp lý cho khách hàng, chịu trách nhiệm bằng toàn bộ tài sản của mình đối với hoạt động hành nghề và hoạt động theo loại hình hộ kinh doanh cá thể.Luật sư hành nghề với tư cách cá nhân chỉ được đăng ký một địa điểm giao dịch và không có con dấu.\n2. Luật sư hành nghề với tư cách cá nhân bằng việc cung cấp dịch vụ pháp lý cho khách hàng theo hợp đồng dịch vụ pháp lý, làm việc cho cơ quan, tổ chức theo hợp đồng lao động."
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 50. Đăng ký hành nghề luật sư với tư cách cá nhân",
      "noi_dung": "1. Luật sư hành nghề với tư cách cá nhân đăng ký hành nghề tại Sở Tư pháp ở địa phương nơi có Đoàn luật sư mà luật sư đó là thành viên.Luật sư hành nghề với tư cách cá nhân phải có hồ sơ đăng ký hành nghề luật sư gửi Sở Tư pháp. Trong thời hạn bảy ngày làm việc, kể từ ngày nhận đủ hồ sơ, Sở Tư pháp cấp Giấy đăng ký hành nghề luật sư; trường hợp từ chối phải thông báo bằng văn bản và nêu rõ lý do. Người bị từ chối có quyền khiếu nại theo quy định của pháp luật.\n2. Hồ sơ đăng ký hành nghề luật sư với tư cách cá nhân gồm có:\n3. Luật sư được hành nghề với tư cách cá nhân kể từ ngày được cấp Giấy đăng ký hành nghề luật sư.Trong thời hạn bảy ngày làm việc, kể từ ngày được cấp Giấy đăng ký hành nghề luật sư, luật sư hành nghề với tư cách cá nhân phải gửi thông báo bằng văn bản kèm theo bảo sao Giấy đăng ký hành nghề luật sư cho Đoàn luật sư mà mình là thành viên."
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 51. Thay đổi, cung cấp thông tin về nội dung đăng ký hành nghề luật sư với tư cách cá nhânViệc thay đổi nội dung đăng ký hành nghề luật sư, cung cấp thông tin về nội dung đăng ký hành nghề luật sư của luật sư hành nghề với tư cách cá nhân được thực hiện theo quy định tạiĐiều 36vàĐiều 37 của Luật này.",
      "noi_dung": "Việc thay đổi nội dung đăng ký hành nghề luật sư, cung cấp thông tin về nội dung đăng ký hành nghề luật sư của luật sư hành nghề với tư cách cá nhân được thực hiện theo quy định tại\nĐiều 36\nvà\nĐiều 37 của Luật này\n."
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 52. Quyền, nghĩa vụ của luật sư hành nghề với tư cách cá nhân theo hợp đồng dịch vụ pháp lý",
      "noi_dung": "1. Luật sư hành nghề với tư cách cá nhân theo hợp đồng dịch vụ pháp lý có các quyền sau đây:\n2. Luật sư hành nghề với tư cách cá nhân theo hợp đồng dịch vụ pháp lý có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIHÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 53. Quyền, nghĩa vụ của luật sư hành nghề với tư cách cá nhân theo hợp đồng lao động",
      "noi_dung": "1. Luật sư hành nghề với tư cách cá nhân theo hợp đồng lao động được thực hiện dịch vụ pháp lý theo nội dung hợp đồng lao động đã giao kết với cơ quan, tổ chức.\n2. Quyền, nghĩa vụ của luật sư hành nghề với tư cách cá nhân làm việc theo hợp đồng lao động, của cơ quan, tổ chức thuê luật sư được thực hiện theo quy định của pháp luật về lao động, Luật này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG IVTHÙ LAO VÀ CHI PHÍ; TIỀN LƯƠNG THEO HỢP ĐỒNG LAO ĐỘNG",
      "dieu": "Điều 54. Thù lao luật sưKhách hàng phải trả thù lao khi sử dụng dịch vụ pháp lý của luật sư. Việc nhận thù lao được thực hiện theo quy định của Luật này và quy định khác của pháp luật có liên quan.",
      "noi_dung": "Khách hàng phải trả thù lao khi sử dụng dịch vụ pháp lý của luật sư. Việc nhận thù lao được thực hiện theo quy định của Luật này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG IVTHÙ LAO VÀ CHI PHÍ; TIỀN LƯƠNG THEO HỢP ĐỒNG LAO ĐỘNG",
      "dieu": "Điều 55. Căn cứ và phương thức tính thù lao",
      "noi_dung": "1. Mức thù lao được tính dựa trên các căn cứ sau đây:\n2. Thù lao được tính theo các phương thức sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVTHÙ LAO VÀ CHI PHÍ; TIỀN LƯƠNG THEO HỢP ĐỒNG LAO ĐỘNG",
      "dieu": "Điều 56. Thù lao, chi phí trong trường hợp luật sư cung cấp dịch vụ pháp lý theo hợp đồng dịch vụ pháp lý",
      "noi_dung": "1. Mức thù lao được thoả thuận trong hợp đồng dịch vụ pháp lý; đối với vụ án hình sự mà luật sư tham gia tố tụng thì mức thù lao không được vượt quá mức trần thù lao do Chính phủ quy định.\n2. Tiền tàu xe, lưu trú và các chi phí hợp lý khác cho việc thực hiện dịch vụ pháp lý do các bên thoả thuận trong hợp đồng dịch vụ pháp lý."
    },
    {
      "chuong": "CHƯƠNG IVTHÙ LAO VÀ CHI PHÍ; TIỀN LƯƠNG THEO HỢP ĐỒNG LAO ĐỘNG",
      "dieu": "Điều 57. Thù lao, chi phí trong trường hợp luật sư tham gia tố tụng theo yêu cầu của cơ quan tiến hành tố tụngLuật sư tham gia tố tụng trong vụ án hình sự theo yêu cầu của cơ quan tiến hành tố tụng được nhận thù lao và được thanh toán chi phí theo quy định của Chính phủ.",
      "noi_dung": "Luật sư tham gia tố tụng trong vụ án hình sự theo yêu cầu của cơ quan tiến hành tố tụng được nhận thù lao và được thanh toán chi phí theo quy định của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG IVTHÙ LAO VÀ CHI PHÍ; TIỀN LƯƠNG THEO HỢP ĐỒNG LAO ĐỘNG",
      "dieu": "Điều 58. Tiền lương theo hợp đồng lao động của luật sư hành nghề với tư cách cá nhânLuật sư hành nghề với tư cách cá nhân làm việc cho cơ quan, tổ chức theo hợp đồng lao động được nhận tiền lương theo thoả thuận trong hợp đồng lao động.Việc thoả thuận, chi trả tiền lương được thực hiện theo quy định của pháp luật về lao động.",
      "noi_dung": "Luật sư hành nghề với tư cách cá nhân làm việc cho cơ quan, tổ chức theo hợp đồng lao động được nhận tiền lương theo thoả thuận trong hợp đồng lao động.\nViệc thoả thuận, chi trả tiền lương được thực hiện theo quy định của pháp luật về lao động."
    },
    {
      "chuong": "CHƯƠNG IVTHÙ LAO VÀ CHI PHÍ; TIỀN LƯƠNG THEO HỢP ĐỒNG LAO ĐỘNG",
      "dieu": "Điều 59. Giải quyết tranh chấp về thù lao, chi phí, tiền lương theo hợp đồng lao động",
      "noi_dung": "1. Việc giải quyết tranh chấp có liên quan đến thù lao và chi phí của luật sư được thực hiện theo quy định của pháp luật về dân sự.\n2. Việc giải quyết tranh chấp về tiền lương của luật sư hành nghề với tư cách cá nhân làm việc cho cơ quan, tổ chức theo hợp đồng lao động được thực hiện theo quy định của pháp luật về lao động."
    },
    {
      "chuong": "CHƯƠNG VTỔ CHỨC XÃ HỘI - NGHỀ NGHIỆP CỦA LUẬT SƯ",
      "dieu": "Điều 60. Đoàn luật sư",
      "noi_dung": "1. Đoàn luật sư là tổ chức xã hội - nghề nghiệp của luật sư ở tỉnh, thành phố trực thuộc trung ương, có tư cách pháp nhân, có con dấu và tài khoản, hoạt động theo nguyên tắc tự trang trải bằng nguồn thu từ phí thành viên, các khoản đóng góp của thành viên và các nguồn thu hợp pháp khác.\n2. Tại mỗi tỉnh, thành phố trực thuộc trung ương khi có từ ba người có Chứng chỉ hành nghề luật sư trở lên thì được thành lập Đoàn luật sư. Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương cho phép thành lập Đoàn luật sư sau khi thống nhất với Bộ trưởng Bộ Tư pháp.\n3. Đoàn luật sư có Điều lệ để điều chỉnh quan hệ nội bộ của Đoàn.\n4. Thành viên của Đoàn luật sư là các luật sư.Quyền và nghĩa vụ của thành viên Đoàn luật sư do Điều lệ Đoàn luật sư quy định."
    },
    {
      "chuong": "CHƯƠNG VTỔ CHỨC XÃ HỘI - NGHỀ NGHIỆP CỦA LUẬT SƯ",
      "dieu": "Điều 61. Nhiệm vụ, quyền hạn của Đoàn luật sư",
      "noi_dung": "1. Đại diện, bảo vệ quyền, lợi ích hợp pháp của luật sư trong hành nghề.\n2. Giám sát, phối hợp với Đoàn luật sư ở địa phương khác giám sát việc tuân theo pháp luật, quy tắc đạo đức và ứng xử nghề nghiệp của luật sư là thành viên, luật sư hành nghề trong tổ chức hành nghề luật sư và chi nhánh của tổ chức hành nghề luật sư tại địa phương; xử lý kỷ luật đối với luật sư.\n3. Giám sát, phối hợp với Đoàn luật sư ở địa phương khác giám sát hoạt động của tổ chức hành nghề luật sư, chi nhánh, văn phòng giao dịch của tổ chức hành nghề luật sư; yêu cầu tổ chức hành nghề luật sư chấm dứt hành vi vi phạm pháp luật và đề nghị cơ quan nhà nước có thẩm quyền xử lý.\n4. Tổ chức đăng ký và giám sát người tập sự hành nghề luật sư.\n5. Nhận hồ sơ cấp Chứng chỉ hành nghề luật sư và đề nghị Bộ Tư pháp cấp Chứng chỉ hành nghề luật sư.\n6. Tổ chức đăng ký việc gia nhập Đoàn luật sư; tổ chức việc chuyển, tiếp nhận luật sư; đề nghịtổ chức luật sư toàn quốccấp Thẻ luật sư.\n7. Phân công tổ chức hành nghề luật sư cử luật sư hoặc trực tiếp cử luật sư hành nghề với tư cách cá nhân tham gia tố tụng theo yêu cầu của cơ quan tiến hành tố tụng.\n8. Hoà giải tranh chấp giữa người tập sự hành nghề luật sư, luật sư với tổ chức hành nghề luật sư; giữa khách hàng với tổ chức hành nghề luật sư và luật sư.\n9. Giải quyết khiếu nại, tố cáo theo thẩm quyền.\n10. Tổng kết, trao đổi kinh nghiệm, bồi dưỡng chuyên môn, nghiệp vụ và thực hiện các biện pháp khác nhằm nâng cao trình độ chuyên môn, nghiệp vụ cho luật sư.\n11. Tập hợp, phản ánh tâm tư, nguyện vọng, ý kiến đóng góp, kiến nghị của luật sư.\n12. Tổ chức để các luật sư tham gia tuyên truyền, phổ biến, giáo dục pháp luật.\n13. Báo cáotổ chức luật sư toàn quốcvề tổ chức, hoạt động của Đoàn luật sư.\n14. Gửi Bộ Tư pháp, Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương các nghị quyết, quyết định của Đoàn luật sư theo quy định của pháp luật và khi được yêu cầu."
    },
    {
      "chuong": "CHƯƠNG VTỔ CHỨC XÃ HỘI - NGHỀ NGHIỆP CỦA LUẬT SƯ",
      "dieu": "Điều 62. Các cơ quan của Đoàn luật sư",
      "noi_dung": "1. Đại hội toàn thể hoặc Đại hội đại biểu luật sư của Đoàn luật sư là cơ quan lãnh đạo cao nhất của Đoàn luật sư.\n2. Ban chủ nhiệm Đoàn luật sư là cơ quan chấp hành của Đại hội toàn thể hoặc Đại hội đại biểu luật sư của Đoàn luật sư, do Đại hội toàn thể hoặc Đại hội đại biểu luật sư bầu ra.\n3. Hội đồng khen thưởng, kỷ luật của Đoàn luật sư do Đại hội toàn thể hoặc Đại hội đại biểu luật sư của Đoàn luật sư bầu ra theo nhiệm kỳ của Ban chủ nhiệm Đoàn luật sư."
    },
    {
      "chuong": "CHƯƠNG VTỔ CHỨC XÃ HỘI - NGHỀ NGHIỆP CỦA LUẬT SƯ",
      "dieu": "Điều 63. Điều lệ Đoàn luật sư",
      "noi_dung": "1. Căn cứ quy định của Luật này, pháp luật về hội và Điều lệ của tổ chức luật sư toàn quốc, Đại hội toàn thể hoặc Đại hội đại biểu luật sư của Đoàn luật sư thông qua Điều lệ Đoàn luật sư.\n2. Điều lệ Đoàn luật sư gồm những nội dung chính sau đây:\n3. Trong thời hạn bảy ngày làm việc, kể từ ngày được thông qua, Ban chủ nhiệm Đoàn luật sư gửi Điều lệ Đoàn luật sư tới Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương. Trong thời hạn ba mươi ngày, kể từ ngày nhận được Điều lệ Đoàn luật sư, Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương phê duyệt Điều lệ. Điều lệ Đoàn luật sư có hiệu lực kể từ ngày được phê duyệt."
    },
    {
      "chuong": "CHƯƠNG VTỔ CHỨC XÃ HỘI - NGHỀ NGHIỆP CỦA LUẬT SƯ",
      "dieu": "Điều 64.Tổ chức luật sư toàn quốc",
      "noi_dung": "1.Tổ chức luật sư toàn quốclà tổ chức xã hội - nghề nghiệp của luật sư trong phạm vi cả nước, đại diện cho luật sư, các Đoàn luật sư, có tư cách pháp nhân, có con dấu và tài khoản, hoạt động theo nguyên tắc tự trang trải bằng nguồn thu từ phí thành viên, các khoản đóng góp của thành viên và nguồn thu hợp pháp khác.Thành viên củaTổ chức luật sư toàn quốclà các Đoàn luật sư và các luật sư. Các luật sư tham giaTổ chức luật sư toàn quốcthông qua Đoàn luật sư nơi mình gia nhập.\n2.Tổ chức luật sư toàn quốccó Điều lệ.Quyền, nghĩa vụ của thành viênTổ chức luật sư toàn quốcdo Điều lệ củaTổ chức luật sư toàn quốcquy định."
    },
    {
      "chuong": "CHƯƠNG VTỔ CHỨC XÃ HỘI - NGHỀ NGHIỆP CỦA LUẬT SƯ",
      "dieu": "Điều 65. Nhiệm vụ, quyền hạn củatổ chức luật sư toàn quốc",
      "noi_dung": "1. Đại diện, bảo vệ quyền và lợi ích hợp pháp của luật sư, các Đoàn luật sư trong phạm vi cả nước.\n2. Ban hành và giám sát việc tuân theoQuy tắc đạo đức và ứng xử nghề nghiệp luật sư.\n3. Phối hợp với Bộ Tư pháp trong việc ban hành Quy chế tập sự hành nghề luật sư; đào tạo nghề luật sư, kiểm tra kết quả tập sự hành nghề luật sư.\n4. Tổ chức bồi dưỡng thường xuyên về kiến thức pháp luật, kỹ năng hành nghề cho luật sư.\n5. Tổng kết, trao đổi kinh nghiệm hành nghề luật sư trong cả nước.\n6. Quy định mẫu trang phục luật sư tham gia phiên toà, mẫu Thẻ luật sư; cấp, đổi, thu hồi Thẻ luật sư.\n7. Quy định việc miễn, giảm thù lao,trợ giúp pháp lý miễn phícủa luật sư, việc giải quyết tranh chấp liên quan đến thù lao, chi phí của luật sư.\n8. Quy định phí tập sự hành nghề luật sư, phí gia nhập Đoàn luật sư, phí thành viên.\n9. Giải quyết khiếu nại, tố cáo theo thẩm quyền.\n10. Tập hợp, phản ánh tâm tư, nguyện vọng, ý kiến đóng góp, kiến nghị của luật sư.\n11. Tham gia xây dựng pháp luật, nghiên cứu khoa học pháp lý, tuyên truyền, phổ biến, giáo dục pháp luật.\n12. Thực hiện các hoạt động hợp tác quốc tế về luật sư.\n13. Gửi Bộ Tư pháp các nghị quyết, quyết định củatổ chức luật sư toàn quốctheo quy định của pháp luật và khi được yêu cầu.\n14. Các nhiệm vụ, quyền hạn khác theo Điều lệ củatổ chức luật sư toàn quốc."
    },
    {
      "chuong": "CHƯƠNG VTỔ CHỨC XÃ HỘI - NGHỀ NGHIỆP CỦA LUẬT SƯ",
      "dieu": "Điều 66. Các cơ quan củatổ chức luật sư toàn quốc",
      "noi_dung": "1. Các cơ quan củatổ chức luật sư toàn quốcgồm có:\n2. Nhiệm vụ, quyền hạn của các cơ quan củatổ chức luật sư toàn quốcdo Điều lệ củatổ chức luật sư toàn quốcquy định."
    },
    {
      "chuong": "CHƯƠNG VTỔ CHỨC XÃ HỘI - NGHỀ NGHIỆP CỦA LUẬT SƯ",
      "dieu": "Điều 67. Điều lệ củatổ chức luật sư toàn quốc",
      "noi_dung": "1. Căn cứ quy định của Luật này và pháp luật về hội, Đại hội đại biểu luật sư toàn quốc thông qua Điều lệ của tổ chức luật sư toàn quốc.\n2. Điều lệ của tổ chức luật sư toàn quốc gồm những nội dung chính sau đây:\n3. Trong thời hạn bảy ngày làm việc, kể từ ngày được thông qua, Hội đồng luật sư toàn quốc gửi Điều lệ của tổ chức luật sư toàn quốc tới Bộ Tư pháp. Trong thời hạn ba mươi ngày, kể từ ngày nhận được Điều lệ của tổ chức luật sư toàn quốc, Bộ trưởng Bộ Tư pháp phê duyệt Điều lệ sau khi thống nhất với Bộ trưởng Bộ Nội vụ. Điều lệ của tổ chức luật sư toàn quốc có hiệu lực kể từ ngày được phê duyệt."
    },
    {
      "chuong": "CHƯƠNG VIHÀNH NGHỀ CỦA TỔ CHỨC HÀNH NGHỀ LUẬT SƯ NƯỚC NGOÀI, LUẬT SƯ  NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 68. Điều kiện hành nghề của tổ chức hành nghề luật sư nước ngoàiTổ chức hành nghề luật sư nước ngoài đã được thành lập và đang hành nghề luật sư hợp pháp tại nước ngoài, tôn trọngHiến phápvà pháp luật của nước Cộng hoà xã hội chủ nghĩa Việt Nam thì được phép hành nghề tại Việt Nam theo quy định của Luật này.",
      "noi_dung": "Tổ chức hành nghề luật sư nước ngoài đã được thành lập và đang hành nghề luật sư hợp pháp tại nước ngoài, tôn trọng\nHiến pháp\nvà pháp luật của nước Cộng hoà xã hội chủ nghĩa Việt Nam thì được phép hành nghề tại Việt Nam theo quy định của Luật này."
    },
    {
      "chuong": "CHƯƠNG VIHÀNH NGHỀ CỦA TỔ CHỨC HÀNH NGHỀ LUẬT SƯ NƯỚC NGOÀI, LUẬT SƯ  NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 69. Hình thức hành nghề của tổ chức hành nghề luật sư nước ngoài",
      "noi_dung": "1. Tổ chức hành nghề luật sư nước ngoài hành nghề tại Việt Nam dưới các hình thức sau đây:\n2. Chi nhánh, công ty luật nước ngoài được tổ chức, hoạt động theo quy định của Luật này, pháp luật về doanh nghiệp, pháp luật về đầu tư và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG VIHÀNH NGHỀ CỦA TỔ CHỨC HÀNH NGHỀ LUẬT SƯ NƯỚC NGOÀI, LUẬT SƯ  NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 70. Phạm vi hành nghề của tổ chức hành nghề luật sư nước ngoàiChi nhánh, công ty luật nước ngoài hành nghề tại Việt Nam được thực hiện tư vấn pháp luật và các dịch vụ pháp lý khác, không được cử luật sư nước ngoài tham gia tố tụng với tư cách là người bào chữa, người bảo vệ quyền lợi của đương sự, người đại diện, người bảo vệ quyền, lợi ích hợp pháp của đương sự trước cơ quan tiến hành tố tụng của Việt Nam, được cử luật sư Việt Nam trong tổ chức hành nghề của mình tư vấn pháp luật Việt Nam, tham gia tố tụng với tư cách là người đại diện, người bảo vệ quyền, lợi ích hợp pháp của đương sự cho khách hàng trước Toà án Việt Nam đối với các vụ, việc mà chi nhánh, công ty luật nước ngoài thực hiện tư vấn pháp luật, trừ vụ án hình sự.",
      "noi_dung": "Chi nhánh, công ty luật nước ngoài hành nghề tại Việt Nam được thực hiện tư vấn pháp luật và các dịch vụ pháp lý khác, không được cử luật sư nước ngoài tham gia tố tụng với tư cách là người bào chữa, người bảo vệ quyền lợi của đương sự, người đại diện, người bảo vệ quyền, lợi ích hợp pháp của đương sự trước cơ quan tiến hành tố tụng của Việt Nam, được cử luật sư Việt Nam trong tổ chức hành nghề của mình tư vấn pháp luật Việt Nam, tham gia tố tụng với tư cách là người đại diện, người bảo vệ quyền, lợi ích hợp pháp của đương sự cho khách hàng trước Toà án Việt Nam đối với các vụ, việc mà chi nhánh, công ty luật nước ngoài thực hiện tư vấn pháp luật, trừ vụ án hình sự."
    },
    {
      "chuong": "CHƯƠNG VIHÀNH NGHỀ CỦA TỔ CHỨC HÀNH NGHỀ LUẬT SƯ NƯỚC NGOÀI, LUẬT SƯ  NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 71. Chi nhánh",
      "noi_dung": "1. Chi nhánh là đơn vị phụ thuộc của tổ chức hành nghề luật sư nước ngoài, được thành lập tại Việt Nam theo quy định của Luật này.\n2. Tổ chức hành nghề luật sư nước ngoài và chi nhánh của mình chịu trách nhiệm về hoạt động của chi nhánh trước pháp luật Việt Nam.\n3. Tổ chức hành nghề luật sư nước ngoài cử một luật sư làm Trưởng chi nhánh. Trưởng chi nhánh quản lý, điều hành hoạt động của chi nhánh tại Việt Nam, đồng thời là người đại diện theo uỷ quyền của tổ chức luật sư nước ngoài. Trưởng chi nhánh có thể là luật sư Việt Nam."
    },
    {
      "chuong": "CHƯƠNG VIHÀNH NGHỀ CỦA TỔ CHỨC HÀNH NGHỀ LUẬT SƯ NƯỚC NGOÀI, LUẬT SƯ  NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 72. Công ty luật nước ngoài",
      "noi_dung": "1. Công ty luật trách nhiệm hữu hạn một trăm phần trăm vốn nước ngoài là tổ chức hành nghề luật sư do một hoặc nhiều tổ chức hành nghề luật sư nước ngoài thành lập tại Việt Nam.Công ty luật trách nhiệm hữu hạn dưới hình thức liên doanh là tổ chức hành nghề luật sư liên doanh giữa tổ chức hành nghề luật sư nước ngoài và tổ chức hành nghề luật sư Việt Nam.\n2. Giám đốc công ty luật nước ngoài là luật sư và có thể là luật sư Việt Nam."
    },
    {
      "chuong": "CHƯƠNG VIHÀNH NGHỀ CỦA TỔ CHỨC HÀNH NGHỀ LUẬT SƯ NƯỚC NGOÀI, LUẬT SƯ  NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 73. Quyền, nghĩa vụ của chi nhánh, công ty luật nước ngoài",
      "noi_dung": "1. Chi nhánh, công ty luật nước ngoài có các quyền sau đây:\n2. Chi nhánh, công ty luật nước ngoài có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIHÀNH NGHỀ CỦA TỔ CHỨC HÀNH NGHỀ LUẬT SƯ NƯỚC NGOÀI, LUẬT SƯ  NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 74. Điều kiện hành nghề của luật sư nước ngoàiLuật sư nước ngoài đáp ứng đủ các điều kiện sau đây thì được cấp Giấy phép hành nghề luật sư tại Việt Nam:",
      "noi_dung": "Luật sư nước ngoài đáp ứng đủ các điều kiện sau đây thì được cấp Giấy phép hành nghề luật sư tại Việt Nam:"
    },
    {
      "chuong": "CHƯƠNG VIHÀNH NGHỀ CỦA TỔ CHỨC HÀNH NGHỀ LUẬT SƯ NƯỚC NGOÀI, LUẬT SƯ  NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 75. Hình thức hành nghề của luật sư nước ngoàiLuật sư nước ngoài hành nghề tại Việt Nam dưới các hình thức sau đây:",
      "noi_dung": "Luật sư nước ngoài hành nghề tại Việt Nam dưới các hình thức sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIHÀNH NGHỀ CỦA TỔ CHỨC HÀNH NGHỀ LUẬT SƯ NƯỚC NGOÀI, LUẬT SƯ  NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 76. Phạm vi hành nghề của luật sư nước ngoàiLuật sư nước ngoài hành nghề tại Việt Nam được tư vấn về pháp luật nước ngoài và pháp luật quốc tế, được thực hiện các dịch vụ pháp lý khác liên quan đến pháp luật nước ngoài, được tư vấn pháp luật Việt Nam trong trường hợp có bằng cử nhân luật của Việt Nam và đáp ứng đầy đủ các yêu cầu tương tự như đối với một luật sư Việt Nam, không được tham gia tố tụng với tư cách là người bào chữa, người bảo vệ quyền lợi của đương sự, người đại diện, người bảo vệ quyền, lợi ích hợp pháp của đương sự trước cơ quan tiến hành tố tụng của Việt Nam.",
      "noi_dung": "Luật sư nước ngoài hành nghề tại Việt Nam được tư vấn về pháp luật nước ngoài và pháp luật quốc tế, được thực hiện các dịch vụ pháp lý khác liên quan đến pháp luật nước ngoài, được tư vấn pháp luật Việt Nam trong trường hợp có bằng cử nhân luật của Việt Nam và đáp ứng đầy đủ các yêu cầu tương tự như đối với một luật sư Việt Nam, không được tham gia tố tụng với tư cách là người bào chữa, người bảo vệ quyền lợi của đương sự, người đại diện, người bảo vệ quyền, lợi ích hợp pháp của đương sự trước cơ quan tiến hành tố tụng của Việt Nam."
    },
    {
      "chuong": "CHƯƠNG VIHÀNH NGHỀ CỦA TỔ CHỨC HÀNH NGHỀ LUẬT SƯ NƯỚC NGOÀI, LUẬT SƯ  NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 77. Quyền và nghĩa vụ của luật sư nước ngoài",
      "noi_dung": "1. Luật sư nước ngoài có các quyền sau đây:\n2. Luật sư nước ngoài có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIHÀNH NGHỀ CỦA TỔ CHỨC HÀNH NGHỀ LUẬT SƯ NƯỚC NGOÀI, LUẬT SƯ  NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 78. Cấp Giấy phép thành lập chi nhánh, công ty luật nước ngoài",
      "noi_dung": "1. Tổ chức hành nghề luật sư nước ngoài phải có hồ sơ thành lập chi nhánh, công ty luật nước ngoài gửi Bộ Tư pháp. Trong thời hạn sáu mươi ngày, kể từ ngày nhận đủ hồ sơ và lệ phí, Bộ Tư pháp xem xét cấp Giấy phép thành lập chi nhánh, công ty luật nước ngoài; trường hợp từ chối phải thông báo bằng văn bản.Giấy phép thành lập chi nhánh, công ty luật nước ngoài có hiệu lực kể từ ngày ký.\n2. Hồ sơ thành lập chi nhánh gồm có:\n3. Hồ sơ thành lập công ty luật nước ngoài gồm có:\n4. Điều lệ công ty luật nước ngoài gồm những nội dung chính sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIHÀNH NGHỀ CỦA TỔ CHỨC HÀNH NGHỀ LUẬT SƯ NƯỚC NGOÀI, LUẬT SƯ  NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 79. Đăng ký hoạt động của chi nhánh, công ty luật nước ngoài",
      "noi_dung": "1. Trong thời hạn sáu mươi ngày, kể từ ngày được cấp Giấy phép thành lập, chi nhánh, công ty luật nước ngoài phải đăng ký hoạt động tại Sở Tư pháp ở địa phương nơi đặt trụ sở.\n2. Hồ sơ đăng ký hoạt động gồm có:\n3. Trong thời hạn mười ngày làm việc, kể từ ngày nhận đủ hồ sơ, Sở Tư pháp cấp Giấy đăng ký hoạt động cho chi nhánh, công ty luật nước ngoài.Chi nhánh, công ty luật nước ngoài được hoạt động kể từ ngày được cấp Giấy đăng ký hoạt động."
    },
    {
      "chuong": "CHƯƠNG VIHÀNH NGHỀ CỦA TỔ CHỨC HÀNH NGHỀ LUẬT SƯ NƯỚC NGOÀI, LUẬT SƯ  NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 80. Thay đổi nội dung Giấy phép thành lập, Giấy đăng ký hoạt động của chi nhánh, công ty luật nước ngoài",
      "noi_dung": "1. Chi nhánh, công ty luật nước ngoài có dự định thay đổi một trong các nội dung sau đây của Giấy phép thành lập thì phải làm đơn gửi Bộ Tư pháp và chỉ được thay đổi khi có sự chấp thuận của Bộ Tư pháp:\n2. Trong thời hạn ba mươi ngày, kể từ ngày nhận được văn bản chấp thuận thay đổi nội dung Giấy phép thành lập chi nhánh, công ty luật nước ngoài thì chi nhánh, công ty luật nước ngoài phải đăng ký việc thay đổi tại Sở Tư pháp ở địa phương nơi đặt trụ sở; trường hợp thay đổi trụ sở quy định tại điểm b khoản 1 Điều này thì còn phải thông báo bằng văn bản với Sở Tư pháp ở địa phương nơi đặt trụ sở cũ.\n3. Trường hợp thay đổi nội dung Giấy đăng ký hoạt động, chi nhánh, công ty luật nước ngoài được cấp lại Giấy đăng ký hoạt động.\n4. Trường hợp thay đổi trụ sở trong phạm vi tỉnh, thành phố trực thuộc trung ương thì chi nhánh, công ty luật nước ngoài phải thông báo bằng văn bản với Sở Tư pháp nơi đăng ký hoạt động trong thời hạn mười ngày làm việc, kể từ ngày quyết định thay đổi."
    },
    {
      "chuong": "CHƯƠNG VIHÀNH NGHỀ CỦA TỔ CHỨC HÀNH NGHỀ LUẬT SƯ NƯỚC NGOÀI, LUẬT SƯ  NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 81. Chi nhánh của công ty luật nước ngoài tại Việt Nam",
      "noi_dung": "1. Công ty luật nước ngoài tại Việt Nam được thành lập chi nhánh ở trong và ngoài tỉnh, thành phố trực thuộc trung ương nơi đăng ký hoạt động.\n2. Chi nhánh là đơn vị phụ thuộc của công ty luật nước ngoài tại Việt Nam. Chi nhánh được thực hiện nhiệm vụ theo uỷ quyền của công ty luật nước ngoài tại Việt Nam phù hợp với lĩnh vực hành nghề ghi trong Giấy phép thành lập công ty luật nước ngoài tại Việt Nam.\n3. Công ty luật nước ngoài tại Việt Nam phải chịu trách nhiệm về hoạt động của chi nhánh.\n4. Công ty luật nước ngoài tại Việt Nam phải có hồ sơ thành lập chi nhánh gửi Bộ Tư pháp. Trong thời hạn ba mươi ngày, kể từ ngày nhận đủ hồ sơ và lệ phí, Bộ Tư pháp xem xét cấp Giấy phép thành lập chi nhánh; trường hợp từ chối phải thông báo bằng văn bản.\n5. Hồ sơ thành lập chi nhánh gồm có:\n6. Trong thời hạn mười ngày làm việc, kể từ ngày nhận được Giấy phép thành lập chi nhánh, công ty luật nước ngoài phải đăng ký hoạt động của chi nhánh tại Sở Tư pháp ở địa phương nơi đặt trụ sở của chi nhánh."
    },
    {
      "chuong": "CHƯƠNG VIHÀNH NGHỀ CỦA TỔ CHỨC HÀNH NGHỀ LUẬT SƯ NƯỚC NGOÀI, LUẬT SƯ  NƯỚC NGOÀI TẠI VIỆT NAM",
      "dieu": "Điều 82. Cấp, gia hạn Giấy phép hành nghề tại Việt Nam cho luật sư nước ngoài",
      "noi_dung": "1. Luật sư nước ngoài hành nghề tại Việt Nam phải có hồ sơ cấp Giấy phép hành nghề tại Việt Nam gửi Bộ Tư pháp. Trong thời hạn ba mươi ngày, kể từ ngày nhận đủ hồ sơ hợp lệ và lệ phí, Bộ Tư pháp cấp Giấy phép hành nghề tại Việt Nam cho luật sư nước ngoài; trường hợp từ chối phải thông báo bằng văn bản.\n2. Giấy phép hành nghề tại Việt Nam của luật sư nước ngoài có thời hạn năm năm và có thể được gia hạn, mỗi lần gia hạn không quá năm năm.\n3. Giấy phép hành nghề tại Việt Nam của luật sư nước ngoài thay thế Giấy phép lao động theo quy định của pháp luật Việt Nam về cấp Giấy phép lao động cho người nước ngoài làm việc tại Việt Nam.\n4. Hồ sơ cấp Giấy phép hành nghề tại Việt Nam của luật sư nước ngoài gồm có:"
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ HÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 83. Trách nhiệm quản lý nhà nước về luật sư và hành nghề luật sư",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về luật sư và hành nghề luật sư.\n2. Bộ Tư pháp chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về luật sư và hành nghề luật sư, có nhiệm vụ, quyền hạn sau đây:\n3. Các bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Tư pháp trong việc quản lý nhà nước về luật sư và hành nghề luật sư.\n4. Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương thực hiện quản lý nhà nước về luật sư và hành nghề luật sư tại địa phương, có nhiệm vụ, quyền hạn sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ HÀNH NGHỀ LUẬT SƯ",
      "dieu": "Điều 84. Trách nhiệm tự quản của tổ chức xã hội - nghề nghiệp của luật sưTổ chức xã hội - nghề nghiệp của luật sư thực hiện tự quản luật sư và hành nghề luật sư theo quy định của Luật này và Điều lệ của mình.Tổ chức xã hội - nghề nghiệp của luật sư phối hợp với các cơ quan quản lý nhà nước trong việc quản lý luật sư và hành nghề luật sư.",
      "noi_dung": "Tổ chức xã hội - nghề nghiệp của luật sư thực hiện tự quản luật sư và hành nghề luật sư theo quy định của Luật này và Điều lệ của mình.\nTổ chức xã hội - nghề nghiệp của luật sư phối hợp với các cơ quan quản lý nhà nước trong việc quản lý luật sư và hành nghề luật sư."
    },
    {
      "chuong": "CHƯƠNG VIIIXỬ LÝ VI PHẠM, GIẢI QUYẾT TRANH CHẤP",
      "dieu": "Điều 85. Xử lý kỷ luật đối với luật sư",
      "noi_dung": "1. Luật sư vi phạm quy định của Luật này, Điều lệ,quy tắc đạo đức và ứng xử nghề nghiệp luật sưvà quy định khác của tổ chức xã hội - nghề nghiệp của luật sư thì tuỳ theo tính chất, mức độ vi phạm phải chịu một trong các hình thức kỷ luật sau đây:\n2. Việc xem xét quyết định kỷ luật luật sư thuộc thẩm quyền của Ban chủ nhiệm Đoàn luật sư theo đề nghị của Hội đồng khen thưởng, kỷ luật của Đoàn luật sư.\n3. Trong trường hợp luật sư bị xử lý kỷ luật bằng hình thức xoá tên khỏi danh sách luật sư của Đoàn luật sư thì Đoàn luật sư phải thông báo bằng văn bản với Sở Tư pháp và đề nghị Bộ Tư pháp thu hồi Chứng chỉ hành nghề luật sư, đề nghịtổ chức luật sư toàn quốcthu hồi Thẻ luật sư."
    },
    {
      "chuong": "CHƯƠNG VIIIXỬ LÝ VI PHẠM, GIẢI QUYẾT TRANH CHẤP",
      "dieu": "Điều 86. Khiếu nại quyết định kỷ luật luật sư",
      "noi_dung": "1. Luật sư có quyền khiếu nại quyết định kỷ luật của Ban chủ nhiệm Đoàn luật sư đối với mình.Ban thường vụtổ chức luật sư toàn quốccó thẩm quyền giải quyết khiếu nại đối với quyết định kỷ luật của Ban chủ nhiệm Đoàn luật sư.\n2. Trong trường hợp không đồng ý với quyết định giải quyết khiếu nại của Ban thường vụtổ chức luật sư toàn quốcđối với hình thức kỷ luật quy định tạiđiểm c và điểm d khoản 1 Điều 85 của Luật này, luật sư có quyền khiếu nại đến Bộ trưởng Bộ Tư pháp. Thời hạn giải quyết khiếu nại của Bộ trưởng Bộ Tư pháp là ba mươi ngày, kể từ ngày nhận được khiếu nại."
    },
    {
      "chuong": "CHƯƠNG VIIIXỬ LÝ VI PHẠM, GIẢI QUYẾT TRANH CHẤP",
      "dieu": "Điều 87. Khiếu nại đối với quyết định, hành vi của Ban chủ nhiệm Đoàn luật sư, các cơ quan củatổ chức luật sư toàn quốc",
      "noi_dung": "1. Cá nhân, tổ chức có quyền khiếu nại đối với quyết định, hành vi của Ban chủ nhiệm Đoàn luật sư khi có căn cứ cho rằng quyết định, hành vi đó là xâm phạm quyền, lợi ích hợp pháp của mình.Ban thường vụtổ chức luật sư toàn quốccó thẩm quyền giải quyết khiếu nại đối với quyết định, hành vi của Ban chủ nhiệm Đoàn luật sư.\n2. Trong trường hợp không đồng ý với quyết định giải quyết khiếu nại của Ban thường vụtổ chức luật sư toàn quốcđối với việc Đoàn luật sư không đề nghị Bộ Tư pháp cấp Chứng chỉ hành nghề luật sư, từ chối việc gia nhập Đoàn luật sư, cá nhân có quyền khiếu nại đến Bộ trưởng Bộ Tư pháp. Thời hạn giải quyết khiếu nại của Bộ trưởng Bộ Tư pháp là ba mươi ngày, kể từ ngày nhận được khiếu nại.\n3. Cá nhân, tổ chức có quyền khiếu nại đối với quyết định, hành vi của các cơ quan củatổ chức luật sư toàn quốckhi có căn cứ cho rằng quyết định, hành vi đó là xâm phạm quyền, lợi ích hợp pháp của mình.Ban thường vụtổ chức luật sư toàn quốccó thẩm quyền giải quyết khiếu nại đối với quyết định, hành vi của các cơ quan củatổ chức luật sư toàn quốc."
    },
    {
      "chuong": "CHƯƠNG VIIIXỬ LÝ VI PHẠM, GIẢI QUYẾT TRANH CHẤP",
      "dieu": "Điều 88. Giải quyết tranh chấpTrong trường hợp giữa khách hàng và luật sư, tổ chức hành nghề luật sư có tranh chấp liên quan đến hoạt động hành nghề luật sư thì Ban chủ nhiệm Đoàn luật sư có trách nhiệm hoà giải tranh chấp đó.",
      "noi_dung": "Trong trường hợp giữa khách hàng và luật sư, tổ chức hành nghề luật sư có tranh chấp liên quan đến hoạt động hành nghề luật sư thì Ban chủ nhiệm Đoàn luật sư có trách nhiệm hoà giải tranh chấp đó."
    },
    {
      "chuong": "CHƯƠNG VIIIXỬ LÝ VI PHẠM, GIẢI QUYẾT TRANH CHẤP",
      "dieu": "Điều 89. Xử lý vi phạm đối với luật sưLuật sư vi phạm quy định của Luật này, ngoài việc bị xử lý kỷ luật thì tuỳ theo tính chất, mức độ vi phạm còn bị xử lý hành chính hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.",
      "noi_dung": "Luật sư vi phạm quy định của Luật này, ngoài việc bị xử lý kỷ luật thì tuỳ theo tính chất, mức độ vi phạm còn bị xử lý hành chính hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VIIIXỬ LÝ VI PHẠM, GIẢI QUYẾT TRANH CHẤP",
      "dieu": "Điều 90. Xử lý vi phạm đối với tổ chức hành nghề luật sư của Việt Nam, chi nhánh của tổ chức hành nghề luật sư nước ngoài, công ty luật nước ngoài tại Việt NamTổ chức hành nghề luật sư của Việt Nam, chi nhánh của tổ chức hành nghề luật sư nước ngoài, công ty luật nước ngoài tại Việt Nam vi phạm quy định của Luật này thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lý hành chính theo quy định của pháp luật về xử lý vi phạm hành chính; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.",
      "noi_dung": "Tổ chức hành nghề luật sư của Việt Nam, chi nhánh của tổ chức hành nghề luật sư nước ngoài, công ty luật nước ngoài tại Việt Nam vi phạm quy định của Luật này thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lý hành chính theo quy định của pháp luật về xử lý vi phạm hành chính; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VIIIXỬ LÝ VI PHẠM, GIẢI QUYẾT TRANH CHẤP",
      "dieu": "Điều 91. Xử lý vi phạm đối với các hành vi xâm phạm quyền, lợi ích hợp pháp của luật sư, tổ chức hành nghề luật sưNgười có chức vụ, quyền hạn mà có hành vi xâm phạm quyền, lợi ích hợp pháp của luật sư, tổ chức hành nghề luật sư hoặc cản trở luật sư, tổ chức hành nghề luật sư thực hiện quyền, nghĩa vụ thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.",
      "noi_dung": "Người có chức vụ, quyền hạn mà có hành vi xâm phạm quyền, lợi ích hợp pháp của luật sư, tổ chức hành nghề luật sư hoặc cản trở luật sư, tổ chức hành nghề luật sư thực hiện quyền, nghĩa vụ thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VIIIXỬ LÝ VI PHẠM, GIẢI QUYẾT TRANH CHẤP",
      "dieu": "Điều 92. Xử lý vi phạm đối với cá nhân, tổ chức hành nghề luật sư bất hợp pháp",
      "noi_dung": "1. Cá nhân không đủ điều kiện hành nghề luật sư mà hành nghề luật sư dưới bất kỳ hình thức nào thì bị buộc phải chấm dứt hành vi vi phạm, bị phạt tiền theo quy định của pháp luật về xử lý vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\n2. Tổ chức không đủ điều kiện hành nghề luật sư mà hành nghề luật sư dưới bất kỳ hình thức nào thì bị buộc phải chấm dứt hành vi vi phạm, bị xử lý theo quy định của pháp luật về xử lý vi phạm hành chính; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG IXĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 93. Hiệu lực thi hànhLuật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2007.Pháp lệnh luật sưnăm 2001 hết hiệu lực kể từ ngày Luật này có hiệu lực.",
      "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2007.\nPháp lệnh luật sư\nnăm 2001 hết hiệu lực kể từ ngày Luật này có hiệu lực."
    },
    {
      "chuong": "CHƯƠNG IXĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 94. Hướng dẫn thi hànhChính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao trong phạm vi chức năng, nhiệm vụ của mình quy định chi tiết, hướng dẫn thi hành Luật này.Luật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá XI, kỳ họp thứ 9 thông qua ngày 29 tháng 6 năm 2006.",
      "noi_dung": "Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao trong phạm vi chức năng, nhiệm vụ của mình quy định chi tiết, hướng dẫn thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá XI, kỳ họp thứ 9 thông qua ngày 29 tháng 6 năm 2006."
    }
  ]
}