{
  "law_id": "66-2020-QH14",
  "title": "Luật Biên phòng Việt Nam 2020",
  "date": "2020-11-11",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "BIÊN PHÒNG VIỆT NAM",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định chính sách, nguyên tắc, nhiệm vụ, hoạt động, lực lượng, bảo đảm và trách nhiệm của cơ quan, tổ chức, cá nhân về biên phòng.",
      "noi_dung": "Luật này quy định chính sách, nguyên tắc, nhiệm vụ, hoạt động, lực lượng, bảo đảm và trách nhiệm của cơ quan, tổ chức, cá nhân về biên phòng."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Chính sách của Nhà nước về biên phòng",
      "noi_dung": "1. Thực hiện chính sách độc lập, chủ quyền, thống nhất, toàn vẹn lãnh thổ; xây dựng biên giới hòa bình, hữu nghị, hợp tác và phát triển, ổn định lâu dài với các nước có chung đường biên giới; mở rộng hợp tác quốc tế, đối ngoại quốc phòng, an ninh, đối ngoại biên phòng và đối ngoại nhân dân.\n2. Giải quyết các vấn đề biên giới quốc gia bằng biện pháp hòa bình trên cơ sở tôn trọng độc lập, chủ quyền, thống nhất, toàn vẹn lãnh thổ, lợi ích chính đáng của nhau, phù hợp với Hiến pháp, pháp luật Việt Nam và điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n3. Sử dụng các biện pháp chính đáng, thích hợp để bảo vệ độc lập, chủ quyền, thống nhất, toàn vẹn lãnh thổ của Tổ quốc.\n4. Thực hiện chính sách đại đoàn kết toàn dân tộc; xây dựng lực lượng bảo vệ biên giới quốc gia toàn dân vững mạnh, rộng khắp, Nhân dân là chủ thể, lực lượng vũ trang nhân dân làm nòng cốt.\n5. Củng cố, tăng cường quốc phòng, an ninh; ưu tiên nguồn lực đầu tư, hiện đại hóa các công trình biên giới, phát triển kinh tế, văn hóa, xã hội, khoa học, công nghệ, đối ngoại ở khu vực biên giới.\n6. Huy động các nguồn lực của cơ quan, tổ chức và cá nhân trong thực thi nhiệm vụ biên phòng.\n7. Khuyến khích, tạo điều kiện để cơ quan, tổ chức, cá nhân ủng hộ vật chất, tài chính, tinh thần cho thực hiện nhiệm vụ biên phòng trên nguyên tắc tự nguyện, không trái với pháp luật Việt Nam và phù hợp với pháp luật quốc tế."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Nguyên tắc thực thi nhiệm vụ biên phòng",
      "noi_dung": "1. Tuân thủ Hiến pháp, pháp luật Việt Nam và điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên; tôn trọng độc lập, chủ quyền, toàn vẹn lãnh thổ, biên giới quốc gia của các nước.\n2.  Đặt dưới sự lãnh đạo tuyệt đối, trực tiếp về mọi mặt của Đảng Cộng sản Việt Nam, sự quản lý tập trung, thống nhất của Nhà nước.\n3. Phát huy sức mạnh tổng hợp của toàn dân, hệ thống chính trị, dựa vào Nhân dân và chịu sự giám sát của Nhân dân.\n4. Kết hợp quốc phòng, an ninh với kinh tế - xã hội và kinh tế - xã hội với quốc phòng, an ninh; kết hợp thực thi nhiệm vụ biên phòng với xây dựng, củng cố hệ thống chính trị, phát triển kinh tế, văn hóa, xã hội, khoa học, công nghệ, đối ngoại ở khu vực biên giới."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Nhiệm vụ biên phòng",
      "noi_dung": "1. Xây dựng và thực hiện chiến lược, kế hoạch bảo vệ biên giới quốc gia.\n2. Quản lý, bảo vệ chủ quyền, thống nhất, toàn vẹn lãnh thổ, biên giới quốc gia; xây dựng, quản lý, bảo vệ hệ thống mốc quốc giới, vật đánh dấu, dấu hiệu đường biên giới, công trình biên giới, cửa khẩu, công trình khác ở khu vực biên giới.\n3. Bảo vệ lợi ích quốc gia, dân tộc, hòa bình, an ninh, trật tự, an toàn xã hội, kinh tế, văn hóa, xã hội, tài nguyên, môi trường; bảo đảm việc thi hành pháp luật ở khu vực biên giới, cửa khẩu.\n4. Phát triển kinh tế - xã hội kết hợp với tăng cường và củng cố quốc phòng, an ninh, đối ngoại ở khu vực biên giới.\n5. Xây dựng nền biên phòng toàn dân, thế trận biên phòng toàn dân trong nền quốc phòng toàn dân, thế trận quốc phòng toàn dân gắn với nền an ninh nhân dân, thế trận an ninh nhân dân; xây dựng khu vực phòng thủ cấp tỉnh, cấp huyện biên giới, phòng thủ dân sự; phòng, chống, ứng phó, khắc phục sự cố, thiên tai, thảm họa, biến đổi khí hậu, dịch bệnh; tìm kiếm, cứu hộ, cứu nạn ở khu vực biên giới.\n6. Hợp tác quốc tế về biên phòng, đối ngoại biên phòng, đối ngoại nhân dân, xây dựng biên giới hòa bình, hữu nghị, hợp tác và phát triển, ổn định lâu dài.\n7. Sẵn sàng chiến đấu, chiến đấu chống chiến tranh xâm lược, xung đột vũ trang."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Lực lượng thực thi nhiệm vụ biên phòng",
      "noi_dung": "1. Cơ quan, tổ chức, đơn vị lực lượng vũ trang nhân dân ở khu vực biên giới, cửa khẩu.\n2. Cơ quan lãnh đạo, chỉ huy, quản lý của cơ quan, tổ chức, đơn vị lực lượng vũ trang nhân dân quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Trách nhiệm và chế độ, chính sách của cơ quan, tổ chức, công dân tham gia, phối hợp, cộng tác,  giúp đỡ lực lượng thực thi nhiệm vụ biên phòng",
      "noi_dung": "1. Cơ quan, tổ chức, công dân có trách nhiệm tham gia, phối hợp, cộng tác, giúp đỡ lực lượng thực thi nhiệm vụ biên phòng thực hiện nhiệm vụ.\n2. Công dân ở khu vực biên giới có trách nhiệm tham gia xây dựng nền biên phòng toàn dân, thế trận biên phòng toàn dân và các phong trào bảo vệ chủ quyền, lãnh thổ, biên giới quốc gia, giữ gìn an ninh, trật tự, an toàn xã hội ở khu vực biên giới, cửa khẩu.\n3. Cơ quan, tổ chức, công dân tham gia, phối hợp, cộng tác, giúp đỡ lực lượng thực thi nhiệm vụ biên phòng có thành tích thì được khen thưởng; bị thiệt hại về tài sản thì được đền bù; bị tổn hại về danh dự, nhân phẩm thì được khôi phục; người bị thương tích, tổn hại sức khỏe, tính mạng thì bản thân hoặc gia đình được hưởng chế độ, chính sách theo quy định của pháp luật."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Các hành vi bị nghiêm cấm về biên phòng",
      "noi_dung": "1. Xâm phạm chủ quyền, lãnh thổ quốc gia; phá hoại, gây mất ổn định an ninh, trật tự, an toàn xã hội ở khu vực biên giới, cửa khẩu.\n2. Sử dụng hoặc cho sử dụng khu vực biên giới của Việt Nam để chống phá, can thiệp vào nước khác; đe dọa sử dụng hoặc sử dụng vũ lực trong quan hệ biên giới.\n3. Giả danh cơ quan, tổ chức, người thực thi nhiệm vụ biên phòng; chống lại, cản trở, trả thù, đe dọa, xâm phạm tính mạng, sức khỏe, xúc phạm danh dự, nhân phẩm người thực thi nhiệm vụ biên phòng.\n4. Mua chuộc, hối lộ, dụ dỗ, lôi kéo hoặc ép buộc người thực thi nhiệm vụ biên phòng làm trái quy định của pháp luật.\n5.  Lợi dụng, lạm dụng việc thực thi nhiệm vụ biên phòng để vi phạm pháp luật, xâm phạm lợi ích của Nhà nước, quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân.\n6.  Phân biệt đối xử về giới, chia rẽ, kỳ thị dân tộc, chủng tộc, quốc tịch, tín ngưỡng, tôn giáo, trình độ văn hóa trong thực thi nhiệm vụ biên phòng.\n7.  Sản xuất, sử dụng, mua bán, trao đổi, vận chuyển, phát tán thông tin, hình ảnh sai lệch về chủ quyền, lãnh thổ, biên giới quốc gia."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG CƠ BẢN VỀ BIÊN PHÒNG",
      "dieu": "Điều 9. Nền biên phòng toàn dân, thế trận biên phòng toàn dân",
      "noi_dung": "1. Nội dung cơ bản xây dựng nền biên phòng toàn dân bao gồm:\n2. Nội dung cơ bản xây dựng thế trận biên phòng toàn dân bao gồm:"
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG CƠ BẢN VỀ BIÊN PHÒNG",
      "dieu": "Điều 10. Phối hợp thực thi nhiệm vụ biên phòng",
      "noi_dung": "1. Phạm vi phối hợp thực thi nhiệm vụ biên phòng được quy định như sau:\n2.  Nguyên tắc phối hợp thực thi nhiệm vụ biên phòng bao gồm:\n3.  Nội dung phối hợp thực thi nhiệm vụ biên phòng bao gồm:\n4. Chính phủ quy định chi tiết việc phối hợp giữa các Bộ, cơ quan ngang Bộ, chính quyền địa phương trong thực thi nhiệm vụ biên phòng.Bộ trưởng Bộ Quốc phòng quy định chi tiết việc phối hợp giữa Bộ đội Biên phòng và các lực lượng khác thuộc Bộ Quốc phòng trong thực thi nhiệm vụ biên phòng."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG CƠ BẢN VỀ BIÊN PHÒNG",
      "dieu": "Điều 11. Hạn chế hoặc tạm dừng hoạt động ở vành đai biên giới, khu vực biên giới, qua lại biên giới tại cửa khẩu, lối mở biên giới đất liền",
      "noi_dung": "1. Các trường hợp được hạn chế hoặc tạm dừng bao gồm:\n2. Các hoạt động bị hạn chế hoặc tạm dừng bao gồm:\n3. Việc quyết định hạn chế hoặc tạm dừng hoạt động trong vành đai biên giới, khu vực biên giới được quy định như sau:\n4. Việc quyết định hạn chế hoặc tạm dừng qua lại biên giới tại cửa khẩu, lối mở được quy định như sau:\n5. Trước khi hết thời hạn hạn chế hoặc tạm dừng qua lại biên giới, nếu xét thấy cần tiếp tục hạn chế hoặc tạm dừng thì việc quyết định gia hạn thời gian hạn chế hoặc tạm dừng được thực hiện như sau:\n6. Trường hợp chấm dứt việc hạn chế hoặc tạm dừng trước thời hạn thì người có thẩm quyền thông báo ngay cho cơ quan có liên quan và trên phương tiện thông tin đại chúng; thông báo cho lực lượng quản lý, bảo vệ biên giới, chính quyền địa phương của nước có chung đường biên giới.\n7. Người có thẩm quyền quy định tại Điều này căn cứ tình hình thực tế để ra quyết định và chịu trách nhiệm trước pháp luật về quyết định của mình."
    },
    {
      "chuong": "Chương IIHOẠT ĐỘNG CƠ BẢN VỀ BIÊN PHÒNG",
      "dieu": "Điều 12. Hợp tác quốc tế về biên phòng",
      "noi_dung": "1. Nội dung hợp tác quốc tế về biên phòng bao gồm:\n2. Hình thức hợp tác quốc tế về biên phòng bao gồm:"
    },
    {
      "chuong": "Chương IIILỰC LƯỢNG BỘ ĐỘI BIÊN PHÒNG",
      "dieu": "Điều 13. Vị trí, chức năng của Bộ đội Biên phòng",
      "noi_dung": "1. Bộ đội Biên phòng là lực lượng vũ trang nhân dân, thành phần của Quân đội nhân dân Việt Nam, là lực lượng nòng cốt, chuyên trách quản lý, bảo vệ biên giới quốc gia, khu vực biên giới.\n2. Bộ đội Biên phòng có chức năng tham mưu cho Bộ trưởng Bộ Quốc phòng ban hành theo thẩm quyền hoặc đề xuất với Đảng, Nhà nước chính sách, pháp luật về biên phòng; thực hiện quản lý nhà nước về quốc phòng, an ninh, đối ngoại và chủ trì, phối hợp với cơ quan, tổ chức duy trì an ninh, trật tự, an toàn xã hội ở khu vực biên giới, cửa khẩu theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIILỰC LƯỢNG BỘ ĐỘI BIÊN PHÒNG",
      "dieu": "Điều 14. Nhiệm vụ của Bộ đội Biên phòng",
      "noi_dung": "1. Thu thập thông tin, phân tích, đánh giá, dự báo tình hình để thực hiện nhiệm vụ và đề xuất với Bộ Quốc phòng, Đảng, Nhà nước ban hành, chỉ đạo thực hiện chính sách, pháp luật về biên phòng.\n2. Tham mưu cho Bộ Quốc phòng về công tác quản lý, bảo vệ biên giới quốc gia, duy trì an ninh, trật tự, an toàn xã hội ở khu vực biên giới, cửa khẩu và xây dựng lực lượng Bộ đội Biên phòng.\n3. Thực hiện quản lý, bảo vệ biên giới quốc gia, hệ thống mốc quốc giới, vật đánh dấu, dấu hiệu đường biên giới, công trình biên giới, cửa khẩu; tổ chức kiểm tra việc thực hiện pháp luật về biên phòng.\n4. Duy trì an ninh, trật tự, an toàn xã hội, phòng ngừa, phát hiện, ngăn chặn, đấu tranh với phương thức, thủ đoạn hoạt động của thế lực thù địch, phòng, chống tội phạm, vi phạm pháp luật, bảo vệ quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân ở khu vực biên giới, cửa khẩu theo quy định của pháp luật.\n5. Kiểm soát xuất nhập cảnh tại cửa khẩu do Bộ Quốc phòng quản lý và kiểm soát qua lại biên giới theo quy định của pháp luật.\n6. Thực hiện hợp tác quốc tế về biên phòng, đối ngoại biên phòng; giải quyết sự kiện biên giới, cửa khẩu theo quy định của pháp luật.\n7. Tuyên truyền, phổ biến, giáo dục pháp luật, vận động Nhân dân thực hiện đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước.\n8. Sẵn sàng chiến đấu, chiến đấu chống xung đột vũ trang, chiến tranh xâm lược ở khu vực biên giới.\n9. Tham mưu, làm nòng cốt trong xây dựng nền biên phòng toàn dân, thế trận biên phòng toàn dân ở khu vực biên giới; tham gia xây dựng khu vực phòng thủ cấp tỉnh, cấp huyện biên giới, phòng thủ dân sự.\n10. Tiếp nhận, sử dụng nhân lực, phương tiện dân sự để thực hiện nhiệm vụ theo quy định của pháp luật.\n11.  Tham gia xây dựng hệ thống chính trị cơ sở, sắp xếp ổn định dân cư, xây dựng hệ thống kết cấu hạ tầng, phát triển kinh tế - xã hội và thực hiện chính sách dân tộc, tôn giáo ở khu vực biên giới gắn với xây dựng, củng cố quốc phòng, an ninh.\n12.  Tham gia phòng, chống, ứng phó, khắc phục sự cố, thiên tai, thảm họa, biến đổi khí hậu, dịch bệnh; tìm kiếm, cứu hộ, cứu nạn ở khu vực biên giới."
    },
    {
      "chuong": "Chương IIILỰC LƯỢNG BỘ ĐỘI BIÊN PHÒNG",
      "dieu": "Điều 15. Quyền hạn của Bộ đội Biên phòng",
      "noi_dung": "1. Bố trí, sử dụng lực lượng, phương tiện, thiết bị kỹ thuật để thực thi nhiệm vụ; áp dụng hình thức, biện pháp quản lý, bảo vệ biên giới quốc gia theo quy định tạiĐiều 19vàĐiều 20 của Luật này.\n2. Tuần tra, kiểm tra, kiểm soát, quản lý, bảo vệ biên giới quốc gia, hệ thống mốc quốc giới, vật đánh dấu, dấu hiệu đường biên giới, công trình biên giới, cửa khẩu; cấp, sửa đổi, bổ sung, hủy bỏ thị thực và các loại giấy tờ trong lĩnh vực quản lý, bảo vệ biên giới quốc gia; kiểm tra, kiểm soát phương tiện khi có dấu hiệu vi phạm pháp luật, xử lý phương tiện vi phạm pháp luật ở khu vực biên giới, cửa khẩu theo quy định của pháp luật.\n3. Đấu tranh, ngăn chặn, điều tra, xử lý vi phạm pháp luật ở khu vực biên giới, cửa khẩu theo quy định của pháp luật.\n4. Hạn chế hoặc tạm dừng hoạt động ở vành đai biên giới, khu vực biên giới, qua lại biên giới tại cửa khẩu, lối mở theo quy định tạiĐiều 11 của Luật này.\n5. Sử dụng vũ khí, vật liệu nổ, công cụ hỗ trợ theo quy định tạiĐiều 17 của Luật này.\n6. Huy động người, tàu thuyền, phương tiện, thiết bị kỹ thuật dân sự theo quy định tạiĐiều 18 của Luật này.\n7. Trực tiếp truy đuổi, bắt giữ người, phương tiện vi phạm pháp luật từ biên giới vào nội địa; phối hợp với các lực lượng truy tìm, bắt giữ người có hành vi vi phạm pháp luật trốn chạy vào nội địa; truy đuổi, bắt giữ người, phương tiện vi phạm pháp luật trốn chạy từ trong nội thủy, lãnh hải Việt Nam ra ngoài phạm vi lãnh hải Việt Nam theo quy định của pháp luật Việt Nam và điều ước quốc tế mà nước Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên.\n8. Hợp tác, phối hợp với lực lượng chức năng của nước có chung đường biên giới, các nước khác và tổ chức quốc tế trong quản lý, bảo vệ biên giới quốc gia, cửa khẩu, phòng, chống tội phạm, vi phạm pháp luật theo quy định của pháp luật Việt Nam và điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên."
    },
    {
      "chuong": "Chương IIILỰC LƯỢNG BỘ ĐỘI BIÊN PHÒNG",
      "dieu": "Điều 16. Phạm vi hoạt động của Bộ đội Biên phòng",
      "noi_dung": "1. Hoạt động trong khu vực biên giới, cửa khẩu do Bộ Quốc phòng quản lý, địa bàn nội địa để thực hiện chức năng, nhiệm vụ, quyền hạn theo quy định của pháp luật.\n2. Hoạt động ngoài biên giới theo điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên và quy định của pháp luật Việt Nam trong trường hợp vì mục đích nhân đạo, hòa bình, tìm kiếm, cứu hộ, cứu nạn, kiểm soát xuất nhập cảnh, bảo đảm an ninh, trật tự, an toàn xã hội, phòng, chống tội phạm, vi phạm pháp luật."
    },
    {
      "chuong": "Chương IIILỰC LƯỢNG BỘ ĐỘI BIÊN PHÒNG",
      "dieu": "Điều 17. Sử dụng vũ khí, vật liệu nổ, công cụ hỗ trợ",
      "noi_dung": "1. Khi thi hành nhiệm vụ, cán bộ, chiến sĩ Bộ đội Biên phòng được sử dụng vũ khí, vật liệu nổ, công cụ hỗ trợ theo quy định của Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ.\n2. Ngoài các trường hợp nổ súng quân dụng theo quy định của Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ, khi thi hành nhiệm vụ đấu tranh phòng, chống tội phạm, vi phạm pháp luật, bảo đảm an ninh, trật tự, an toàn xã hội, cán bộ, chiến sĩ Bộ đội Biên phòng được nổ súng quân dụng vào tàu thuyền trên biển, sông biên giới, trừ tàu thuyền của cơ quan đại diện ngoại giao, cơ quan lãnh sự nước ngoài, cơ quan đại diện tổ chức quốc tế, tàu thuyền có chở người hoặc có con tin, để dừng tàu thuyền, thuộc một trong các trường hợp sau đây:\n3. Trường hợp nổ súng quy định tại khoản 2 Điều này, cán bộ, chiến sĩ Bộ đội Biên phòng phải cảnh báo bằng hành động, mệnh lệnh, lời nói hoặc bắn chỉ thiên trước khi nổ súng vào tàu thuyền; phải tuân theo mệnh lệnh của người có thẩm quyền khi thực hiện nhiệm vụ có tổ chức."
    },
    {
      "chuong": "Chương IIILỰC LƯỢNG BỘ ĐỘI BIÊN PHÒNG",
      "dieu": "Điều 18. Huy động người, tàu thuyền, phương tiện, thiết bị kỹ thuật dân sự",
      "noi_dung": "1. Trong trường hợp khẩn cấp để bắt giữ người, tàu thuyền, phương tiện vi phạm pháp luật, tìm kiếm, cứu nạn, cấp cứu người bị nạn, ứng phó, khắc phục sự cố môi trường nghiêm trọng, cán bộ, chiến sĩ Bộ đội Biên phòng được huy động người, tàu thuyền, phương tiện, thiết bị kỹ thuật dân sự của cơ quan, tổ chức, công dân Việt Nam.\n2. Việc huy động quy định tại khoản 1 Điều này phải phù hợp với khả năng thực tế của người, tàu thuyền, phương tiện, thiết bị kỹ thuật dân sự được huy động và phải hoàn trả ngay sau khi tình thế khẩn cấp chấm dứt.Trường hợp người, tài sản được huy động làm nhiệm vụ mà bị thiệt hại thì được hưởng chế độ, chính sách, đền bù theo quy định tạikhoản 3 Điều 7 của Luật này; đơn vị có cán bộ, chiến sĩ huy động có trách nhiệm giải quyết việc đền bù theo quy định của pháp luật.\n3.  Cơ quan, tổ chức, công dân Việt Nam có trách nhiệm thực hiện việc huy động của Bộ đội Biên phòng.\n4.  Trong trường hợp khẩn cấp để bắt giữ người, tàu thuyền, phương tiện vi phạm pháp luật, tìm kiếm, cứu nạn, cấp cứu người bị nạn, ứng phó, khắc phục sự cố môi trường nghiêm trọng, cán bộ, chiến sĩ Bộ đội Biên phòng được đề nghị tổ chức, cá nhân nước ngoài đang hoạt động ở khu vực biên giới hỗ trợ, giúp đỡ."
    },
    {
      "chuong": "Chương IIILỰC LƯỢNG BỘ ĐỘI BIÊN PHÒNG",
      "dieu": "Điều 19. Hình thức quản lý, bảo vệ biên giới quốc gia",
      "noi_dung": "1. Hình thức quản lý, bảo vệ biên giới quốc gia bao gồm:\n2. Thẩm quyền quyết định chuyển hình thức quản lý, bảo vệ biên giới quốc gia được quy định như sau:\n3. Bộ trưởng Bộ Quốc phòng quy định chi tiết điểm a và điểm b khoản 1 Điều này."
    },
    {
      "chuong": "Chương IIILỰC LƯỢNG BỘ ĐỘI BIÊN PHÒNG",
      "dieu": "Điều 20. Biện pháp quản lý, bảo vệ biên giới quốc gia",
      "noi_dung": "1. Các biện pháp quản lý, bảo vệ biên giới quốc gia bao gồm:\n2. Nội dung, điều kiện, thẩm quyền, trình tự, thủ tục và trách nhiệm áp dụng các biện pháp quy định tại khoản 1 Điều này do pháp luật quy định."
    },
    {
      "chuong": "Chương IIILỰC LƯỢNG BỘ ĐỘI BIÊN PHÒNG",
      "dieu": "Điều 21. Hệ thống tổ chức của Bộ đội Biên phòng",
      "noi_dung": "1. Hệ thống tổ chức của Bộ đội Biên phòng bao gồm:\n2. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIILỰC LƯỢNG BỘ ĐỘI BIÊN PHÒNG",
      "dieu": "Điều 22. Trang bị của Bộ đội Biên phòng",
      "noi_dung": "1. Bộ đội Biên phòng được trang bị phương tiện quân sự, dân sự, vũ khí, vật liệu nổ, công cụ hỗ trợ và phương tiện, thiết bị kỹ thuật nghiệp vụ để thực hiện chức năng, nhiệm vụ, quyền hạn.\n2. Chính phủ quy định việc quản lý, sử dụng và danh mục phương tiện, thiết bị kỹ thuật nghiệp vụ của Bộ đội Biên phòng."
    },
    {
      "chuong": "Chương IIILỰC LƯỢNG BỘ ĐỘI BIÊN PHÒNG",
      "dieu": "Điều 23. Ngày truyền thống, tên giao dịch quốc tế, con dấu của Bộ đội Biên phòng",
      "noi_dung": "1. Ngày 03 tháng 3 hằng năm là ngày truyền thống của Bộ đội Biên phòng, Ngày biên phòng toàn dân.\n2. Tên giao dịch quốc tế của Bộ đội Biên phòng Việt Nam là Vietnam Border Guard.\n3. Bộ đội Biên phòng sử dụng con dấu có hình Quốc huy trong thực hiện chức năng, nhiệm vụ, quyền hạn được giao."
    },
    {
      "chuong": "Chương IIILỰC LƯỢNG BỘ ĐỘI BIÊN PHÒNG",
      "dieu": "Điều 24. Trang phục, màu sắc, cờ hiệu, phù hiệu và dấu hiệu nhận biết phương tiện của Bộ đội Biên phòng",
      "noi_dung": "1. Quân hiệu, cấp hiệu, cờ hiệu, phù hiệu, quân phục, lễ phục của cán bộ, chiến sĩ Bộ đội Biên phòng do Chính phủ quy định.\n2. Tàu thuyền, tàu bay, ô tô và phương tiện khác của Bộ đội Biên phòng có màu sắc, cờ hiệu, phù hiệu và dấu hiệu nhận biết riêng theo quy định của Bộ Quốc phòng. Khi làm nhiệm vụ, tàu thuyền phải treo quốc kỳ Việt Nam và cờ hiệu Bộ đội Biên phòng."
    },
    {
      "chuong": "Chương IVBẢO ĐẢM BIÊN PHÒNG VÀ CHẾ ĐỘ, CHÍNH SÁCH ĐỐI VỚI LỰC LƯỢNG THỰC THI NHIỆM VỤ BIÊN PHÒNG",
      "dieu": "Điều 25. Bảo đảm nguồn nhân lực",
      "noi_dung": "1. Công dân Việt Nam là nguồn nhân lực xây dựng, quản lý, bảo vệ biên giới quốc gia, khu vực biên giới. Nhà nước có kế hoạch tuyển chọn, đào tạo, bồi dưỡng nguồn nhân lực cho lực lượng thực thi nhiệm vụ biên phòng; ưu tiên cư dân ở khu vực biên giới.\n2.  Cán bộ, chiến sĩ Bộ đội Biên phòng được đào tạo, huấn luyện, bồi dưỡng về chính trị, chuyên môn, nghiệp vụ, pháp luật, ngoại ngữ, tiếng dân tộc và kiến thức cần thiết khác phù hợp với nhiệm vụ, quyền hạn được giao.\n3. Người dân tộc thiểu số ở khu vực biên giới, người có tài năng được ưu tiên, khuyến khích phục vụ lâu dài trong Bộ đội Biên phòng."
    },
    {
      "chuong": "Chương IVBẢO ĐẢM BIÊN PHÒNG VÀ CHẾ ĐỘ, CHÍNH SÁCH ĐỐI VỚI LỰC LƯỢNG THỰC THI NHIỆM VỤ BIÊN PHÒNG",
      "dieu": "Điều 26. Bảo đảm nguồn lực tài chínhNhà nước bảo đảm ngân sách cho nhiệm vụ biên phòng theo quy định của pháp luật về ngân sách nhà nước; huy động các nguồn lực tài chính cho nhiệm vụ biên phòng; ưu tiên xây dựng cơ sở hạ tầng, công trình biên giới, cửa khẩu và xây dựng lực lượng nòng cốt, chuyên trách thực thi nhiệm vụ biên phòng.",
      "noi_dung": "Nhà nước bảo đảm ngân sách cho nhiệm vụ biên phòng theo quy định của pháp luật về ngân sách nhà nước; huy động các nguồn lực tài chính cho nhiệm vụ biên phòng; ưu tiên xây dựng cơ sở hạ tầng, công trình biên giới, cửa khẩu và xây dựng lực lượng nòng cốt, chuyên trách thực thi nhiệm vụ biên phòng."
    },
    {
      "chuong": "Chương IVBẢO ĐẢM BIÊN PHÒNG VÀ CHẾ ĐỘ, CHÍNH SÁCH ĐỐI VỚI LỰC LƯỢNG THỰC THI NHIỆM VỤ BIÊN PHÒNG",
      "dieu": "Điều 27. Chế độ, chính sách đối với lực lượng thực thi nhiệm vụ biên phòng",
      "noi_dung": "1. Lực lượng thực thi nhiệm vụ biên phòng ở khu vực biên giới được hưởng chế độ, chính sách ưu đãi theo quy định của pháp luật.\n2. Cán bộ, chiến sĩ Bộ đội Biên phòng được hưởng chính sách ưu đãi và chế độ đặc thù phù hợp với tính chất công tác và địa bàn hoạt động do Chính phủ quy định."
    },
    {
      "chuong": "Chương VTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC VỀ BIÊN PHÒNG",
      "dieu": "Điều 28. Trách nhiệm của Chính phủ",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về biên phòng.\n2. Nội dung quản lý nhà nước về biên phòng bao gồm:"
    },
    {
      "chuong": "Chương VTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC VỀ BIÊN PHÒNG",
      "dieu": "Điều 29. Trách nhiệm của Bộ Quốc phòng",
      "noi_dung": "1. Bộ Quốc phòng chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về biên phòng và có trách nhiệm sau đây:\n2. Bộ trưởng Bộ Quốc phòng quy định nhiệm vụ, quyền hạn của các lực lượng thuộc quyền trong quản lý, bảo vệ biên giới quốc gia, khu vực biên giới."
    },
    {
      "chuong": "Chương VTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC VỀ BIÊN PHÒNG",
      "dieu": "Điều 30. Trách nhiệm của Bộ Ngoại giaoTrong phạm vi nhiệm vụ, quyền hạn của mình, Bộ Ngoại giao có trách nhiệm chủ trì, phối hợp với Bộ Quốc phòng, Bộ Công an, cơ quan có liên quan và chính quyền địa phương thực hiện các nội dung sau đây:",
      "noi_dung": "Trong phạm vi nhiệm vụ, quyền hạn của mình, Bộ Ngoại giao có trách nhiệm chủ trì, phối hợp với Bộ Quốc phòng, Bộ Công an, cơ quan có liên quan và chính quyền địa phương thực hiện các nội dung sau đây:"
    },
    {
      "chuong": "Chương VTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC VỀ BIÊN PHÒNG",
      "dieu": "Điều 31. Trách nhiệm của Bộ Công an",
      "noi_dung": "1. Trong phạm vi nhiệm vụ, quyền hạn của mình, Bộ Công an có trách nhiệm phối hợp với Bộ Quốc phòng, Bộ Ngoại giao thực thi nhiệm vụ biên phòng.\n2. Chủ trì, phối hợp với Bộ Quốc phòng, Bộ Ngoại giao, cơ quan có liên quan, chính quyền địa phương nơi có biên giới quốc gia thực hiện các nội dung sau đây:\n3. Phối hợp với Bộ Quốc phòng, Bộ Ngoại giao, cơ quan có liên quan, chính quyền địa phương nơi có biên giới quốc gia duy trì an ninh, trật tự, an toàn xã hội, thực thi pháp luật và xử lý các tình huống quân sự, quốc phòng ở khu vực biên giới.\n4.  Phối hợp với Bộ Quốc phòng đào tạo, bồi dưỡng, hướng dẫn lực lượng nòng cốt, chuyên trách nghiệp vụ, pháp luật về an ninh quốc gia, trật tự, an toàn xã hội, trao đổi thông tin nghiệp vụ liên quan để thực thi nhiệm vụ biên phòng.\n5.  Chỉ đạo Công an các cấp phối hợp với cơ quan, đơn vị thuộc Bộ Quốc phòng, Bộ Ngoại giao, chính quyền địa phương thực thi nhiệm vụ biên phòng."
    },
    {
      "chuong": "Chương VTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC VỀ BIÊN PHÒNG",
      "dieu": "Điều 32. Trách nhiệm của Bộ, cơ quan ngang Bộ",
      "noi_dung": "1. Trong phạm vi nhiệm vụ, quyền hạn của mình, Bộ, cơ quan ngang Bộ có trách nhiệm phối hợp với Bộ Quốc phòng, Bộ Ngoại giao, Bộ Công an thực hiện quản lý nhà nước về biên phòng.\n2. Ban hành theo thẩm quyền hoặc trình cấp có thẩm quyền ban hành và tổ chức thực hiện pháp luật về biên phòng.\n3. Tham gia xây dựng nền biên phòng toàn dân, thế trận biên phòng toàn dân vững mạnh."
    },
    {
      "chuong": "Chương VTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC VỀ BIÊN PHÒNG",
      "dieu": "Điều 33. Trách nhiệm của Hội đồng nhân dân, Ủy ban nhân dân các cấp",
      "noi_dung": "1. Trong phạm vi nhiệm vụ, quyền hạn của mình, Hội đồng nhân dân các cấp nơi có biên giới quốc gia có trách nhiệm sau đây:\n2. Trong phạm vi nhiệm vụ, quyền hạn của mình, Ủy ban nhân dân các cấp nơi có biên giới quốc gia thực hiện quản lý nhà nước về biên phòng và có trách nhiệm sau đây:\n3. Trong phạm vi nhiệm vụ, quyền hạn của mình, Hội đồng nhân dân, Ủy ban nhân dân các cấp nơi không có biên giới quốc gia có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương VTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC VỀ BIÊN PHÒNG",
      "dieu": "Điều 34. Trách nhiệm của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trậnMặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm phối hợp với cơ quan, tổ chức có liên quan tuyên tuyền, vận động Nhân dân thực hiện pháp luật về biên phòng; giám sát việc thực hiện pháp luật về biên phòng.",
      "noi_dung": "Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm phối hợp với cơ quan, tổ chức có liên quan tuyên tuyền, vận động Nhân dân thực hiện pháp luật về biên phòng; giám sát việc thực hiện pháp luật về biên phòng."
    },
    {
      "chuong": "Chương VIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 35. Sửa đổi, bổ sungĐiều 21của Luật Biên giới quốc gia số06/2003/QH11như sau:“Điều 211. Trường hợp vì lý do quốc phòng, an ninh, lý do đặc biệt khác hoặc theo đề nghị, thông báo của nước hữu quan, người, phương tiện, hàng hóa có thể bị hạn chế hoặc tạm dừng qua lại biên giới quốc gia, kể cả việc đi qua không gây hại trong lãnh hải Việt Nam.2. Việc hạn chế hoặc tạm dừng hoạt động ở vành đai biên giới, khu vực biên giới, qua lại biên giới tại cửa khẩu, lối mở biên giới đất liền thực hiện theo quy định của Luật Biên phòng Việt Nam.3. Thẩm quyền quyết định việc hạn chế hoặc tạm dừng quy định tại khoản 1 Điều này do Chính phủ quy định, trừ trường hợp quy định tại khoản 2 Điều này. Quyết định về việc hạn chế hoặc tạm dừng phải được thông báo cho chính quyền địa phương và nhà chức trách của nước hữu quan biết”.",
      "noi_dung": "Điều 21\ncủa Luật Biên giới quốc gia số\n06/2003/QH11\nnhư sau:\n“Điều 21\n1. Trường hợp vì lý do quốc phòng, an ninh, lý do đặc biệt khác hoặc theo đề nghị, thông báo của nước hữu quan, người, phương tiện, hàng hóa có thể bị hạn chế hoặc tạm dừng qua lại biên giới quốc gia, kể cả việc đi qua không gây hại trong lãnh hải Việt Nam.\n2. Việc hạn chế hoặc tạm dừng hoạt động ở vành đai biên giới, khu vực biên giới, qua lại biên giới tại cửa khẩu, lối mở biên giới đất liền thực hiện theo quy định của Luật Biên phòng Việt Nam.\n3. Thẩm quyền quyết định việc hạn chế hoặc tạm dừng quy định tại khoản 1 Điều này do Chính phủ quy định, trừ trường hợp quy định tại khoản 2 Điều này. Quyết định về việc hạn chế hoặc tạm dừng phải được thông báo cho chính quyền địa phương và nhà chức trách của nước hữu quan biết”."
    },
    {
      "chuong": "Chương VIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 36. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2022.\n2.  Pháp lệnh Bộ đội Biên phòng số02/1997/PL-UBTVQH9hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành ."
    }
  ]
}