{
  "law_id": "67-2014-QH13",
  "title": "Luật Đầu tư năm 2014",
  "date": "2014-11-26",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "ĐẦU TƯ",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về hoạt động đầu tư kinh doanh tại Việt Nam và hoạt động đầu tư kinh doanh từ Việt Nam ra nước ngoài.",
      "noi_dung": "Luật này quy định về hoạt động đầu tư kinh doanh tại Việt Nam và hoạt động đầu tư kinh doanh từ Việt Nam ra nước ngoài."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với nhà đầu tư và tổ chức, cá nhân liên quan đến hoạt động đầu tư kinh doanh.",
      "noi_dung": "Luật này áp dụng đối với nhà đầu tư và tổ chức, cá nhân liên quan đến hoạt động đầu tư kinh doanh."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Áp dụng Luật đầu tư, các luật có liên quan và điều ước quốc tế",
      "noi_dung": "1. Hoạt động đầu tư kinh doanh trên lãnh thổ Việt Nam phải tuân thủ quy định của Luật này và luật khác có liên quan.\n2. Trường hợp có quy định khác nhau giữa Luật này và luật khác về ngành, nghề cấm đầu tư kinh doanh, ngành, nghề đầu tư kinh doanh có điều kiện, trình tự, thủ tục đầu tư thì thực hiện theo quy định của Luật này, trừ trình tự, thủ tục đầu tư kinh doanh theo quy định tại Luật chứng khoán, Luật các tổ chức tín dụng, Luật kinh doanh bảo hiểm và Luật dầu khí.\n3. Trường hợp điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có quy định khác với quy định của Luật này thì áp dụng theo quy định của điều ước quốc tế đó.\n4. Đối với hợp đồng trong đó có ít nhất một bên tham gia là nhà đầu tư nước ngoài hoặc tổ chức kinh tế quy định tại khoản 1 Điều 23 của Luật này, các bên có thể thỏa thuận trong hợp đồng việc áp dụng pháp luật nước ngoài hoặc tập quán đầu tư quốc tế nếu thỏa thuận đó không trái với quy định của pháp luật Việt Nam."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Chính sách về đầu tư kinh doanh",
      "noi_dung": "1. Nhà đầu tư được quyền thực hiện hoạt động đầu tư kinh doanh trong các ngành, nghề mà Luật này không cấm.\n2. Nhà đầu tư được tự chủ quyết định hoạt động đầu tư kinh doanh theo quy định của Luật này và quy định khác của pháp luật có liên quan; được tiếp cận, sử dụng các nguồn vốn tín dụng, quỹ hỗ trợ, sử dụng đất đai và tài nguyên khác theo quy định của pháp luật.\n3. Nhà nước công nhận và bảo hộ quyền sở hữu về tài sản, vốn đầu tư, thu nhập và các quyền, lợi ích hợp pháp khác của nhà đầu tư.\n4. Nhà nước đối xử bình đẳng giữa các nhà đầu tư; có chính sách khuyến khích và tạo điều kiện thuận lợi để nhà đầu tư thực hiện hoạt động đầu tư kinh doanh, phát triển bền vững các ngành kinh tế.\n5. Nhà nước tôn trọng và thực hiện các điều ước quốc tế liên quan đến đầu tư kinh doanh mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Ngành, nghề cấm đầu tư kinh doanh",
      "noi_dung": "1. Cấm các hoạt động đầu tư kinh doanh sau đây:\n2. Việc sản xuất, sử dụng sản phẩm quy định tại các điểm a, b và c khoản 1 Điều này trong phân tích, kiểm nghiệm, nghiên cứu khoa học, y tế, sản xuất dược phẩm, điều tra tội phạm, bảo vệ quốc phòng, an ninh thực hiện theo quy định của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Ngành, nghề đầu tư kinh doanh có điều kiện",
      "noi_dung": "1. Ngành, nghề đầu tư kinh doanh có điều kiện là ngành, nghề mà việc thực hiện hoạt động đầu tư kinh doanh trong ngành, nghề đó phải đáp ứng điều kiện vì lý do quốc phòng, an ninh quốc gia, trật tự, an toàn xã hội, đạo đức xã hội, sức khỏe của cộng đồng.\n2. Danh mục ngành, nghề đầu tư kinh doanh có điều kiện được quy định tại Phụ lục 4 của Luật này.\n3. Điều kiện đầu tư kinh doanh đối với ngành, nghề quy định tại khoản 2 Điều này được quy định tại các luật, pháp lệnh, nghị định và điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên. Bộ, cơ quan ngang bộ, Hội đồng nhân dân, Ủy ban nhân dân các cấp, cơ quan, tổ chức, cá nhân khác không được ban hành quy định về điều kiện đầu tư kinh doanh.\n4. Điều kiện đầu tư kinh doanh phải được quy định phù hợp với mục tiêu quy định tại khoản 1 Điều này và phải bảo đảm công khai, minh bạch, khách quan, tiết kiệm thời gian, chi phí tuân thủ của nhà đầu tư.\n5. Ngành, nghề đầu tư kinh doanh có điều kiện và điều kiện đầu tư kinh doanh đối với ngành, nghề đó phải được đăng tải trên Cổng thông tin đăng ký doanh nghiệp quốc gia.\n6. Chính phủ quy định chi tiết việc công bố và kiểm soát điều kiện đầu tư kinh doanh."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Sửa đổi, bổ sung ngành, nghề cấm đầu tư kinh doanh, Danh mục ngành, nghề đầu tư kinh doanh có điều kiệnCăn cứ điều kiện kinh tế - xã hội và yêu cầu quản lý nhà nước trong từng thời kỳ, Chính phủ rà soát các ngành, nghề cấm đầu tư kinh doanh, Danh mục ngành, nghề đầu tư kinh doanh có điều kiện và trình Quốc hội sửa đổi, bổ sung Điều 6 và Điều 7 của Luật này theo thủ tục rút gọn.",
      "noi_dung": "Căn cứ điều kiện kinh tế - xã hội và yêu cầu quản lý nhà nước trong từng thời kỳ, Chính phủ rà soát các ngành, nghề cấm đầu tư kinh doanh, Danh mục ngành, nghề đầu tư kinh doanh có điều kiện và trình Quốc hội sửa đổi, bổ sung Điều 6 và Điều 7 của Luật này theo thủ tục rút gọn."
    },
    {
      "chuong": "CHƯƠNG IIBẢO ĐẢM ĐẦU TƯ",
      "dieu": "Điều 9. Bảo đảm quyền sở hữu tài sản",
      "noi_dung": "1. Tài sản hợp pháp của nhà đầu tư không bị quốc hữu hóa hoặc bị tịch thu bằng biện pháp hành chính.\n2. Trường hợp Nhà nước trưng mua, trưng dụng tài sản vì lý do quốc phòng, an ninh hoặc vì lợi ích quốc gia, tình trạng khẩn cấp, phòng, chống thiên tai thì nhà đầu tư được thanh toán, bồi thường theo quy định của pháp luật về trưng mua, trưng dụng tài sản và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "CHƯƠNG IIBẢO ĐẢM ĐẦU TƯ",
      "dieu": "Điều 10. Bảo đảm hoạt động đầu tư kinh doanh",
      "noi_dung": "1. Nhà nước không bắt buộc nhà đầu tư phải thực hiện những yêu cầu sau đây:\n2. Căn cứ định hướng phát triển kinh tế - xã hội, chính sách quản lý ngoại hối và khả năng cân đối ngoại tệ trong từng thời kỳ, Thủ tướng Chính phủ quyết định việc bảo đảm đáp ứng nhu cầu ngoại tệ đối với dự án đầu tư thuộc thẩm quyền quyết định chủ trương đầu tư của Quốc hội, Thủ tướng Chính phủ và những dự án đầu tư phát triển kết cấu hạ tầng quan trọng khác."
    },
    {
      "chuong": "CHƯƠNG IIBẢO ĐẢM ĐẦU TƯ",
      "dieu": "Điều 11. Bảo đảm chuyển tài sản của nhà đầu tư nước ngoài ra nước ngoàiSau khi thực hiện đầy đủ nghĩa vụ tài chính đối với Nhà nước Việt Nam theo quy định của pháp luật, nhà đầu tư nước ngoài được chuyển ra nước ngoài các tài sản sau đây:",
      "noi_dung": "Sau khi thực hiện đầy đủ nghĩa vụ tài chính đối với Nhà nước Việt Nam theo quy định của pháp luật, nhà đầu tư nước ngoài được chuyển ra nước ngoài các tài sản sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIBẢO ĐẢM ĐẦU TƯ",
      "dieu": "Điều 12. Bảo lãnh của Chính phủ đối với một số dự án quan trọng",
      "noi_dung": "1. Thủ tướng Chính phủ quyết định việc bảo lãnh nghĩa vụ thực hiện hợp đồng của cơ quan nhà nước có thẩm quyền hoặc doanh nghiệp nhà nước tham gia thực hiện dự án đầu tư thuộc thẩm quyền quyết định chủ trương đầu tư của Quốc hội, Thủ tướng Chính phủ và những dự án đầu tư phát triển kết cấu hạ tầng quan trọng khác.\n2. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "CHƯƠNG IIBẢO ĐẢM ĐẦU TƯ",
      "dieu": "Điều 13. Bảo đảm đầu tư kinh doanh trong trường hợp thay đổi pháp luật",
      "noi_dung": "1. Trường hợp văn bản pháp luật mới được ban hành quy định ưu đãi đầu tư cao hơn ưu đãi đầu tư mà nhà đầu tư đang được hưởng thì nhà đầu tư được hưởng ưu đãi đầu tư theo quy định của văn bản pháp luật mới cho thời gian hưởng ưu đãi còn lại của dự án.\n2. Trường hợp văn bản pháp luật mới được ban hành quy định ưu đãi đầu tư thấp hơn ưu đãi đầu tư mà nhà đầu tư được hưởng trước đó thì nhà đầu tư được tiếp tục áp dụng ưu đãi đầu tư theo quy định trước đó cho thời gian hưởng ưu đãi còn lại của dự án.\n3. Quy định tại khoản 2 Điều này không áp dụng trong trường hợp thay đổi quy định của văn bản pháp luật vì lý do quốc phòng, an ninh quốc gia, trật tự, an toàn xã hội, đạo đức xã hội, sức khỏe của cộng đồng, bảo vệ môi trường.\n4. Trường hợp nhà đầu tư không được tiếp tục áp dụng ưu đãi đầu tư theo quy định tại khoản 3 Điều này thì được xem xét giải quyết bằng một hoặc một số biện pháp sau đây:\n5. Đối với biện pháp bảo đảm đầu tư quy định tại khoản 4 Điều này, nhà đầu tư phải có yêu cầu bằng văn bản trong thời hạn 03 năm kể từ ngày văn bản pháp luật mới có hiệu lực thi hành."
    },
    {
      "chuong": "CHƯƠNG IIBẢO ĐẢM ĐẦU TƯ",
      "dieu": "Điều 14. Giải quyết tranh chấp trong hoạt động đầu tư kinh doanh",
      "noi_dung": "1. Tranh chấp liên quan đến hoạt động đầu tư kinh doanh tại Việt Nam được giải quyết thông qua thương lượng, hoà giải. Trường hợp không thương lượng, hòa giải được thì tranh chấp được giải quyết tại Trọng tài hoặc Tòa án theo quy định tại các khoản 2, 3 và 4 Điều này.\n2. Tranh chấp giữa các nhà đầu tư trong nước, tổ chức kinh tế có vốn đầu tư nước ngoài hoặc giữa nhà đầu tư trong nước, tổ chức kinh tế có vốn đầu tư nước ngoài với cơ quan nhà nước có thẩm quyền liên quan đến hoạt động đầu tư kinh doanh trên lãnh thổ Việt Nam được giải quyết thông qua Trọng tài Việt Nam hoặc Toà án Việt Nam, trừ trường hợp quy định tại khoản 3 Điều này.\n3. Tranh chấp giữa các nhà đầu tư trong đó có ít nhất một bên là nhà đầu tư nước ngoài hoặc tổ chức kinh tế quy định tại khoản 1 Điều 23 của Luật này được giải quyết thông qua một trong những cơ quan, tổ chức sau đây:\n4. Tranh chấp giữa nhà đầu tư nước ngoài với cơ quan nhà nước có thẩm quyền liên quan đến hoạt động đầu tư kinh doanh trên lãnh thổ Việt Nam được giải quyết thông qua Trọng tài Việt Nam hoặc Tòa án Việt Nam, trừ trường hợp có thỏa thuận khác theo hợp đồng hoặc điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có quy định khác."
    },
    {
      "chuong": "CHƯƠNG IIIƯU ĐÃI VÀ HỖ TRỢ ĐẦU TƯ",
      "dieu": "Điều 15. Hình thức và đối tượng áp dụng ưu đãi đầu tư",
      "noi_dung": "1. Hình thức áp dụng ưu đãi đầu tư:\n2. Đối tượng được hưởng ưu đãi đầu tư:\n3. Ưu đãi đầu tư được áp dụng đối với dự án đầu tư mới và dự án đầu tư mở rộng. Mức ưu đãi cụ thể đối với từng loại ưu đãi đầu tư được áp dụng theo quy định của pháp luật về thuế và pháp luật về đất đai.\n4. Ưu đãi đầu tư đối với các đối tượng quy định tại các điểm b, c và d khoản 2 Điều này không áp dụng đối với dự án đầu tư khai thác khoáng sản; sản xuất, kinh doanh hàng hóa, dịch vụ thuộc đối tượng chịu thuế tiêu thụ đặc biệt theo quy định của Luật thuế tiêu thụ đặc biệt, trừ sản xuất ô tô."
    },
    {
      "chuong": "CHƯƠNG IIIƯU ĐÃI VÀ HỖ TRỢ ĐẦU TƯ",
      "dieu": "Điều 16. Ngành, nghề ưu đãi đầu tư và địa bàn ưu đãi đầu tư",
      "noi_dung": "1. Ngành, nghề ưu đãi đầu tư:\n2. Địa bàn ưu đãi đầu tư:\n3. Căn cứ ngành, nghề và địa bàn ưu đãi đầu tư quy định tại khoản 1 và khoản 2 Điều này, Chính phủ ban hành, sửa đổi, bổ sung Danh mục ngành, nghề ưu đãi đầu tư và Danh mục địa bàn ưu đãi đầu tư."
    },
    {
      "chuong": "CHƯƠNG IIIƯU ĐÃI VÀ HỖ TRỢ ĐẦU TƯ",
      "dieu": "Điều 17. Thủ tục áp dụng ưu đãi đầu tư",
      "noi_dung": "1. Đối với dự án được cấp Giấy chứng nhận đăng ký đầu tư, cơ quan đăng ký đầu tư ghi nội dung ưu đãi đầu tư, căn cứ và điều kiện áp dụng ưu đãi đầu tư tại Giấy chứng nhận đăng ký đầu tư.\n2. Đối với dự án không thuộc trường hợp cấp Giấy chứng nhận đăng ký đầu tư, nhà đầu tư được hưởng ưu đãi đầu tư nếu đáp ứng các điều kiện hưởng ưu đãi đầu tư mà không phải thực hiện thủ tục cấp Giấy chứng nhận đăng ký đầu tư. Trong trường hợp này, nhà đầu tư căn cứ điều kiện hưởng ưu đãi đầu tư quy định tại Điều 15 và Điều 16 của Luật này, quy định khác của pháp luật có liên quan để tự xác định ưu đãi đầu tư và thực hiện thủ tục hưởng ưu đãi đầu tư tại cơ quan thuế, cơ quan tài chính và cơ quan hải quan tương ứng với từng loại ưu đãi đầu tư."
    },
    {
      "chuong": "CHƯƠNG IIIƯU ĐÃI VÀ HỖ TRỢ ĐẦU TƯ",
      "dieu": "Điều 18. Mở rộng ưu đãi đầu tưChính phủ trình Quốc hội quyết định áp dụng các ưu đãi đầu tư khác với các ưu đãi đầu tư được quy định trong Luật này và các luật khác trong trường hợp cần khuyến khích phát triển một ngành đặc biệt quan trọng hoặc đơn vị hành chính - kinh tế đặc biệt.",
      "noi_dung": "Chính phủ trình Quốc hội quyết định áp dụng các ưu đãi đầu tư khác với các ưu đãi đầu tư được quy định trong Luật này và các luật khác trong trường hợp cần khuyến khích phát triển một ngành đặc biệt quan trọng hoặc đơn vị hành chính - kinh tế đặc biệt."
    },
    {
      "chuong": "CHƯƠNG IIIƯU ĐÃI VÀ HỖ TRỢ ĐẦU TƯ",
      "dieu": "Điều 19. Hình thức hỗ trợ đầu tư",
      "noi_dung": "1. Các hình thức hỗ trợ đầu tư:\n2. Chính phủ quy định chi tiết các hình thức hỗ trợ đầu tư quy định tại khoản 1 Điều này đối với doanh nghiệp nhỏ và vừa, doanh nghiệp công nghệ cao, doanh nghiệp khoa học và công nghệ, tổ chức khoa học và công nghệ, doanh nghiệp đầu tư vào nông nghiệp, nông thôn, doanh nghiệp đầu tư vào giáo dục, phổ biến pháp luật và các đối tượng khác phù hợp với định hướng phát triển kinh tế - xã hội trong từng thời kỳ."
    },
    {
      "chuong": "CHƯƠNG IIIƯU ĐÃI VÀ HỖ TRỢ ĐẦU TƯ",
      "dieu": "Điều 20. Hỗ trợ phát triển hệ thống kết cấu hạ tầng khu công nghiệp, khu chế xuất, khu công nghệ cao, khu kinh tế",
      "noi_dung": "1. Căn cứ quy hoạch tổng thể phát triển khu công nghiệp, khu chế xuất, khu công nghệ cao, khu kinh tế đã được phê duyệt, các bộ, cơ quan ngang bộ, Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương (sau đây gọi là Ủy ban nhân dân cấp tỉnh) xây dựng kế hoạch đầu tư phát triển và tổ chức xây dựng hệ thống kết cấu hạ tầng kỹ thuật, hạ tầng xã hội ngoài hàng rào khu công nghiệp, khu chế xuất, khu công nghệ cao, các khu chức năng thuộc khu kinh tế.\n2. Nhà nước hỗ trợ một phần vốn đầu tư phát triển từ ngân sách và vốn tín dụng ưu đãi để phát triển đồng bộ hệ thống kết cấu hạ tầng kỹ thuật, hạ tầng xã hội trong và ngoài hàng rào khu công nghiệp tại địa bàn kinh tế - xã hội khó khăn hoặc địa bàn kinh tế - xã hội đặc biệt khó khăn.\n3. Nhà nước hỗ trợ một phần vốn đầu tư phát triển từ ngân sách, vốn tín dụng ưu đãi và áp dụng các phương thức huy động vốn khác để xây dựng hệ thống kết cấu hạ tầng kỹ thuật, hạ tầng xã hội trong khu kinh tế, khu công nghệ cao."
    },
    {
      "chuong": "CHƯƠNG IIIƯU ĐÃI VÀ HỖ TRỢ ĐẦU TƯ",
      "dieu": "Điều 21. Phát triển nhà ở và công trình dịch vụ, tiện ích công cộng cho người lao động trong khu công nghiệp, khu công nghệ cao, khu kinh tế",
      "noi_dung": "1. Căn cứ quy hoạch tổng thể phát triển khu công nghiệp, khu công nghệ cao, khu kinh tế đã được cấp có thẩm quyền phê duyệt, Ủy ban nhân dân cấp tỉnh lập quy hoạch và bố trí quỹ đất để phát triển nhà ở, công trình dịch vụ, tiện ích công cộng cho người lao động làm việc trong khu công nghiệp, khu công nghệ cao, khu kinh tế.\n2. Đối với các địa phương gặp khó khăn trong bố trí quỹ đất phát triển nhà ở, công trình dịch vụ, tiện ích công cộng cho người lao động trong khu công nghiệp, cơ quan nhà nước có thẩm quyền quyết định việc điều chỉnh quy hoạch khu công nghiệp để dành một phần diện tích đất phát triển nhà ở, công trình dịch vụ, tiện ích công cộng."
    },
    {
      "chuong": "CHƯƠNG IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 22. Đầu tư thành lập tổ chức kinh tế",
      "noi_dung": "1. Nhà đầu tư được thành lập tổ chức kinh tế theo quy định của pháp luật. Trước khi thành lập tổ chức kinh tế, nhà đầu tư nước ngoài phải có dự án đầu tư, thực hiện thủ tục cấp Giấy chứng nhận đăng ký đầu tư theo quy định tại Điều 37 của Luật này và phải đáp ứng các điều kiện sau đây:\n2. Nhà đầu tư nước ngoài thực hiện dự án đầu tư thông qua tổ chức kinh tế được thành lập theo quy định tại khoản 1 Điều này, trừ trường hợp đầu tư theo hình thức góp vốn, mua cổ phần, phần vốn góp hoặc đầu tư theo hợp đồng.\n3. Nhà đầu tư nước ngoài được sở hữu vốn điều lệ không hạn chế trong tổ chức kinh tế, trừ các trường hợp sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 23. Thực hiện hoạt động đầu tư của tổ chức kinh tế có vốn đầu tư nước ngoài",
      "noi_dung": "1. Tổ chức kinh tế phải đáp ứng điều kiện và thực hiện thủ tục đầu tư theo quy định đối với nhà đầu tư nước ngoài khi đầu tư thành lập tổ chức kinh tế; đầu tư góp vốn, mua cổ phần, phần vốn góp của tổ chức kinh tế; đầu tư theo hợp đồng BCC thuộc một trong các trường hợp sau đây:\n2. Tổ chức kinh tế có vốn đầu tư nước ngoài không thuộc trường hợp quy định tại các điểm a, b và c khoản 1 Điều này thực hiện điều kiện và thủ tục đầu tư theo quy định đối với nhà đầu tư trong nước khi đầu tư thành lập tổ chức kinh tế; đầu tư theo hình thức góp vốn, mua cổ phần, phần vốn góp của tổ chức kinh tế; đầu tư theo hình thức hợp đồng BCC.\n3. Tổ chức kinh tế có vốn đầu tư nước ngoài đã thành lập tại Việt Nam nếu có dự án đầu tư mới thì được làm thủ tục thực hiện dự án đầu tư đó mà không nhất thiết phải thành lập tổ chức kinh tế mới.\n4. Chính phủ quy định chi tiết trình tự, thủ tục thành lập tổ chức kinh tế để thực hiện dự án đầu tư của nhà đầu tư nước ngoài, tổ chức kinh tế có vốn đầu tư nước ngoài."
    },
    {
      "chuong": "CHƯƠNG IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 24. Đầu tư theo hình thức góp vốn, mua cổ phần, phần vốn góp vào tổ chức kinh tế",
      "noi_dung": "1. Nhà đầu tư có quyền góp vốn, mua cổ phần, phần vốn góp vào tổ chức kinh tế.\n2. Nhà đầu tư nước ngoài đầu tư theo hình thức góp vốn, mua cổ phần, phần vốn góp vào tổ chức kinh tế thực hiện theo quy định tại Điều 25 và Điều 26 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 25. Hình thức và điều kiện góp vốn, mua cổ phần, phần vốn góp vào tổ chức kinh tế",
      "noi_dung": "1. Nhà đầu tư nước ngoài được góp vốn vào tổ chức kinh tế theo các hình thức sau đây:\n2. Nhà đầu tư nước ngoài mua cổ phần, phần vốn góp của tổ chức kinh tế theo các hình thức sau đây:\n3. Việc góp vốn, mua cổ phần, phần vốn góp của nhà đầu tư nước ngoài theo các hình thức quy định tại khoản 1 và khoản 2 Điều này phải đáp ứng điều kiện quy định tại điểm a và điểm b khoản 1 Điều 22 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 26. Thủ tục đầu tư theo hình thức góp vốn, mua cổ phần, phần vốn góp",
      "noi_dung": "1. Nhà đầu tư thực hiện thủ tục đăng ký góp vốn, mua cổ phần, phần vốn góp vào tổ chức kinh tế trong các trường hợp sau đây:\n2. Hồ sơ đăng ký góp vốn, mua cổ phần, phần vốn góp:\n3. Thủ tục đăng ký góp vốn, mua cổ phần, phần vốn góp:\n4. Nhà đầu tư không thuộc trường hợp quy định tại khoản 1 Điều này thực hiện thủ tục thay đổi cổ đông, thành viên theo quy định của pháp luật khi góp vốn, mua cổ phần, phần vốn góp của tổ chức kinh tế. Trường hợp có nhu cầu đăng ký việc góp vốn, mua cổ phần, phần vốn góp của tổ chức kinh tế, nhà đầu tư thực hiện theo quy định tại khoản 3 Điều này."
    },
    {
      "chuong": "CHƯƠNG IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 27. Đầu tư theo hình thức hợp đồng PPP",
      "noi_dung": "1. Nhà đầu tư, doanh nghiệp dự án ký kết hợp đồng PPP với cơ quan nhà nước có thẩm quyền để thực hiện dự án đầu tư xây dựng mới hoặc cải tạo, nâng cấp, mở rộng, quản lý và vận hành công trình kết cấu hạ tầng hoặc cung cấp dịch vụ công.\n2. Chính phủ quy định chi tiết lĩnh vực, điều kiện, thủ tục thực hiện dự án đầu tư theo hình thức hợp đồng PPP."
    },
    {
      "chuong": "CHƯƠNG IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 28. Đầu tư theo hình thức hợp đồng BCC",
      "noi_dung": "1. Hợp đồng BCC được ký kết giữa các nhà đầu tư trong nước thực hiện theo quy định của pháp luật về dân sự.\n2. Hợp đồng BCC được ký kết giữa nhà đầu tư trong nước với nhà đầu tư nước ngoài hoặc giữa các nhà đầu tư nước ngoài thực hiện thủ tục cấp Giấy chứng nhận đăng ký đầu tư theo quy định tại Điều 37 của Luật này.\n3. Các bên tham gia hợp đồng BCC thành lập ban điều phối để thực hiện hợp đồng BCC. Chức năng, nhiệm vụ, quyền hạn của ban điều phối do các bên thỏa thuận."
    },
    {
      "chuong": "CHƯƠNG IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 29. Nội dung hợp đồng BCC",
      "noi_dung": "1. Hợp đồng BCC gồm những nội dung chủ yếu sau đây:\n2. Trong quá trình thực hiện hợp đồng BCC, các bên tham gia hợp đồng được thỏa thuận sử dụng tài sản hình thành từ việc hợp tác kinh doanh để thành lập doanh nghiệp theo quy định của pháp luật về doanh nghiệp.\n3. Các bên tham gia hợp đồng BCC có quyền thỏa thuận những nội dung khác không trái với quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 30. Thẩm quyền quyết định chủ trương đầu tư của Quốc hộiTrừ những dự án thuộc thẩm quyền quyết định chủ trương đầu tư của Quốc hội theo pháp luật về đầu tư công, Quốc hội quyết định chủ trương đầu tư đối với các dự án đầu tư sau đây:",
      "noi_dung": "Trừ những dự án thuộc thẩm quyền quyết định chủ trương đầu tư của Quốc hội theo pháp luật về đầu tư công, Quốc hội quyết định chủ trương đầu tư đối với các dự án đầu tư sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 31. Thẩm quyền quyết định chủ trương đầu tư của Thủ tướng Chính phủTrừ những dự án thuộc thẩm quyền quyết định chủ trương đầu tư của Thủ tướng Chính phủ theo pháp luật về đầu tư công và các dự án quy định tại Điều 30 của Luật này, Thủ tướng Chính phủ quyết định chủ trương đầu tư đối với các dự án sau đây:",
      "noi_dung": "Trừ những dự án thuộc thẩm quyền quyết định chủ trương đầu tư của Thủ tướng Chính phủ theo pháp luật về đầu tư công và các dự án quy định tại Điều 30 của Luật này, Thủ tướng Chính phủ quyết định chủ trương đầu tư đối với các dự án sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 32. Thẩm quyền quyết định chủ trương đầu tư của Ủy ban nhân dân cấp tỉnh",
      "noi_dung": "1. Trừ những dự án thuộc thẩm quyền quyết định chủ trương đầu tư của Ủy ban nhân dân cấp tỉnh theo pháp luật về đầu tư công và các dự án quy định tại Điều 30 và Điều 31 của Luật này, Ủy ban nhân dân cấp tỉnh quyết định chủ trương đầu tư đối với các dự án sau đây:\n2. Dự án đầu tư quy định tại điểm a khoản 1 Điều này thực hiện tại khu công nghiệp, khu chế xuất, khu công nghệ cao, khu kinh tế phù hợp với quy hoạch đã được cấp có thẩm quyền phê duyệt không phải trình Ủy ban nhân dân cấp tỉnh quyết định chủ trương đầu tư."
    },
    {
      "chuong": "CHƯƠNG IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 33. Hồ sơ, trình tự, thủ tục quyết định chủ trương đầu tư của Ủy ban nhân dân cấp tỉnh",
      "noi_dung": "1. Hồ sơ dự án đầu tư gồm:\n2. Nhà đầu tư nộp hồ sơ quy định tại khoản 1 Điều này cho cơ quan đăng ký đầu tư.Trong thời hạn 35 ngày kể từ ngày nhận được hồ sơ dự án đầu tư, cơ quan đăng ký đầu tư phải thông báo kết quả cho nhà đầu tư.\n3. Trong thời hạn 03 ngày làm việc kể từ ngày nhận đủ hồ sơ dự án đầu tư, cơ quan đăng ký đầu tư gửi hồ sơ lấy ý kiến thẩm định của cơ quan nhà nước có liên quan đến những nội dung quy định tại khoản 6 Điều này.\n4. Trong thời hạn 15 ngày kể từ ngày nhận được hồ sơ dự án đầu tư, cơ quan được lấy ý kiến có ý kiến thẩm định những nội dung thuộc phạm vi quản lý nhà nước của mình và gửi cơ quan đăng ký đầu tư.\n5. Cơ quan quản lý về đất đai chịu trách nhiệm cung cấp trích lục bản đồ; cơ quan quản lý về quy hoạch cung cấp thông tin quy hoạch để làm cơ sở thẩm định theo quy định tại Điều này trong thời hạn 05 ngày làm việc kể từ ngày nhận được yêu cầu của cơ quan đăng ký đầu tư.\n6. Trong thời hạn 25 ngày kể từ ngày nhận được hồ sơ dự án đầu tư, cơ quan đăng ký đầu tư lập báo cáo thẩm định trình Ủy ban nhân dân cấp tỉnh. Nội dung báo cáo thẩm định gồm:\n7. Trong thời hạn 07 ngày làm việc kể từ ngày nhận được hồ sơ và báo cáo thẩm định, Ủy ban nhân dân cấp tỉnh quyết định chủ trương đầu tư, trường hợp từ chối phải thông báo bằng văn bản và nêu rõ lý do.\n8. Nội dung quyết định chủ trương đầu tư của Ủy ban nhân dân cấp tỉnh gồm:\n9. Chính phủ quy định chi tiết hồ sơ, thủ tục thực hiện thẩm định dự án đầu tư do Ủy ban nhân dân cấp tỉnh quyết định chủ trương đầu tư."
    },
    {
      "chuong": "CHƯƠNG IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 34. Hồ sơ, trình tự, thủ tục quyết định chủ trương đầu tư của Thủ tướng Chính phủ",
      "noi_dung": "1. Nhà đầu tư nộp hồ sơ dự án đầu tư cho cơ quan đăng ký đầu tư nơi thực hiện dự án đầu tư. Hồ sơ gồm:\n2. Trong thời hạn 03 ngày làm việc kể từ ngày nhận đủ hồ sơ dự án đầu tư theo quy định tại khoản 1 Điều này, cơ quan đăng ký đầu tư gửi hồ sơ cho Bộ Kế hoạch và Đầu tư và gửi hồ sơ lấy ý kiến của cơ quan nhà nước có liên quan đến nội dung quy định tại khoản 6 Điều 33 của Luật này.\n3. Trong thời hạn 15 ngày kể từ ngày nhận được hồ sơ lấy ý kiến, cơ quan được lấy ý kiến có ý kiến về những nội dung thuộc phạm vi quản lý nhà nước, gửi cơ quan đăng ký đầu tư và Bộ Kế hoạch và Đầu tư.\n4. Trong thời hạn 25 ngày kể từ ngày nhận được hồ sơ dự án đầu tư, cơ quan đăng ký đầu tư trình Ủy ban nhân dân cấp tỉnh xem xét, có ý kiến thẩm định về hồ sơ dự án đầu tư và gửi Bộ Kế hoạch và Đầu tư.\n5. Trong thời hạn 15 ngày kể từ ngày nhận được văn bản quy định tại khoản 4 Điều này, Bộ Kế hoạch và Đầu tư tổ chức thẩm định hồ sơ dự án đầu tư và lập báo cáo thẩm định gồm các nội dung quy định tại khoản 6 Điều 33 của Luật này, trình Thủ tướng Chính phủ quyết định chủ trương đầu tư.\n6. Thủ tướng Chính phủ xem xét, quyết định chủ trương đầu tư gồm các nội dung quy định tại khoản 8 Điều 33 của Luật này.\n7. Chính phủ quy định chi tiết hồ sơ, trình tự, thủ tục thực hiện thẩm định dự án đầu tư do Thủ tướng Chính phủ quyết định chủ trương đầu tư."
    },
    {
      "chuong": "CHƯƠNG IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 35. Hồ sơ, trình tự, thủ tục quyết định chủ trương đầu tư của Quốc hội",
      "noi_dung": "1. Nhà đầu tư nộp hồ sơ dự án đầu tư cho cơ quan đăng ký đầu tư nơi thực hiện dự án đầu tư. Hồ sơ bao gồm:\n2. Trong thời hạn 03 ngày làm việc kể từ ngày nhận đủ hồ sơ dự án đầu tư, cơ quan đăng ký đầu tư gửi hồ sơ dự án đầu tư cho Bộ Kế hoạch và Đầu tư để báo cáo Thủ tướng Chính phủ thành lập Hội đồng thẩm định nhà nước.\n3. Trong thời hạn 90 ngày kể từ ngày thành lập, Hội đồng thẩm định nhà nước tổ chức thẩm định hồ sơ dự án đầu tư và lập báo cáo thẩm định gồm các nội dung quy định tại khoản 6 Điều 33 của Luật này và lập báo cáo thẩm định trình Chính phủ.\n4. Chậm nhất 60 ngày trước ngày khai mạc kỳ họp Quốc hội, Chính phủ gửi Hồ sơ quyết định chủ trương đầu tư đến cơ quan chủ trì thẩm tra của Quốc hội.\n5. Hồ sơ quyết định chủ trương đầu tư gồm:\n6. Nội dung thẩm tra:\n7. Chính phủ và cơ quan, tổ chức, cá nhân có liên quan có trách nhiệm cung cấp đầy đủ thông tin, tài liệu phục vụ cho việc thẩm tra; giải trình về những vấn đề thuộc nội dung dự án khi cơ quan chủ trì thẩm tra của Quốc hội yêu cầu.\n8. Quốc hội xem xét, thông qua Nghị quyết về chủ trương đầu tư gồm các nội dung sau đây:\n9. Chính phủ quy định chi tiết hồ sơ, trình tự, thủ tục thực hiện thẩm định hồ sơ dự án đầu tư của Hội đồng thẩm định Nhà nước."
    },
    {
      "chuong": "CHƯƠNG IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 36. Trường hợp thực hiện thủ tục cấp Giấy chứng nhận đăng ký đầu tư",
      "noi_dung": "1. Các trường hợp phải thực hiện thủ tục cấp Giấy chứng nhận đăng ký đầu tư:\n2. Các trường hợp không phải thực hiện thủ tục cấp Giấy chứng nhận đăng ký đầu tư:\n3. Đối với dự án đầu tư quy định tại các điều 30, 31 và 32 của Luật này, nhà đầu tư trong nước, tổ chức kinh tế quy định tại khoản 2 Điều 23 của Luật này thực hiện dự án đầu tư sau khi được quyết định chủ trương đầu tư.\n4. Trường hợp có nhu cầu cấp Giấy chứng nhận đăng ký đầu tư đối với dự án đầu tư quy định tại điểm a và điểm b khoản 2 Điều này, nhà đầu tư thực hiện thủ tục cấp Giấy chứng nhận đăng ký đầu tư theo quy định tại Điều 37 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 37. Thủ tục cấp Giấy chứng nhận đăng ký đầu tư",
      "noi_dung": "1. Đối với dự án đầu tư thuộc diện quyết định chủ trương đầu tư theo quy định tại các điều 30, 31 và 32 của Luật này, cơ quan đăng ký đầu tư cấp Giấy chứng nhận đăng ký đầu tư cho nhà đầu tư trong thời hạn 05 ngày làm việc kể từ ngày nhận được văn bản quyết định chủ trương đầu tư.\n2. Đối với dự án đầu tư không thuộc diện quyết định chủ trương đầu tư theo quy định tại các điều 30, 31 và 32 của Luật này, nhà đầu tư thực hiện thủ tục cấp Giấy chứng nhận đăng ký đầu tư theo quy định sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 38. Thẩm quyền cấp, điều chỉnh và thu hồi Giấy chứng nhận đăng ký đầu tư",
      "noi_dung": "1. Ban Quản lý khu công nghiệp, khu chế xuất, khu công nghệ cao, khu kinh tế tiếp nhận, cấp, điều chỉnh, thu hồi Giấy chứng nhận đăng ký đầu tư đối với các dự án đầu tư trong khu công nghiệp, khu chế xuất, khu công nghệ cao, khu kinh tế.\n2. Sở Kế hoạch và Đầu tư tiếp nhận, cấp, điều chỉnh, thu hồi Giấy chứng nhận đăng ký đầu tư đối với các dự án đầu tư ngoài khu công nghiệp, khu chế xuất, khu công nghệ cao, khu kinh tế, trừ trường hợp quy định tại khoản 3 Điều này.\n3. Sở Kế hoạch và Đầu tư nơi nhà đầu tư đặt hoặc dự kiến đặt trụ sở chính hoặc văn phòng điều hành để thực hiện dự án đầu tư tiếp nhận, cấp, điều chỉnh, thu hồi Giấy chứng nhận đăng ký đầu tư đối với dự án đầu tư sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 39. Nội dung Giấy chứng nhận đăng ký đầu tư",
      "noi_dung": "1. Mã số dự án đầu tư.\n2. Tên, địa chỉ của nhà đầu tư.\n3. Tên dự án đầu tư.\n4. Địa điểm thực hiện dự án đầu tư; diện tích đất sử dụng.\n5. Mục tiêu, quy mô dự án đầu tư.\n6. Vốn đầu tư của dự án (gồm vốn góp của nhà đầu tư và vốn huy động), tiến độ góp vốn và huy động các nguồn vốn.\n7. Thời hạn hoạt động của dự án.\n8. Tiến độ thực hiện dự án đầu tư: tiến độ xây dựng cơ bản và đưa công trình vào hoạt động (nếu có); tiến độ thực hiện các mục tiêu hoạt động, hạng mục chủ yếu của dự án, trường hợp dự án thực hiện theo từng giai đoạn, phải quy định mục tiêu, thời hạn, nội dung hoạt động của từng giai đoạn.\n9. Ưu đãi, hỗ trợ đầu tư và căn cứ, điều kiện áp dụng (nếu có).\n10. Các điều kiện đối với nhà đầu tư thực hiện dự án (nếu có)."
    },
    {
      "chuong": "CHƯƠNG IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 40. Điều chỉnh Giấy chứng nhận đăng ký đầu tư",
      "noi_dung": "1. Khi có nhu cầu thay đổi nội dung Giấy chứng nhận đăng ký đầu tư, nhà đầu tư thực hiện thủ tục điều chỉnh Giấy chứng nhận đăng ký đầu tư.\n2. Hồ sơ điều chỉnh Giấy chứng nhận đăng ký đầu tư gồm:\n3. Trong thời hạn 10 ngày làm việc kể từ ngày nhận đủ hồ sơ theo quy định tại khoản 2 Điều này, cơ quan đăng ký đầu tư điều chỉnh Giấy chứng nhận đăng ký đầu tư; trường hợp từ chối điều chỉnh Giấy chứng nhận đăng ký đầu tư phải thông báo bằng văn bản cho nhà đầu tư và nêu rõ lý do.\n4. Đối với các dự án thuộc diện phải quyết định chủ trương đầu tư, khi điều chỉnh dự án đầu tư liên quan đến mục tiêu, địa điểm đầu tư, công nghệ chính, tăng hoặc giảm vốn đầu tư trên 10% tổng vốn đầu tư, thời hạn thực hiện, thay đổi nhà đầu tư hoặc thay đổi điều kiện đối với nhà đầu tư (nếu có), cơ quan đăng ký đầu tư thực hiện thủ tục quyết định chủ trương đầu tư trước khi điều chỉnh Giấy chứng nhận đăng ký đầu tư.\n5. Trường hợp đề xuất của nhà đầu tư về việc điều chỉnh nội dung Giấy chứng nhận đăng ký đầu tư dẫn đến dự án đầu tư thuộc diện phải quyết định chủ trương đầu tư, cơ quan đăng ký đầu tư thực hiện thủ tục quyết định chủ trương đầu tư trước khi điều chỉnh Giấy chứng nhận đăng ký đầu tư."
    },
    {
      "chuong": "CHƯƠNG IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 41. Thu hồi Giấy chứng nhận đăng ký đầu tư",
      "noi_dung": "1. Cơ quan đăng ký đầu tư quyết định thu hồi Giấy chứng nhận đăng ký đầu tư trong trường hợp dự án đầu tư chấm dứt hoạt động theo quy định khoản 1 Điều 48 của Luật này.\n2. Chính phủ quy định chi tiết về trình tự, thủ tục thu hồi Giấy chứng nhận đăng ký đầu tư."
    },
    {
      "chuong": "CHƯƠNG IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 42. Bảo đảm thực hiện dự án đầu tư",
      "noi_dung": "1. Nhà đầu tư phải ký quỹ để bảo đảm thực hiện dự án được Nhà nước giao đất, cho thuê đất, cho phép chuyển mục đích sử dụng đất.\n2. Mức ký quỹ để bảo đảm thực hiện dự án từ 1% đến 3% vốn đầu tư của dự án căn cứ vào quy mô, tính chất và tiến độ thực hiện của từng dự án cụ thể.\n3. Khoản ký quỹ bảo đảm thực hiện dự án đầu tư được hoàn trả cho nhà đầu tư theo tiến độ thực hiện dự án đầu tư, trừ trường hợp không được hoàn trả.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "CHƯƠNG IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 43. Thời hạn hoạt động của dự án đầu tư",
      "noi_dung": "1. Thời hạn hoạt động của dự án đầu tư trong khu kinh tế không quá 70 năm.\n2. Thời hạn hoạt động của dự án đầu tư ngoài khu kinh tế không quá 50 năm. Dự án đầu tư thực hiện tại địa bàn có điều kiện kinh tế - xã hội khó khăn, địa bàn có điều kiện kinh tế - xã hội đặc biệt khó khăn hoặc dự án có vốn đầu tư lớn nhưng thu hồi vốn chậm thì thời hạn dài hơn nhưng không quá 70 năm.\n3. Đối với dự án đầu tư được Nhà nước giao đất, cho thuê đất nhưng nhà đầu tư chậm được bàn giao đất thì thời gian Nhà nước chậm bàn giao đất không tính vào thời hạn hoạt động của dự án đầu tư."
    },
    {
      "chuong": "CHƯƠNG IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 44. Giám định máy móc, thiết bị, dây chuyền công nghệ",
      "noi_dung": "1. Nhà đầu tư chịu trách nhiệm bảo đảm chất lượng máy móc, thiết bị, dây chuyền công nghệ để thực hiện dự án đầu tư theo quy định của pháp luật.\n2. Trong trường hợp cần thiết để đảm bảo thực hiện quản lý nhà nước về khoa học, công nghệ hoặc để xác định căn cứ tính thuế, cơ quan quản lý nhà nước có thẩm quyền yêu cầu thực hiện giám định độc lập chất lượng và giá trị của máy móc, thiết bị, dây chuyền công nghệ."
    },
    {
      "chuong": "CHƯƠNG IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 45. Chuyển nhượng dự án đầu tư",
      "noi_dung": "1. Nhà đầu tư có quyền chuyển nhượng toàn bộ hoặc một phần dự án đầu tư cho nhà đầu tư khác khi đáp ứng các điều kiện sau đây:\n2. Trường hợp chuyển nhượng dự án thuộc diện cấp Giấy chứng nhận đăng ký đầu tư, nhà đầu tư nộp hồ sơ theo quy định tại khoản 2 Điều 40 của Luật này kèm theo hợp đồng chuyển nhượng dự án đầu tư để điều chỉnh nhà đầu tư thực hiện dự án."
    },
    {
      "chuong": "CHƯƠNG IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 46. Giãn tiến độ đầu tư",
      "noi_dung": "1. Đối với dự án được cấp Giấy chứng nhận đăng ký đầu tư hoặc quyết định chủ trương đầu tư, nhà đầu tư phải đề xuất bằng văn bản cho cơ quan đăng ký đầu tư khi giãn tiến độ thực hiện vốn đầu tư, tiến độ xây dựng và đưa công trình chính vào hoạt động (nếu có); tiến độ thực hiện các mục tiêu hoạt động của dự án đầu tư.\n2. Nội dung đề xuất giãn tiến độ:\n3. Tổng thời gian giãn tiến độ đầu tư không quá 24 tháng. Trường hợp bất khả kháng thì thời gian khắc phục hậu quả bất khả kháng không tính vào thời gian giãn tiến độ đầu tư.\n4. Trong thời hạn 15 ngày kể từ ngày nhận được đề xuất, cơ quan đăng ký đầu tư có ý kiến bằng văn bản về việc giãn tiến độ đầu tư."
    },
    {
      "chuong": "CHƯƠNG IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 47. Tạm ngừng, ngừng hoạt động của dự án đầu tư",
      "noi_dung": "1. Nhà đầu tư tạm ngừng hoạt động của dự án đầu tư phải thông báo bằng văn bản cho cơ quan đăng ký đầu tư. Trường hợp tạm ngừng hoạt động của dự án đầu tư do bất khả kháng thì nhà đầu tư được miễn tiền thuê đất trong thời gian tạm ngừng hoạt động để khắc phục hậu quả do bất khả kháng gây ra.\n2. Cơ quan quản lý nhà nước về đầu tư quyết định ngừng hoặc ngừng một phần hoạt động của dự án đầu tư trong các trường hợp sau đây:\n3. Thủ tướng Chính phủ quyết định ngừng một phần hoặc toàn bộ hoạt động của dự án đầu tư trong trường hợp việc thực hiện dự án có nguy cơ ảnh hưởng đến an ninh quốc gia theo đề nghị của Bộ Kế hoạch và Đầu tư."
    },
    {
      "chuong": "CHƯƠNG IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 48. Chấm dứt hoạt động của dự án đầu tư",
      "noi_dung": "1. Dự án đầu tư bị chấm dứt hoạt động trong các trường hợp sau đây:\n2. Cơ quan đăng ký đầu tư quyết định chấm dứt hoạt động của dự án đầu tư trong các trường hợp quy định tại các điểm d, đ, e, g và h khoản 1 Điều này.\n3. Nhà đầu tư tự thanh lý dự án đầu tư theo quy định của pháp luật về thanh lý tài sản khi dự án đầu tư chấm dứt hoạt động.\n4. Trừ trường hợp được gia hạn, dự án đầu tư bị Nhà nước thu hồi đất và nhà đầu tư không tự thanh lý tài sản gắn liền với đất trong thời hạn 12 tháng kể từ ngày bị thu hồi đất, cơ quan ra quyết định thu hồi đất tổ chức thanh lý tài sản gắn liền với đất."
    },
    {
      "chuong": "CHƯƠNG IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 49. Thành lập văn phòng điều hành của nhà đầu tư nước ngoài trong hợp đồng BCC",
      "noi_dung": "1. Nhà đầu tư nước ngoài trong hợp đồng BCC được thành lập văn phòng điều hành tại Việt Nam để thực hiện hợp đồng. Địa điểm văn phòng điều hành do nhà đầu tư nước ngoài trong hợp đồng BCC quyết định theo yêu cầu thực hiện hợp đồng.\n2. Văn phòng điều hành của nhà đầu tư nước ngoài trong hợp đồng BCC có con dấu; được mở tài khoản, tuyển dụng lao động, ký hợp đồng và tiến hành các hoạt động kinh doanh trong phạm vi quyền và nghĩa vụ quy định tại hợp đồng BCC và Giấy chứng nhận đăng ký thành lập văn phòng điều hành.\n3. Nhà đầu tư nước ngoài trong hợp đồng BCC nộp hồ sơ đăng ký thành lập văn phòng điều hành tại cơ quan đăng ký đầu tư nơi dự kiến đặt văn phòng điều hành.\n4. Hồ sơ đăng ký thành lập văn phòng điều hành:\n5. Trong thời hạn 15 ngày kể từ ngày nhận được hồ sơ theo quy định tại khoản 4 Điều này, cơ quan đăng ký đầu tư cấp Giấy chứng nhận đăng ký hoạt động văn phòng điều hành cho nhà đầu tư nước ngoài trong hợp đồng BCC."
    },
    {
      "chuong": "CHƯƠNG IVHOẠT ĐỘNG ĐẦU TƯ TẠI VIỆT NAM",
      "dieu": "Điều 50. Chấm dứt hoạt động văn phòng điều hành của nhà đầu tư nước ngoài trong hợp đồng BCC",
      "noi_dung": "1. Trong thời hạn 07 ngày làm việc kể từ ngày có quyết định chấm dứt hoạt động của văn phòng điều hành, nhà đầu tư nước ngoài gửi hồ sơ thông báo cho cơ quan đăng ký đầu tư nơi đặt văn phòng điều hành.\n2. Hồ sơ thông báo chấm dứt hoạt động văn phòng điều hành:\n3. Trong thời hạn 15 ngày kể từ ngày nhận đủ hồ sơ, cơ quan đăng ký đầu tư quyết định thu hồi Giấy chứng nhận đăng ký hoạt động văn phòng điều hành."
    },
    {
      "chuong": "CHƯƠNG VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 51. Nguyên tắc thực hiện hoạt động đầu tư ra nước ngoài",
      "noi_dung": "1. Nhà nước khuyến khích nhà đầu tư thực hiện hoạt động đầu tư ra nước ngoài nhằm khai thác, phát triển, mở rộng thị trường; tăng khả năng xuất khẩu hàng hóa, dịch vụ, thu ngoại tệ; tiếp cận công nghệ hiện đại, nâng cao năng lực quản lý và bổ sung nguồn lực phát triển kinh tế - xã hội đất nước.\n2. Nhà đầu tư thực hiện hoạt động đầu tư ở nước ngoài phải tuân thủ quy định của Luật này, quy định khác của pháp luật có liên quan, pháp luật của quốc gia, vùng lãnh thổ tiếp nhận đầu tư (sau đây gọi là nước tiếp nhận đầu tư) và điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên; tự chịu trách nhiệm về hiệu quả hoạt động đầu tư ở nước ngoài."
    },
    {
      "chuong": "CHƯƠNG VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 52. Hình thức đầu tư ra nước ngoài",
      "noi_dung": "1. Nhà đầu tư thực hiện hoạt động đầu tư ra nước ngoài theo các hình thức sau đây:\n2. Chính phủ quy định chi tiết việc thực hiện hình thức đầu tư quy định tại điểm d khoản 1 Điều này."
    },
    {
      "chuong": "CHƯƠNG VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 53. Nguồn vốn đầu tư ra nước ngoài",
      "noi_dung": "1. Nhà đầu tư chịu trách nhiệm góp vốn và huy động các nguồn vốn để thực hiện hoạt động đầu tư ở nước ngoài. Việc vay vốn bằng ngoại tệ, chuyển vốn đầu tư bằng ngoại tệ phải tuân thủ điều kiện và thủ tục theo quy định của pháp luật về ngân hàng, về các tổ chức tín dụng, về quản lý ngoại hối.\n2. Căn cứ mục tiêu của chính sách tiền tệ, chính sách quản lý ngoại hối trong từng thời kỳ, Ngân hàng Nhà nước Việt Nam quy định việc tổ chức tín dụng, chi nhánh ngân hàng nước ngoài tại Việt Nam cho nhà đầu tư vay vốn bằng ngoại tệ theo quy định tại khoản 1 Điều này để thực hiện hoạt động đầu tư ra nước ngoài."
    },
    {
      "chuong": "CHƯƠNG VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 54. Thẩm quyền quyết định chủ trương đầu tư ra nước ngoài",
      "noi_dung": "1. Quốc hội quyết định chủ trương đầu tư ra nước ngoài đối với các dự án đầu tư sau đây:\n2. Trừ các trường hợp quy định tại khoản 1 Điều này, Thủ tướng Chính phủ quyết định chủ trương đầu tư ra nước ngoài đối với các dự án đầu tư sau đây:"
    },
    {
      "chuong": "CHƯƠNG VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 55. Hồ sơ, trình tự, thủ tục Thủ tướng Chính phủ quyết định chủ trương đầu tư ra nước ngoài",
      "noi_dung": "1. Nhà đầu tư nộp hồ sơ dự án đầu tư cho Bộ Kế hoạch và Đầu tư. Hồ sơ gồm:\n2. Trong thời hạn 03 ngày làm việc kể từ ngày nhận được hồ sơ dự án đầu tư, Bộ Kế hoạch và Đầu tư gửi hồ sơ lấy ý kiến thẩm định của cơ quan nhà nước có liên quan.\n3. Trong thời hạn 15 ngày kể từ ngày nhận được hồ sơ dự án đầu tư, cơ quan được lấy ý kiến có ý kiến thẩm định về những nội dung thuộc thẩm quyền quản lý.\n4. Trong thời hạn 30 ngày kể từ ngày nhận được hồ sơ dự án đầu tư, Bộ Kế hoạch và Đầu tư tổ chức thẩm định và lập báo cáo thẩm định trình Thủ tướng Chính phủ. Báo cáo thẩm định gồm các nội dung sau đây:\n5. Thủ tướng Chính phủ xem xét, quyết định chủ trương đầu tư ra nước ngoài, gồm các nội dung sau đây:"
    },
    {
      "chuong": "CHƯƠNG VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 56. Hồ sơ, trình tự, thủ tục Quốc hội quyết định chủ trương đầu tư ra nước ngoài",
      "noi_dung": "1. Nhà đầu tư nộp hồ sơ dự án đầu tư theo quy định tại khoản 1 Điều 55 của Luật này cho Bộ Kế hoạch và Đầu tư.\n2. Trong thời hạn 05 ngày làm việc kể từ ngày nhận được đủ hồ sơ dự án đầu tư, Bộ Kế hoạch và Đầu tư báo cáo Thủ tướng Chính phủ thành lập Hội đồng thẩm định nhà nước.\n3. Trong thời hạn 90 ngày kể từ ngày thành lập, Hội đồng thẩm định nhà nước tổ chức thẩm định và lập báo cáo thẩm định gồm các nội dung quy định tại khoản 4 Điều 55 của Luật này.\n4. Chậm nhất 60 ngày trước ngày khai mạc kỳ họp Quốc hội, Chính phủ gửi Hồ sơ quyết định chủ trương đầu tư ra nước ngoài đến cơ quan chủ trì thẩm tra của Quốc hội. Hồ sơ gồm:\n5. Quốc hội xem xét, thông qua Nghị quyết về chủ trương đầu tư ra nước ngoài bao gồm các nội dung quy định tại khoản 5 Điều 55 của Luật này."
    },
    {
      "chuong": "CHƯƠNG VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 57. Thẩm quyền quyết định đầu tư ra nước ngoài",
      "noi_dung": "1. Thẩm quyền quyết định đầu tư ra nước ngoài của nhà đầu tư là doanh nghiệp nhà nước thực hiện theo quy định của pháp luật về quản lý, sử dụng vốn nhà nước đầu tư vào sản xuất, kinh doanh tại doanh nghiệp.\n2. Hoạt động đầu tư ra nước ngoài không thuộc trường hợp quy định tại khoản 1 Điều này do nhà đầu tư quyết định theo quy định của Luật này, Luật doanh nghiệp và quy định khác của pháp luật có liên quan.\n3. Nhà đầu tư và cơ quan đại diện chủ sở hữu tại doanh nghiệp theo quy định tại khoản 1 và khoản 2 Điều này chịu trách nhiệm về quyết định đầu tư ra nước ngoài."
    },
    {
      "chuong": "CHƯƠNG VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 58. Điều kiện cấp Giấy chứng nhận đăng ký đầu tư ra nước ngoài",
      "noi_dung": "1. Hoạt động đầu tư ra nước ngoài phù hợp với nguyên tắc quy định tại Điều 51 của Luật này.\n2. Hoạt động đầu tư ra nước ngoài không thuộc ngành, nghề cấm đầu tư kinh doanh quy định tại Điều 6 của Luật này.\n3. Nhà đầu tư có cam kết tự thu xếp ngoại tệ hoặc được tổ chức tín dụng được phép cam kết thu xếp ngoại tệ để thực hiện hoạt động đầu tư ra nước ngoài; trường hợp khoản vốn bằng ngoại tệ chuyển ra nước ngoài tương đương 20 tỷ đồng trở lên và không thuộc dự án quy định tại Điều 54 của Luật này thì Bộ Kế hoạch và Đầu tư lấy ý kiến bằng văn bản của Ngân hàng Nhà nước Việt Nam.\n4. Có quyết định đầu tư ra nước ngoài theo quy định tại khoản 1 và khoản 2 Điều 57 của Luật này.\n5. Có văn bản của cơ quan thuế xác nhận việc thực hiện nghĩa vụ nộp thuế của nhà đầu tư tính đến thời điểm nộp hồ sơ dự án đầu tư."
    },
    {
      "chuong": "CHƯƠNG VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 59. Thủ tục cấp Giấy chứng nhận đăng ký đầu tư ra nước ngoài",
      "noi_dung": "1. Đối với các dự án đầu tư thuộc diện phải quyết định chủ trương đầu tư ra nước ngoài, Bộ Kế hoạch và Đầu tư cấp Giấy chứng nhận đăng ký đầu tư ra nước ngoài cho nhà đầu tư trong thời hạn 05 ngày làm việc kể từ ngày nhận được văn bản quyết định chủ trương đầu tư.\n2. Đối với dự án không thuộc trường hợp quy định tại khoản 1 Điều này, nhà đầu tư nộp hồ sơ đề nghị cấp Giấy chứng nhận đăng ký đầu tư cho Bộ Kế hoạch và Đầu tư. Hồ sơ gồm:\n3. Trong thời hạn 15 ngày kể từ ngày nhận được hồ sơ theo quy định tại khoản 2 Điều này, Bộ Kế hoạch và Đầu tư cấp Giấy chứng nhận đăng ký đầu tư ra nước ngoài. Trường hợp từ chối cấp Giấy chứng nhận đăng ký đầu tư ra nước ngoài thì phải thông báo cho nhà đầu tư bằng văn bản và nêu rõ lý do.\n4. Chính phủ quy định chi tiết thủ tục thẩm định dự án đầu tư ra nước ngoài; cấp, điều chỉnh, chấm dứt hiệu lực của Giấy chứng nhận đăng ký đầu tư ra nước ngoài."
    },
    {
      "chuong": "CHƯƠNG VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 60. Nội dung Giấy chứng nhận đăng ký đầu tư ra nước ngoài",
      "noi_dung": "1. Mã số dự án đầu tư.\n2. Tên, địa chỉ của nhà đầu tư.\n3. Tên dự án đầu tư.\n4. Mục tiêu, địa điểm đầu tư.\n5. Vốn đầu tư, nguồn vốn đầu tư; tiến độ góp vốn, huy động vốn và tiến độ thực hiện hoạt động đầu tư ở nước ngoài.\n6. Quyền và nghĩa vụ của nhà đầu tư.\n7. Ưu đãi và hỗ trợ đầu tư (nếu có)."
    },
    {
      "chuong": "CHƯƠNG VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 61. Điều chỉnh Giấy chứng nhận đăng ký đầu tư ra nước ngoài",
      "noi_dung": "1. Khi có nhu cầu thay đổi nội dung dự án đầu tư ra nước ngoài liên quan đến nhà đầu tư thực hiện dự án, địa điểm đầu tư, mục tiêu, quy mô, vốn đầu tư, nguồn vốn đầu tư, tiến độ đầu tư, ưu đãi đầu tư, việc sử dụng lợi nhuận để thực hiện dự án đầu tư ở nước ngoài, nhà đầu tư nộp hồ sơ điều chỉnh Giấy chứng nhận đăng ký đầu tư ra nước ngoài cho Bộ Kế hoạch và Đầu tư.\n2. Hồ sơ điều chỉnh Giấy chứng nhận đăng ký đầu tư ra nước ngoài gồm:\n3. Bộ Kế hoạch và Đầu tư điều chỉnh Giấy chứng nhận đăng ký đầu tư ra nước ngoài trong thời hạn 15 ngày kể từ ngày nhận đủ hồ sơ theo quy định tại khoản 2 Điều này.\n4. Đối với các dự án thuộc diện quyết định chủ trương đầu tư ra nước ngoài, khi điều chỉnh các nội dung quy định tại khoản 1 Điều này, Bộ Kế hoạch và Đầu tư thực hiện thủ tục quyết định chủ trương đầu tư ra nước ngoài trước khi điều chỉnh Giấy chứng nhận đăng ký đầu tư ra nước ngoài.\n5. Trường hợp đề xuất của nhà đầu tư về việc điều chỉnh nội dung Giấy chứng nhận đăng ký đầu tư ra nước ngoài dẫn đến dự án đầu tư thuộc diện phải quyết định chủ trương đầu tư ra nước ngoài, Bộ Kế hoạch và Đầu tư thực hiện thủ tục quyết định chủ trương đầu tư ra nước ngoài trước khi điều chỉnh Giấy chứng nhận đăng ký đầu tư ra nước ngoài."
    },
    {
      "chuong": "CHƯƠNG VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 62. Chấm dứt dự án đầu tư ra nước ngoài",
      "noi_dung": "1. Dự án đầu tư ra nước ngoài chấm dứt hoạt động trong các trường hợp sau đây:\n2. Bộ Kế hoạch và Đầu tư quyết định chấm dứt hiệu lực của Giấy chứng nhận đăng ký đầu tư ra nước ngoài trong các trường hợp quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "CHƯƠNG VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 63. Mở tài khoản vốn đầu tư ra nước ngoàiGiao dịch chuyển tiền từ Việt Nam ra nước ngoài và từ nước ngoài vào Việt Nam liên quan đến hoạt động đầu tư ra nước ngoài phải được thực hiện thông qua một tài khoản vốn riêng mở tại một tổ chức tín dụng được phép tại Việt Nam và phải đăng ký tại Ngân hàng Nhà nước Việt Nam theo quy định của pháp luật về quản lý ngoại hối.",
      "noi_dung": "Giao dịch chuyển tiền từ Việt Nam ra nước ngoài và từ nước ngoài vào Việt Nam liên quan đến hoạt động đầu tư ra nước ngoài phải được thực hiện thông qua một tài khoản vốn riêng mở tại một tổ chức tín dụng được phép tại Việt Nam và phải đăng ký tại Ngân hàng Nhà nước Việt Nam theo quy định của pháp luật về quản lý ngoại hối."
    },
    {
      "chuong": "CHƯƠNG VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 64. Chuyển vốn đầu tư ra nước ngoài",
      "noi_dung": "1. Nhà đầu tư được chuyển vốn đầu tư ra nước ngoài để thực hiện hoạt động đầu tư khi đáp ứng các điều kiện sau đây:\n2. Việc chuyển vốn đầu tư ra nước ngoài phải tuân thủ các quy định của pháp luật về quản lý ngoại hối, xuất khẩu, chuyển giao công nghệ và quy định khác của pháp luật có liên quan.\n3. Nhà đầu tư được chuyển ngoại tệ hoặc hàng hóa, máy móc, thiết bị ra nước ngoài để phục vụ cho hoạt động khảo sát, nghiên cứu, thăm dò thị trường và thực hiện hoạt động chuẩn bị đầu tư khác theo quy định của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 65. Chuyển lợi nhuận về nước",
      "noi_dung": "1. Trừ trường hợp sử dụng lợi nhuận để đầu tư ở nước ngoài theo quy định tại Điều 66 của Luật này, trong thời hạn 06 tháng kể từ ngày có báo cáo quyết toán thuế hoặc văn bản có giá trị pháp lý tương đương theo quy định của pháp luật nước tiếp nhận đầu tư, nhà đầu tư phải chuyển toàn bộ lợi nhuận thu được và các khoản thu nhập khác từ đầu tư ở nước ngoài về Việt Nam.\n2. Trong thời hạn quy định tại khoản 1 Điều này mà chưa chuyển lợi nhuận và các khoản thu nhập khác về Việt Nam, nhà đầu tư phải có văn bản báo cáo Bộ Kế hoạch và Đầu tư và Ngân hàng Nhà nước Việt Nam. Thời hạn chuyển lợi nhuận về nước được gia hạn không quá hai lần, mỗi lần không quá 06 tháng và phải được Bộ Kế hoạch và Đầu tư chấp thuận bằng văn bản."
    },
    {
      "chuong": "CHƯƠNG VHOẠT ĐỘNG ĐẦU TƯ RA NƯỚC NGOÀI",
      "dieu": "Điều 66. Sử dụng lợi nhuận để đầu tư ở nước ngoài",
      "noi_dung": "1. Nhà đầu tư sử dụng lợi nhuận thu được từ hoạt động đầu tư ở nước ngoài để tăng vốn, mở rộng hoạt động đầu tư ở nước ngoài phải thực hiện thủ tục điều chỉnh Giấy chứng nhận đăng ký đầu tư ra nước ngoài và báo cáo Ngân hàng Nhà nước Việt Nam.\n2. Trường hợp dùng lợi nhuận thu được từ dự án đầu tư ở nước ngoài để thực hiện dự án đầu tư khác ở nước ngoài thì nhà đầu tư phải thực hiện thủ tục cấp Giấy chứng nhận đăng ký đầu tư ra nước ngoài cho dự án đầu tư đó và phải đăng ký tài khoản vốn, tiến độ chuyển vốn đầu tư bằng tiền với Ngân hàng Nhà nước Việt Nam."
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ NHÀ NƯỚC VỀ ĐẦU TƯ",
      "dieu": "Điều 67. Nội dung quản lý nhà nước về đầu tư",
      "noi_dung": "1. Ban hành, phổ biến và tổ chức thực hiện văn bản quy phạm pháp luật về đầu tư.\n2. Xây dựng và tổ chức thực hiện chiến lược, quy hoạch, kế hoạch, chính sách về đầu tư tại Việt Nam và đầu tư từ Việt Nam ra nước ngoài.\n3. Tổng hợp tình hình đầu tư, đánh giá tác động và hiệu quả kinh tế vĩ mô của hoạt động đầu tư.\n4. Xây dựng, quản lý và vận hành Hệ thống thông tin quốc gia về đầu tư.\n5. Cấp, điều chỉnh và thu hồi Giấy chứng nhận đăng ký đầu tư, Giấy chứng nhận đăng ký đầu tư ra nước ngoài, quyết định chủ trương đầu tư, quyết định chủ trương đầu tư ra nước ngoài theo quy định tại Luật này.\n6. Quản lý nhà nước về khu công nghiệp, khu chế xuất, khu công nghệ cao và khu kinh tế.\n7. Tổ chức và thực hiện hoạt động xúc tiến đầu tư.\n8. Kiểm tra, thanh tra và giám sát hoạt động đầu tư; quản lý và phối hợp quản lý hoạt động đầu tư.\n9. Hướng dẫn, hỗ trợ, giải quyết vướng mắc, yêu cầu của nhà đầu tư trong thực hiện hoạt động đầu tư; giải quyết khiếu nại, tố cáo, khen thưởng và xử lý vi phạm trong hoạt động đầu tư.\n10. Đàm phán, ký kết điều ước quốc tế liên quan đến hoạt động đầu tư."
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ NHÀ NƯỚC VỀ ĐẦU TƯ",
      "dieu": "Điều 68. Trách nhiệm quản lý nhà nước về đầu tư",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về hoạt động đầu tư tại Việt Nam và đầu tư từ Việt Nam ra nước ngoài.\n2. Bộ Kế hoạch và Đầu tư giúp Chính phủ thống nhất quản lý nhà nước về đầu tư tại Việt Nam và đầu tư từ Việt Nam ra nước ngoài.\n3. Trách nhiệm, quyền hạn của Bộ Kế hoạch và Đầu tư:\n4. Trách nhiệm, quyền hạn của các bộ, cơ quan ngang bộ:\n5. Trách nhiệm, quyền hạn của Uỷ ban nhân dân cấp tỉnh, Sở Kế hoạch và Đầu tư, Ban quản lý các khu công nghiệp, khu chế xuất, khu công nghệ cao, khu kinh tế:\n6. Cơ quan đại diện Việt Nam ở nước ngoài có trách nhiệm theo dõi, hỗ trợ hoạt động đầu tư và bảo vệ quyền, lợi ích hợp pháp của nhà đầu tư Việt Nam tại nước tiếp nhận đầu tư."
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ NHÀ NƯỚC VỀ ĐẦU TƯ",
      "dieu": "Điều 69. Giám sát, đánh giá đầu tư",
      "noi_dung": "1. Hoạt động giám sát, đánh giá đầu tư gồm:\n2. Trách nhiệm giám sát, đánh giá đầu tư:\n3. Nội dung giám sát, đánh giá dự án đầu tư:\n4. Nội dung giám sát, đánh giá tổng thể đầu tư:\n5. Cơ quan, tổ chức thực hiện đánh giá tự thực hiện hoặc thuê chuyên gia, tổ chức tư vấn có đủ điều kiện, năng lực để đánh giá.\n6. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ NHÀ NƯỚC VỀ ĐẦU TƯ",
      "dieu": "Điều 70. Hệ thống thông tin quốc gia về đầu tư",
      "noi_dung": "1. Hệ thống thông tin quốc gia về đầu tư bao gồm:\n2. Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với các cơ quan có liên quan xây dựng và vận hành Hệ thống thông tin quốc gia về đầu tư; đánh giá việc vận hành hệ thống của cơ quan quản lý nhà nước về đầu tư ở trung ương và địa phương.\n3. Cơ quan quản lý nhà nước về đầu tư và nhà đầu tư có trách nhiệm cập nhật đầy đủ, kịp thời, chính xác các thông tin liên quan vào Hệ thống thống tin quốc gia về đầu tư.\n4. Thông tin về dự án đầu tư lưu trữ tại Hệ thống thông tin quốc gia về đầu tư có giá trị pháp lý là thông tin gốc về dự án đầu tư."
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ NHÀ NƯỚC VỀ ĐẦU TƯ",
      "dieu": "Điều 71. Chế độ báo cáo hoạt động đầu tư tại Việt Nam",
      "noi_dung": "1. Đối tượng thực hiện chế độ báo cáo:\n2. Chế độ báo cáo định kỳ:\n3. Cơ quan, nhà đầu tư và tổ chức kinh tế thực hiện báo cáo bằng văn bản và thông qua Hệ thống thông tin quốc gia về đầu tư.\n4. Cơ quan, nhà đầu tư, tổ chức kinh tế quy định tại khoản 1 Điều này thực hiện báo cáo đột xuất khi có yêu cầu của cơ quan nhà nước có thẩm quyền.\n5. Đối với các dự án không thuộc diện cấp Giấy chứng nhận đăng ký đầu tư, nhà đầu tư báo cáo cơ quan đăng ký đầu tư trước khi bắt đầu thực hiện dự án đầu tư."
    },
    {
      "chuong": "CHƯƠNG VIQUẢN LÝ NHÀ NƯỚC VỀ ĐẦU TƯ",
      "dieu": "Điều 72. Chế độ báo cáo hoạt động đầu tư ở nước ngoài",
      "noi_dung": "1. Đối tượng thực hiện chế độ báo cáo:\n2. Chế độ báo cáo của các bộ, cơ quan ngang bộ, Ủy ban nhân dân cấp tỉnh:\n3. Chế độ báo cáo của nhà đầu tư:\n4. Báo cáo quy định tại khoản 2 và khoản 3 Điều này được thực hiện bằng văn bản và thông qua Hệ thống thông tin quốc gia về đầu tư.\n5. Các cơ quan, tổ chức và nhà đầu tư quy định tại khoản 1 Điều này thực hiện báo cáo đột xuất theo yêu cầu của cơ quan nhà nước có thẩm quyền khi có yêu cầu liên quan đến công tác quản lý nhà nước hoặc những vấn đề phát sinh liên quan đến dự án đầu tư."
    },
    {
      "chuong": "CHƯƠNG VIITỔ CHỨC THỰC HIỆN",
      "dieu": "Điều 73. Xử lý vi phạm",
      "noi_dung": "1. Tổ chức, cá nhân có hành vi vi phạm quy định của Luật này thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự; trường hợp gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\n2. Người lợi dụng chức vụ, quyền hạn cản trở hoạt động đầu tư kinh doanh, có hành vi sách nhiễu, gây phiền hà đối với nhà đầu tư, không thực thi công vụ theo quy định của pháp luật thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật hoặc bị truy cứu trách nhiệm hình sự."
    },
    {
      "chuong": "CHƯƠNG VIITỔ CHỨC THỰC HIỆN",
      "dieu": "Điều 74. Điều khoản chuyển tiếp",
      "noi_dung": "1. Nhà đầu tư đã được cấp Giấy phép đầu tư, Giấy chứng nhận đầu tư trước ngày Luật này có hiệu lực thi hành được thực hiện dự án đầu tư theo Giấy phép đầu tư, Giấy chứng nhận đầu tư đã được cấp. Trường hợp có yêu cầu, cơ quan đăng ký đầu tư cấp đổi sang Giấy chứng nhận đăng ký đầu tư cho nhà đầu tư.\n2. Nhà đầu tư đã thực hiện dự án đầu tư trước ngày Luật này có hiệu lực  thuộc trường hợp phải cấp Giấy chứng nhận đăng ký đầu tư hoặc thuộc diện phải quyết định chủ trương đầu tư theo quy định của Luật này thì không phải thực hiện thủ tục cấp Giấy chứng nhận đăng ký đầu tư, quyết định chủ trương đầu tư. Trường hợp có nhu cầu cấp Giấy chứng nhận đăng ký đầu tư, nhà đầu tư thực hiện thủ tục theo quy định tại Luật này.\n3. Điều kiện đầu tư kinh doanh quy định tại các văn bản quy phạm pháp luật ban hành trước ngày Luật này có hiệu lực thi hành trái với quy định tại khoản 3 Điều 7 của Luật này hết hiệu lực thi hành kể từ ngày 01 tháng 7 năm 2016.\n4. Chính phủ quy định chi tiết khoản 1 và khoản 2 Điều này."
    },
    {
      "chuong": "CHƯƠNG VIITỔ CHỨC THỰC HIỆN",
      "dieu": "Điều 75. Sửa đổi, bổ sungKhoản 1 Điều 18của Luật công nghệ cao số 21/2008/QH12Khoản  1 Điều 18 của Luật công nghệ cao được sửa đổi, bổ sung như sau:“1. Doanh nghiệp công nghệ cao phải đáp ứng đủ các tiêu chí sau đây:a) Sản xuất sản phẩm công nghệ cao thuộc Danh mục sản phẩm công nghệ cao được khuyến khích phát triển quy định tại Điều 6 Luật này;b) Áp dụng các biện pháp thân thiện môi trường, tiết kiệm năng lượng trong sản xuất và quản lý chất lượng sản phẩm đạt tiêu chuẩn, quy chuẩn kỹ thuật của Việt Nam; trường hợp chưa có tiêu chuẩn, quy chuẩn kỹ thuật của Việt Nam thì áp dụng tiêu chuẩn của tổ chức quốc tế chuyên ngành;c) Tiêu chí khác theo quy định của Thủ tướng Chính phủ.”.",
      "noi_dung": "Khoản 1 Điều 18\ncủa Luật công nghệ cao số 21/2008/QH12\nKhoản  1 Điều 18 của Luật công nghệ cao được sửa đổi, bổ sung như sau:\n“1. Doanh nghiệp công nghệ cao phải đáp ứng đủ các tiêu chí sau đây:\na) Sản xuất sản phẩm công nghệ cao thuộc Danh mục sản phẩm công nghệ cao được khuyến khích phát triển quy định tại Điều 6 Luật này;\nb) Áp dụng các biện pháp thân thiện môi trường, tiết kiệm năng lượng trong sản xuất và quản lý chất lượng sản phẩm đạt tiêu chuẩn, quy chuẩn kỹ thuật của Việt Nam; trường hợp chưa có tiêu chuẩn, quy chuẩn kỹ thuật của Việt Nam thì áp dụng tiêu chuẩn của tổ chức quốc tế chuyên ngành;\nc) Tiêu chí khác theo quy định của Thủ tướng Chính phủ.”."
    },
    {
      "chuong": "CHƯƠNG VIITỔ CHỨC THỰC HIỆN",
      "dieu": "Điều 76. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2015.\n2. Luật đầu tư số 59/2005/QH11 và Nghị quyết số 49/2010/QH12 của Quốc hội về dự án, công trình quan trọng quốc gia trình Quốc hội quyết định chủ trương đầu tư hết hiệu lực thi hành kể từ ngày Luật này có hiệu lực.\n3. Chính phủ, cơ quan có thẩm quyền quy định chi tiết các điều, khoản được giao trong Luật."
    },
    {
      "chuong": "CHƯƠNG VIITỔ CHỨC THỰC HIỆN",
      "dieu": "PHỤ LỤC 1DANH MỤCCÁC CHẤT MA TÚYCẤM ĐẦU TƯ KINH DOANHTTTên chấtTên khoa họcMã thông tin CAS1Acetorphine3-O-acetyltetrahydro - 7 - α - (1 - hydroxyl -1 - methylbutyl) - 6, 14 -endoetheno - oripavine25333-77-12Acetyl-alpha-methylfenanylN- [1 - (α - methylphenethyl) - 4 - piperidyl] acetanilide101860-00-83Alphacetylmethadolα-3 - acetoxy - 6 - dimethylamino - 4,4 - diphenylheptane17199-58-54Alpha-methylfentanylN- [1 - (α - methylphenethyl) - 4 - piperidyl] propionanilide79704-88-45Beta-hydroxyfentanylN- [1 - (β - hydroxyphenethyl) - 4 - piperidyl] propionanilide78995-10-56Beta-hydroxymethyl-3 - fentanylN- [1 - (β - hydroxyphenethyl) - 3 - methyl - 4 - piperidyl] propinonanilide78995-14-97Brolamphetamine (DOB)2,5 - dimethoxy - 4 - bromoamphetamine64638-07-98Cần sa và các chếphẩm từ cần sa8063-14-79Cathinone(-) - α - aminopropiophenone71031-15-710DesomorphineDihydrodeoxymorphine427-00-911DETN, N- diethyltryptamine7558-72-712Delta-9-tetrahydrocanabinol và các đồng phân(6aR,10aR) - 6a,7, 8, 10a- tetrahydro - 6,6,9 - trimethyl - 3 - pentyl - 6H- dibenzo[b,d]pyran -1- ol1972-08-313DMA(±) - 2,5 - dimethoxy - α - methylphenylethylamine2801-68-514DMHP3 - (1,2 - dimethylheptyl) - 1 - hydroxy - 7, 8, 9, 10 - tetrahydro - 6,6,9 - trimethyl - 6H-dibenzo[b,d]pyran32904-22-615DMTN, N- dimethyltryptamine61-50-716DOET(±) - 4 - ethyl - 2,5 - dimethoxy-α-phenethylamine22004-32-617EticyclidineN- ethyl - 1 - phenylcylohexylamine2201-15-218EtorphineTetrahydro -7α - (1 - hydroxy - 1 - methylbutyl) - 6,14 -endoetheno - oripavine14521-96-119Etryptamine3 - (2 - aminobuty) indole2235-90-720HeroineDiacetylmorphine561-27-321Ketobemidone4 -meta- hydroxyphenyl - 1 - methyl - 4 - propionylpiperidine469-79-422MDMA(±) -N- α - dimethyl - 3,4 - (methylenedioxy) phenethylamine42542-10-923Mescalin3,4,5 -trimethoxyphenethylamine54-04-624Methcathinone2 - (methylamino) -1 - phenylpropan - 1 - one5650-44-2254 - methylaminorex(±) -cis- 2 - amino - 4 - methyl - 5 - phenyl - 2 - oxazoline3568-94-3263 - methylfentanylN- (3 - methyl - 1 - phenethyl - 4 - piperidyl) propionanilide42045-86-3273 - methylthiofentanylN- [3 - methyl-1 [2 - (2 - thienyl) ethyl] - 4 - piperidyl] propionanilide86052-04-228MMDA(±) - 5 - methoxy - 3,4 - methylenedioxy - α - methylphenylethylamine13674-05-029Morphine methobromide và các chất dẫn xuất của Morphine Nitơ hóa trị V khác(5α,6α)-17-Methyl-7,8-didehydro-4,5- epoxymorphinan-3,6-diol - bromomethane (1:1)125-23-530MPPP1 - methyl - 4 - phenyl-4 - piperidinol propionate (ester)13147-09-631(+) - Lysergide (LSD)9,10 - didehydro -N,N- diethyl - 6 - methylergoline - 8β carboxamide50-37-332N- hydroxy MDA (MDOH)(±) -N- hydroxy - [α - methyl - 3,4 - (methylenedyoxy) phenethyl] hydroxylamine74698-47-833N-ethyl MDA(±)N- ethyl - methyl - 3,4 - (methylenedioxy) phenethylamine82801-81-834Para- fluorofentanyl4’ -fluoro - N - (1 - phenethyl - 4 - piperidyl) propionanilide90736-23-535Parahexyl3 - hexyl - 7, 8, 9, 10 - tetrahydro - 6, 6, 9 - trimethyl - 6H- dibenzo [b,d] pyran - 1 - ol117-51-136PEPAP1 - phenethyl - 4 - phenyl - 4 - piperidinol acetate64-52-837PMAp- methoxy - α - methylphenethylamine64-13-138Psilocine, Psilotsin3 - [2 - (dimetylamino) ethyl] indol - 4 - ol520-53-639Psilocybine3 - [2 - dimetylaminoethyl] indol - 4 - yl dihydrogen phosphate520-52-540Rolicyclidine1 - (1 - phenylcyclohexy) pyrrolidine2201-39-041STP, DOM2,5 - dimethoxy - 4, α - dimethylphenethylamine15588-95-142Tenamfetamine (MDA)α - methyl - 3,4 - (methylendioxy) phenethylamine4764-17-443Tenocyclidine (TCP)1 - [1 - (2 - thienyl) cyclohexyl] piperidine21500-98-144ThiofentanylN- (1 [2- (2 - thienyl) ethyl] - 4 - piperidyl]- 4 - propionanilide1165-22-645TMA(+) - 3,4,5 - trimethoxy - α - methylphenylethylamine1082-88-8Danh mục này bao gồm tất cả các muối bất kỳ khi nào có thể tồn tại của các chất thuộc danh mục nêu trên.",
      "noi_dung": ""
    },
    {
      "chuong": "CHƯƠNG VIITỔ CHỨC THỰC HIỆN",
      "dieu": "PHỤ LỤC 2​DANH MỤCHÓA CHẤT, KHOÁNG VẬTSTTTên hóa chấtSố CASMã số HSACác hóa chất độc1Các hợp chất O-Alkyl (≤C10, gồm cả cycloalkyl) alkyl (Me, Et, n-Pr hoặc i-Pr)-phosphonofluoridateVí dụ:Sarin: O-IsopropylmethylphosphonofluoridateSoman: O-Pinacolyl methylphosphonofluoridate107-44-896-64-02931.002931.002931.002Các hợp chất O-Alkyl (≤C10, gồm cả cycloalkyl) N,N-dialkyl(Me, Et, n-Pr hoặc i-Pr) – phosphoramidocyanidateVí dụ:2931.00Tabun: O-Ethyl N,N-dimethyl phosphoramidocyanidate77-81-62931.003Các hợp chất O-Alkyl (H or ≤C10, gồm cả cycloalkyl) S-2-dialkyl(Me, Et, n-Pr hoặc i-Pr)-aminoethyl alkyl(Me, Et, n-Pr hoặc i-Pr) phosphonothiolatevà các muối alkyl hóa hoặc proton hóa tương ứng .Ví dụ:2930.90VX: O-Ethyl S-2-diisopropylaminoethyl methyl phosphonothiolate50782-69-92930.904Các chất khí gây bỏng chứa Lưu huỳnh (Sulfur mustards):ð 2-Chloroethylchloromethylsulfideð Khí gây bỏng: Bis(2-chloroethyl)sulfideð Bis(2-chloroethylthio) methaneð Sesquimustard:1,2-Bis(2-chloroethylthio)ethaneð 1,3-Bis(2-chloroethylthio)-n-propaneð 1,4-Bis(2-chloroethylthio)-n-butaneð 1,5-Bis(2-chloroethylthio)-n-pentaneð Bis(2-chloroethylthiomethyl)etherð Khí gây bỏng chứa Lưu huỳnh và Oxy: Bis(2-chloroethylthioethyl) ether2625-76-5505-60-263869-13-63563-36-863905-10-2142868-93-7142868-94-863918-90-163918-89-82930.902930.902930.902930.902930.902930.902930.902930.902930.905Các hợp chất Lewisite (chứa Arsen): Lewisite 1: 2-Chlorovinyldichloroarsine541-25-32931.00Lewisite 2: Bis(2-chlorovinyl)chloroarsineLewisite 3: Tris(2-chlorovinyl)arsine40334-69-840334-70-12931.002931.006Hơi cay Nitơ (Nitrogen mustards): HN1: Bis(2-chloroethyl)ethylamine538-07-82921.19HN2: Bis(2-chloroethyl)methylamineHN3: Tris(2-chloroethyl)amine51-75-2555-77-12921.192921.197Saxitoxin35523-89-83002.908Ricin9009-86-33002.90BCác tiền chất1Các hợp chất Alkyl (Me, Et, n-Pr or i-Pr) phosphonyldifluorideVí dụ.DF: Methylphosphonyldifluoride676-99-32931.002Các hợp chất O-Alkyl (H or ≤C10, gồm cả cycloalkyl) O-2-dialkyl(Me, Et, n-Pr hoặc i-Pr)-aminoethyl alkyl(Me, Et, n-Pr hoặc i-Pr) phosphonitevà các muối alkyl hóa hoặc proton hóa tương ứngVí dụ:2931.00QL: O-Ethyl O-2-diisopropylaminoethyl methylphosphonite57856-11-82931.003Chlorosarin: O-Isopropyl methylphosphonochloridate1445-76-72931.004Chlorosoman: O-Pinacolyl methylphosphonochloridate7040-57-52931.00CKhoáng vật1Amiang màu thuộc nhóm Amphibol",
      "noi_dung": ""
    },
    {
      "chuong": "CHƯƠNG VIITỔ CHỨC THỰC HIỆN",
      "dieu": "PHỤ LỤC 3DANH MỤCCÁC LOÀI HOANG DÃ NGUY CẤP, QUÝ, HIẾMNHÓM I: Các loài hoang dã nguy cấp, quý, hiếm nghiêmcấm khai thác, sử dụng vì mục đích đầu tư kinh doanhI A. Thực vậtTTTên Việt NamTên khoa họcNGÀNH THÔNGPINOPHYTALỚP THÔNGPINOSIDAHọ Hoàng đànCupressaceae1Bách Đài LoanTaiwania cryptomerioides2Bách  vàngXanthocyparis vietnamensis3Hoàng đànCupressus torulosa4Sa mộc dầuCunninghamia konishii5Thông nướcGlyptostrobus pensilisHọ ThôngPinaceae6Du sam đá vôiKeteleeria davidiana7Vân sam Fan si pangAbies delavayi var. nukiangensisNGÀNH MỘC LANMAGNOLIOPHYTALỚP MỘC LANMAGNOLIOPSIDAHọ dầuDipterocarpaceae8Chai lá congShorea falcata9Kiền kiền Phú QuốcHopea pierrei10Sao hình timHopea cordata11Sao mạng Cà NáHopea reticulataHọ Hoàng liên gaiBerberidaceae12Hoàng liên gaiBerberis julianaeHọ Mao lươngRanunculaceae13Hoàng liên chân gàCoptis quinquesecta14Hoàng liên Trung QuốcCoptis chinensisHọ Ngũ gia bìAraliaceae15Sâm vũ diệp (Vũ diệp tam thất)Panax bipinnatifidus16Sâm Ngọc LinhPanax vietnamensis17Tam thất hoangPanax stipuleanatusLỚP HÀNHLILIOPSIDAHọ lanOrchidaceae18Các loài Lan kim tuyếnAnoectochilus spp.19Các loài Lan hàiPaphiopedilum spp.I B. Động vậtSTTTên Việt NamTên khoa họcLỚP THÚMAMMALIABỘ CÁNH DADERMOPTERAHọ Chồn dơiCynocephaliadea1Chồn bay (Cầy bay)Cynocephalus variegatusBỘ LINH TRƯỞNGPRIMATESHọ Cu liLoricedea2Cu li lớnNycticebus bengalensis3Cu li nhỏNycticebus pygmaeusHọ KhỉCercopithecidae4Voọc bạc Đông DươngTrachypithecus villosus5Voọc Cát Bà (Voọc đen đầu vàng)Trachypithecus poliocephalus6Voọc chà vá chân đenPygathrix nigripes7Voọc chà vá chân đỏ (Voọc chà vá chân nâu)Pygathrix nemaeus8Voọc chà vá chân xámPygathrix cinerea9Voọc đen Hà Tĩnh (Voọc gáy trắng)Trachypithecus hatinhensis10Voọc đen má trắngTrachypithecus francoisi11Voọc mông trắngTrachypithecus delacouri12Voọc mũi hếchRhinopithecus avunculus13Voọc xámTrachypithecus barbeiHọ VượnHylobatidae14Vượn đen má hungNomascus (Hylobates) gabriellae15Vượn đen má trắngNomascus (Hylobates) leucogenys16Vượn đen tuyền Đông Bắc (Vượn Cao Vít)Nomascus (Hylobates) nasutus17Vượn đen tuyền Tây BắcNomascus (Hylobates) concolorBỘ THÚ ĂN THỊTCARNIVORAHọ ChóCarnidae18Sói đỏ (Chó sói lửa)Cuon alpinusHọ GấuUrsidea19Gấu chóUrsus (Helarctos) malayanus20Gấu ngựaUrsus (Selenarctos) thibetanusHọ ChồnMustelidea21Rái cá lông mũiLutra sumatrana22Rái cá lông mượtLutrogale perspicillata23Rái cá thườngLutra lutra24Rái cá vuốt béAonyx cinereusHọ CầyViverridae25Cầy mực (Cầy đen)Arctictis binturongHọ MèoFelidea26Báo gấmNeofelis nebulosa27Báo hoa maiPanthera pardus28Beo lửa (Beo vàng)Catopuma temminckii29HổPanthera tigris30Mèo cáPrionailurus viverrinus31Mèo gấmPardofelis marmorataBỘ CÓ VÒIPROBOSCIDEA32VoiElephas maximusBỘ MÓNG GUỐC LẺPERISSODACTYLA33Tê giác một sừngRhinoceros sondaicusBỘ MÓNG GUỐCNGÓN CHẴNARTIODACTYLAHọ Hươu naiCervidea34Hươu vàngAxis porcinus35Hươu xạMoschus berezovskii36Mang lớnMegamuntiacus vuquangensis37Mang Trường SơnMuntiacus truongsonensis38Nai cà tongRucervus eldiHọ Trâu bòBovidea39Bò rừngBos javanicus40Bò tótBos gaurus41Bò xámBos sauveli42Sao laPseudoryx nghetinhensis43Sơn dươngNaemorhedus sumatraensis44Trâu rừngBubalus arneeBỘ TÊ TÊPHOLIDOTAHọ Tê têManidae45Tê tê javaManis javanica46Tê tê vàngManis pentadactylaBỘ THỎ RỪNGLAGOMORPHAHọ Thỏ rừngLeporidae47Thỏ vằnNesolagus timinsiBỘ CÁ VOICETACEAHọ Cá heoDelphinidea48Cá Heo trắng Trung HoaSousachinensisBỘ HẢI NGƯUSIRNIA49Bò biểnDugongdugonLỚP CHIMAVESBỘ BỒ NÔNGPELECANIFORMESHọ Bồ nôngPelecanidea50Bồ nông chân xámPelecanusphilippensisHọ Cổ rắnAnhingidea51Cổ rắn (Điêng điểng)AnhingamelanogasterHọ DiệcArdeidea52Cò trắng Trung QuốcEgretta eulophotes53Vạc hoaGorsachius magnifcusHọ HạcCiconiidea54Già đẫy nhỏLeptoptilosjavanicus55Hạc cổ trắngCiconiaepiscopusHọ Cò quắmThreskiornithidea56Cò thìaPlatalea minor57Quắm cánh xanh (Cò quắm cánh xanh)Pseudibis davisoni58Quắm lớn (Cò quắm lớn)Thaumatibis giganteaBỘ NGỖNGANSERIFORMESHọ VịtAnatidea59Ngan cánh trắngCairinascutulataBỘ GÀGALLIFORMESHọ TrĩPhasianidea60Gà so cổ hungArborophila davidi61Gà lôi lam mào trắngLophura edwardsi62Gà lôi tíaTragopan temminckii63Gà tiền mặt đỏPolyplectron germaini64Gà tiền mặt vàngPolyplectron bicalcaratumBỘ SẾUGRUIFORMESHọ SếuGruidae65Sếu đầu đỏ (Sếu cổ trụi)GrusantigoneHọ Ô tácOtidae66Ô tácHoubaropsisbengalensisBỘ SẢCORACIIFORMESHọ Hồng hoàngBucerotidae67Niệc nâuPtilolaemus tickelli68Niệc cổ hungAceros nipalensis69Niệc mỏ vằnAceros undulatus70Hồng hoàngBuceros bicornisBỘ SẺPASSERRIFORMESHọ KhướuTimaliidae71Khướu Ngọc LinhGarrulaxNgoclinhensisLỚP BÒ SÁTREPTILIABỘ CÓ VẢYSQUAMATAHọ Kỳ đàVaranidae72Kỳ đà hoaVaranus salvator73Kỳ đà vân (Kỳ đà núi)Varanus bengalensisHọ Rắn hổElapidae74Rắn hổ chúaOphiophagushannahBỘ RÙATESTUDINESHọ Rùa daDermochelyidae75Rùa daDermochelyscoriaceaHọ VíchCheloniidae76Đồi mồiEretmochelys imbricata77Đồi mồi dứaLepidochelys olivacea78Quản đồngCaretta caretta79VíchChelonia mydasHọ Rùa đầmCheloniidae80Rùa hộp ba vạch (Rùa vàng)Cuora trifasciata81Rùa hộp trán vàng miền BắcCuora galbinifrons82Rùa trung bộMauremys annamensis83Rùa đầu toPlatysternon megacephalumHọ Ba baTrionychidae84Giải khổng lồPelochelys cantorii85Giải Sin-hoe (Giải Thượng Hải)Rafetus swinhoeiLỚP CÁBỘ CÁ CHÉPCYPRINIFORMESHọ Cá ChépCyprinidae86Cá lợ thân thấpCyprinus multitaeniata87Cá chép gốcProcypris merus88Cá mèHuếChanodichthys flavpinnisBỘ CÁ CHÌNHANGUILLIFORMESHọ cá chìnhAnguillidae89Cá chình nhậtAnguilla japonicaBỘ CÁ ĐAOPRISTIFORMESHọ cá đaoPristidae90Cá đao nước ngọtPristis microdon",
      "noi_dung": ""
    },
    {
      "chuong": "CHƯƠNG VIITỔ CHỨC THỰC HIỆN",
      "dieu": "PHỤ LỤC 4DANH MỤCNGÀNH, NGHỀ ĐẦU TƯ KINH DOANH CÓ ĐIỀU KIỆN",
      "noi_dung": "STTNgành, nghềSản xuất con dấuKinh doanh công cụ hỗ trợ (bao gồm cả sửa chữa)Kinh doanh các loại pháoKinh doanh dịch vụ cầm đồKinh doanh dịch vụ xoa bópKinh doanh thiết bị phát tín hiệu của xe được quyền ưu tiênKinh doanh dịch vụ bảo vệKinh doanh súng bắn sơnHành nghề luật sưHành nghề công chứngHành nghề giám định tư pháp trong các lĩnh vực tài chính, ngân hàng, xây dựng, cổ vật, di vật, bản quyền tác giảHành nghề bán đấu giá tài sảnHoạt động dịch vụ của tổ chức trọng tài thương mạiHành nghề thừa phát lạiHành nghề quản tài viênKinh doanh dịch vụ kế toánKinh doanh dịch vụ kiểm toánKinh doanh dịch vụ làm thủ tục về thuếKinh doanh dịch vụ làm thủ tục Hải quanKinh doanh hàng miễn thuếKinh doanh dịch vụ lưu kho ngoại quanKinh doanh dịch vụ thu gom hàng lẻ ở nội địaKinh doanh dịch vụ tập kết, kiểm tra hải quan trong, ngoài khu vực cửa khẩuKinh doanh chứng khoánKinh doanh dịch vụ đăng ký, lưu ký, bù trừ và thanh toán chứng khoán của Trung tâm lưu ký chứng khoán/ Tổ chức thị trường giao dịch chứng khoán niêm yết và các loại chứng khoán khác.Kinh doanh bảo hiểmKinh doanh tái bảo hiểmMôi giới bảo hiểmĐại lý bảo hiểmKinh doanh dịch vụ đào tạo đại lý bảo hiểmKinh doanh dịch vụ thẩm định giáKinh doanh dịch vụ tư vấn xác định giá trị doanh nghiệp để cổ phần hóaKinh doanh xổ sốKinh doanh trò chơi điện tử có thưởng dành cho người nước ngoàiKinh doanh dịch vụ đòi nợKinh doanh dịch vụ mua bán nợKinh doanh dịch vụ xếp hạng tín nhiệmKinh doanh casinoKinh doanh dịch vụ đặt cượcKinh doanh dịch vụ quản lý quỹ hưu trí tự nguyệnKinh doanh xăng dầuKinh doanh khíKinh doanh dịch vụ giám định thương mạiKinh doanh vật liệu nổ công nghiệp (bao gồm cả hoạt động tiêu hủy)Kinh doanh tiền chất thuốc nổKinh doanh ngành, nghề có sử dụng vật liệu nổ công nghiệp và tiền chất thuốc nổKinh doanh dịch vụ nổ mìnKinh doanh hóa chất trừ hóa chất bị cấm theo Công ước Quốc tế về cấm phát triển, sản xuất, tàng trữ, sử dụng và phá hủy vũ khí hóa họcKinh doanh phân bón vô cơKinh doanh rượuKinh doanh sản phẩm thuốc lá, nguyên liệu thuốc lá, máy móc thiết bị thuộc chuyên ngành thuốc láHoạt động Sở giao dịch hàng hóaHoạt động phát điện, truyền tải, phân phối, bán buôn, bán lẻ, xuất, nhập khẩu điện, tư vấn chuyên ngành điện lựcKinh doanh thực phẩm thuộc lĩnh vực quản lý chuyên ngành của Bộ Công ThươngXuất khẩu gạoKinh doanh tạm nhập, tái xuất hàng hóa có thuế tiêu thụ đặc biệtKinh doanh tạm nhập, tái xuất hàng thực phẩm đông lạnhKinh doanh tạm nhập, tái xuất hàng hóa thuộc Danh mục hàng hóa đã qua sử dụngNhượng quyền thương mạiKinh doanh thanKinh doanh dịch vụ Lô-gi-stícKinh doanh khoáng sảnKinh doanh tiền chất công nghiệpHoạt động mua bán hàng hóa và các hoạt động liên quan trực tiếp đến hoạt động mua bán hàng hóa của nhà đầu tư nước ngoàiHoạt động thương mại điện tửHoạt động dầu khíKinh doanh dịch vụ đánh giá sự phù hợp với thiết bị áp lực, thiết bị nâng đặc thù chuyên ngành công nghiệp, hóa chất, vật liệu nổ công nghiệp, trang thiết bị khai thác mỏ, dầu khí, trừ các thiết bị, phương tiện thăm dò, khai thác trên biểnHoạt động dạy nghềHoạt động liên kết đào tạo nghề trình độ trung cấp, cao đẳng với cơ sở dạy nghề của nước ngoài, cơ sở dạy nghề có vốn đầu tư nước ngoàiKinh doanh dịch vụ phòng cháy, chữa cháyKinh doanh dịch vụ đánh giá kỹ năng nghềKinh doanh dịch vụ kiểm định chất lượng chương trình liên kết đào tạo nghề với cơ sở dạy nghề nước ngoài và cơ sở dạy nghề có vốn đầu tư nước ngoài tại Việt NamKinh doanh dịch vụ kiểm định kỹ thuật an toàn lao động đối với các máy, thiết bị vật tư có yêu cầu nghiêm ngặt về an toàn lao độngKinh doanh dịch vụ huấn luyện an toàn lao động, vệ sinh lao độngKinh doanh dịch vụ việc làmKinh doanh dịch vụ đưa người lao động đi làm việc ở nước ngoàiKinh doanh dịch vụ cai nghiện ma tuý tự nguyệnKinh doanh dịch vụ chứng nhận và công bố hợp quyKinh doanh dịch vụ cho thuê lại lao độngKinh doanh vận tải đường bộKinh doanh dịch vụ bảo hành, bảo dưỡng xe ô tôKinh doanh dịch vụ kiểm định xe cơ giớiKinh doanh dịch vụ đào tạo lái xe ô tôKinh doanh dịch vụ đào tạo thẩm tra viên an toàn giao thôngKinh doanh dịch vụ sát hạch lái xeKinh doanh dịch vụ thẩm tra an toàn giao thôngKinh doanh vận tải đường thủyKinh doanh dịch vụ đóng mới, hoán cải, sửa chữa, phục hồi phương tiện thủy nội địaKinh doanh dịch vụ đào tạo thuyền viên và người lái phương tiện thủy nội địaKinh doanh vận tải biển, dịch vụ đại lý tàu biểnKinh doanh theo phương thức bán hàng đa cấpKinh doanh dịch vụ lai dắt tàu biểnNhập khẩu, phá dỡ tàu biển đã qua sử dụngKinh doanh dịch vụ đóng mới, hoán cải, sửa chữa tàu biểnKinh doanh khai thác cảng biểnKinh doanh vận tải hàng khôngKinh doanh dịch vụ thiết kế, sản xuất, bảo dưỡng hoặc thử nghiệm tàu bay, động cơ tàu bay, cánh quạt tàu bay và trang bị, thiết bị tàu bay tại Việt NamKinh doanh cảng hàng không, sân bayKinh doanh dịch vụ hàng không tại cảng hàng không, sân bayKinh doanh dịch vụ cung cấp bảo đảm hoạt động bayKinh doanh dịch vụ đào tạo, huấn luyện nghiệp vụ nhân viên hàng khôngKinh doanh vận tải đường sắtKinh doanh kết cấu hạ tầng đường sắtKinh doanh đường sắt đô thịKinh doanh dịch vụ vận tải đa phương thứcKinh doanh dịch vụ vận chuyển hàng  nguy hiểm bằng phương tiện giao thông đường bộ, đường thủyKinh doanh vận tải đường ốngKinh doanh dịch vụ bảo đảm hàng hảiKinh doanh bất động sảnKinh doanh dịch vụ đào tạo, bồi dưỡng kiến thức về môi giới bất động sản, định giá bất động sản, quản lý điều hành sàn giao dịch bất động sảnKinh doanh dịch vụ đào tạo, bồi dưỡng kiến thức chuyên môn, nghiệp vụ quản lý vận hành nhà chung cưKinh doanh dịch vụ bồi dưỡng nghiệp vụ quản lý dự án đầu tư xây dựng công trìnhKinh doanh dịch vụ tư vấn quản lý dự ánKinh doanh dịch vụ khảo sát xây dựngKinh doanh dịch vụ tổ chức thiết kế, thẩm tra thiết kế xây dựngKinh doanh dịch vụ tư vấn giám sát thi công xây dựng công trìnhKinh doanh dịch vụ thi công xây dựng công trìnhKinh doanh dịch vụ lập, thẩm tra xây dựng dự án đầu tư xây dựngHoạt động xây dựng của nhà đầu tư nước ngoàiKinh doanh dịch vụ quản lý chi phí đầu tư xây dựngKinh doanh dịch vụ kiểm định, chứng nhận sự phù hợp về chất lượng công trình xây dựngKinh doanh dịch vụ quản lý vận hành hệ thống chiếu sáng, cây xanhKinh doanh dịch vụ quản lý, vận hành hệ thống cơ sở hạ tầng dùng chungKinh doanh dịch vụ lập thiết kế quy hoạch xây dựngKinh doanh dịch vụ lập quy hoạch đô thị do tổ chức, cá nhân nước ngoài thực hiệnKinh doanh sản phẩm amiang trắng thuộc nhóm SerpentineKinh doanh dịch vụ bưu chínhKinh doanh dịch vụ viễn thôngNhập khẩu thiết bị phát, thu phát sóng vô tuyến điệnKinh doanh dịch vụ chứng thực chữ ký sốThành lập, hoạt động nhà xuất bảnKinh doanh dịch vụ inKinh doanh dịch vụ phát hành xuất bản phẩmKinh doanh dịch vụ mạng xã hộiKinh doanh trò chơi trên mạngKinh doanh dịch vụ phát thanh, truyền hình trả tiềnKinh doanh dịch vụ thiết lập trang thông tin điện tử tổng hợpDịch vụ gia công, tái chế, sửa chữa, làm mới sản phẩm công nghệ thông tin đã qua sử dụng thuộc danh mục sản phẩm công nghệ thông tin đã qua sử dụng cấm nhập khẩu cho đối tác nước ngoàiKinh doanh dịch vụ truyền hình theo yêu cầuCung cấp dịch vụ nội dung thông tin, dịch vụ công nghệ thông tin trên mạng viễn thông di động, mạng InternetKinh doanh các thiết bị gây nhiễu, phá sóng thông tin di độngKinh doanh sản phẩm và dịch vụ an toàn thông tinHoạt động của cơ sở giáo dục đại họcHoạt động của cơ sở giáo dục có vốn đầu tư nước ngoài, văn phòng đại diện giáo dục nước ngoài tại Việt Nam, phân hiệu cơ sở giáo dục có vốn đầu tư nước ngoàiHoạt động của cơ sở giáo dục thường xuyênHoạt động của trung tâm giáo dục Quốc phòng - An ninh sinh viênHoạt động của cơ sở giáo dục phổ thôngHoạt động giáo dục trung cấp chuyên nghiệpHoạt động của các trường chuyên biệtHoạt động của cơ sở giáo dục mầm nonHoạt động liên kết đào tạo với nước ngoàiDịch vụ tổ chức dạy thêm học thêmKhai thác thủy sảnKinh doanh ngư cụ và trang thiết bị khai thác thuỷ sảnKinh doanh thủy sảnKinh doanh thức ăn thuỷ sảnKinh doanh chế phẩm sinh học, vi sinh vật, hóa chất, chất xử lý cải tạo môi trường trong nuôi trồng thủy sảnKinh doanh dịch vụ khảo nghiệm giống thủy sảnKinh doanh dịch vụ khảo nghiệm thức ăn thủy sảnNuôi sinh sản, nuôi sinh trưởng, trồng cấy nhân tạo các loài động vật, thực vật hoang dã theo Phụ lục của Công ước CITESNuôi sinh sản, nuôi sinh trưởng, trồng cấy nhân tạo các loài động vật, thực vật hoang dã, nguy cấp, quý, hiếm không quy định tại các Phụ lục của Công ước CITESNuôi sinh sản, nuôi sinh trưởng động vật hoang dã thông thườngXuất khẩu, nhập khẩu, tái xuất khẩu, quá cảnh và nhập nội từ biển mẫu vật từ tự nhiên quy định tại các Phụ lục của Công ước CITESXuất khẩu, nhập khẩu, tái xuất khẩu mẫu vật nuôi sinh sản, nuôi sinh trưởng, trồng cấy nhân tạo quy định tại các Phụ lục của Công ước CITESKinh doanh thuốc bảo vệ thực vậtKinh doanh dịch vụ xử lý vật thể thuộc diện kiểm dịch thực vậtKinh doanh dịch vụ khảo nghiệm thuốc bảo vệ thực vậtKinh doanh dịch vụ bảo vệ thực vậtKinh doanh thuốc thú y, chế phẩm sinh học, vắc xin, vi sinh vật, hóa chất dùng trong thú yKinh doanh dịch vụ kỹ thuật về thú yKinh doanh dịch vụ xét nghiệm, phẫu thuật động vậtKinh doanh dịch vụ tiêm phòng, chẩn đoán bệnh, kê đơn, chữa bệnh, chăm sóc sức khỏe động vậtKinh doanh dịch vụ thử nghiệm, khảo nghiệm thuốc thú y (bao gồm thuốc thú y, thuốc thú y thủy sản, vắc xin, chế phẩm sinh học, vi sinh vật, hóa chất dùng trong thú y, thú y thủy sản)Kinh doanh dịch vụ chăn nuôi tập trung, sản xuất con giống; giết mổ động vật; cách ly kiểm dịch động vật, sản phẩm động vật; sản xuất nguyên liệu có nguồn gốc động vật để sản xuất thức ăn chăn nuôi, sơ chế, chế biến, bảo quản động vật, sản phẩm động vật; kinh doanh sản phẩm động vật, sơ chế, chế biến, bao gói, bảo quản sản phẩm động vậtKinh doanh thực phẩm thuộc lĩnh vực quản lý chuyên ngành của Bộ Nông nghiệp và Phát triển nông thônKinh doanh, khảo nghiệm phân bón hữu cơKinh doanh giống cây trồng, vật nuôiSản xuất thức ăn chăn nuôiNhập khẩu thức ăn chăn nuôiXuất khẩu, nhập khẩu động vật, thực vật hoang dã quý hiếm, trên cạn nguy cấp cần kiểm soát theo Phụ lục của Công ước CITESKinh doanh thực vật rừng, động vật rừng hạn chế khai thác, sử dụng vì mục đích thương mạiKinh doanh cây cảnh, cây bóng mát, cây cổ thụ từ rừng tự nhiên trong nướcKinh doanh củi than từ gỗ hoặc củi có nguồn gốc từ gỗ rừng tự nhiên trong nướcKinh doanh tinh, phôi, trứng giống và ấu trùngKinh doanh dịch vụ chế phẩm sinh học, vi sinh vật, hóa chất, chất xử lý cải tạo môi trường trong nuôi trồng thủy sảnKinh doanh dịch vụ thử nghiệm, khảo nghiệm chế phẩm sinh học, vi sinh vật, hóa chất, chất xử lý cải tạo môi trường trong nuôi trồng thủy sảnKinh doanh sản phẩm biến đổi genKinh doanh dịch vụ đào tạo, bồi dưỡng về đấu thầuKinh doanh dịch vụ của đại lý đấu thầuKinh doanh dịch vụ tư vấn đánh giá dự án đầu tưKinh doanh dịch vụ đào tạo đánh giá dự án đầu tưKinh doanh dịch vụ khám bệnh, chữa bệnhKinh doanh dịch vụ xét nghiệm HIVKinh doanh dịch vụ ngân hàng môKinh doanh dịch vụ hỗ trợ sinh sản, lưu giữ tinh trùng, lưu giữ phôiKinh doanh thuốcKinh doanh dịch vụ kiểm nghiệm thuốcSản xuất mỹ phẩmKinh doanh dịch vụ xét nghiệm vi sinh vật gây bệnh truyền nhiễmKinh doanh dịch vụ tiêm chủngKinh doanh hóa chất, chế phẩm diệt côn trùng, diệt khuẩn dùng trong lĩnh vực gia dụng y tếKinh doanh dịch vụ điều trị nghiện chất dạng thuốc phiện bằng thuốc thay thếKinh doanh thực phẩm thuộc lĩnh vực quản lý chuyên ngành của Bộ Y tếKinh doanh dịch vụ phẫu thuật thẩm mỹKinh doanh dịch vụ thực hiện kỹ thuật mang thai hộKinh doanh dịch vụ đánh giá sinh khả dụng và tương đương sinh học (BA/BE) của thuốcKinh doanh dịch vụ thử thuốc trên lâm sàngKinh doanh trang thiết bị y tếHoạt động của cơ sở phân loại trang thiết bị y tếKinh doanh dịch vụ kiểm định trang thiết bị y tếKinh doanh dịch vụ giám định sở hữu công nghiệpKinh doanh dịch vụ tiến hành công việc bức xạKinh doanh dịch vụ hỗ trợ ứng dụng năng lượng nguyên tửXuất, nhập khẩu và vận chuyển vật liệu phóng xạKinh doanh dịch vụ đánh giá sự phù hợp theo lĩnh vực khoa học công nghệKinh doanh dịch vụ kiểm định, hiệu chuẩn, thử nghiệm phương tiện đo, chuẩn đo lườngKinh doanh mũ bảo hiểm cho người đi mô tô, xe máyKinh doanh dịch vụ đánh giá, định giá và giám định công nghệKinh doanh dịch vụ đại diện quyền sở hữu trí tuệSản xuất phimKinh doanh dịch vụ giám định cổ vậtKinh doanh dịch vụ lập quy hoạch dự án hoặc tổ chức thi công, giám sát thi công dự án bảo quản, tu bổ và phục hồi di tíchKinh doanh dịch vụ karaoke, vũ trườngKinh doanh dịch vụ lữ hànhKinh doanh hoạt động thể thaoKinh doanh dịch vụ biểu diễn nghệ thuật, trình diễn thời trang, tổ chức thi người đẹp, người mẫuKinh doanh bản ghi âm, ghi hình ca múa nhạc, sân khấuKinh doanh dịch vụ tổ chức lễ hộiKinh doanh tác phẩm mỹ thuật, nhiếp ảnhKinh doanh dịch vụ lưu trúKinh doanh dịch vụ quảng cáoMua bán di vật, cổ vật, bảo vật quốc giaKinh doanh dịch vụ bảo tàngKinh doanh trò chơi điện tử (trừ kinh doanh trò chơi điện tử có thưởng dành cho người nước ngoài và kinh doanh trò chơi điện tử có thưởng trên mạng)Xuất khẩu di vật, cổ vật không thuộc sở hữu nhà nước, sở hữu của tổ chức chính trị, tổ chức chính trị-xã hội; nhập khẩu hàng hóa văn hóa thuộc diện quản lý chuyên ngành của Bộ Văn hóa, Thể thao và Du lịchKinh doanh dịch vụ giám định quyền tác giả, quyền liên quanKinh doanh dịch vụ tư vấn điều tra, đánh giá đất đaiKinh doanh dịch vụ về lập quy hoạch, kế hoạch sử dụng đấtKinh doanh dịch vụ xây dựng hạ tầng kỹ thuật công nghệ thông tin, xây dựng phần mềm của hệ thống thông tin đất đaiKinh doanh dịch vụ xây dựng cơ sở dữ liệu đất đaiKinh doanh dịch vụ xác định giá đấtKinh doanh dịch vụ đấu giá quyền sử dụng đấtKinh doanh dịch vụ đo đạc và bản đồKinh doanh dịch vụ khoan nước dưới đấtKinh doanh dịch vụ thăm dò nước dưới đấtKinh doanh dịch vụ khai thác, xử lý và cung cấp nướcKinh doanh dịch vụ thoát nướcKinh doanh dịch vụ thăm dò khoáng sảnKhai thác khoáng sảnKinh doanh dịch vụ quản lý chất thải nguy hạiNhập khẩu phế liệuKinh doanh dịch vụ quan trắc môi trườngKinh doanh dịch vụ tư vấn lập báo cáo đánh giá môi trường chiến lược, đánh giá tác động môi trường, đề án bảo vệ môi trường chi tiếtKinh doanh chế phẩm sinh họcKinh doanh dịch vụ thu hồi, vận chuyển, xử lý sản phẩm thải bỏHoạt động kinh doanh của các ngân hàng thương mạiHoạt động kinh doanh của các tổ chức tín dụng phi ngân hàngHoạt động kinh doanh của ngân hàng hợp tác xã, quỹ tín dụng nhân dân, tổ chức tài chính vi môCung ứng dịch vụ trung gian thanh toánCung ứng dịch vụ thông tin tín dụngHoạt động ngoại hốiKinh doanh mua, bán vàng miếngSản xuất vàng miếng, xuất khẩu vàng nguyên liệu và nhập khẩu vàng nguyên liệu để sản xuất vàng miếngSản xuất vàng trang sức, mỹ nghệNhập khẩu hàng hóa thuộc diện quản lý chuyên ngành của Ngân hàng Nhà nước (cửa kho tiền)Hoạt động in, đúc tiềnKinh doanh quân trang, quân dụng cho lực lượng vũ trang, vũ khí quân dụng, trang thiết bị, kỹ thuật, khí tài, phương tiện chuyên dùng quân sự, công an; linh kiện, bộ phận, phụ tùng, vật tư và trang thiết bị đặc chủng, công nghệ chuyên dùng chế tạo chúngBổ sung"
    }
  ]
}