{
  "law_id": "67-2020-QH14",
  "title": "Luật Xử lý vi phạm hành chính sửa đổi 2020",
  "date": "2020-11-13",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA LUẬT XỬ LÝ VI PHẠM HÀNH CHÍNH",
  "noi_dung": [
    {
      "chuong": null,
      "dieu": "Điều 1. Sửa đổi, bổ sung một số điều của Luật Xử lý vi phạm hành chính",
      "noi_dung": "1. Sửa đổi, bổ sungKhoản 5 Điều 2như sau:“5. Tái phạm là việc cá nhân, tổ chức đã bị ra quyết định xử phạt vi phạm hành chính nhưng chưa hết thời hạn được coi là chưa bị xử phạt vi phạm hành chính mà lại thực hiện hành vi vi phạm hành chính đã bị xử phạt; cá nhân đã bị ra quyết định áp dụng biện pháp xử lý hành chính nhưng chưa hết thời hạn được coi là chưa bị áp dụng biện pháp xử lý hành chính mà lại thực hiện hành vi thuộc đối tượng bị áp dụng biện pháp xử lý hành chính đó.”.\n2. Sửa đổi, bổ sungĐiểm d Khoản 1 Điều 3như sau:“d) Chỉ xử phạt vi phạm hành chính khi có hành vi vi phạm hành chính do pháp luật quy định.Một hành vi vi phạm hành chính chỉ bị xử phạt một lần.Nhiều người cùng thực hiện một hành vi vi phạm hành chính thì mỗi người vi phạm đều bị xử phạt về hành vi vi phạm hành chính đó.Một người thực hiện nhiều hành vi vi phạm hành chính hoặc vi phạm hành chính nhiều lần thì bị xử phạt về từng hành vi vi phạm, trừ trường hợp hành vi vi phạm hành chính nhiều lần được Chính phủ quy định là tình tiết tăng nặng;”.\n3. Sửa đổi, bổ sungĐiều 4như sau:“Điều 4. Thẩm quyền quy định về xử phạt vi phạm hành chính và chế độ áp dụng các biện pháp xử lý hành chính1. Căn cứ quy định của Luật này, Chính phủ quy định các nội dung sau đây:a) Hành vi vi phạm hành chính; hành vi vi phạm hành chính đã kết thúc và hành vi vi phạm hành chính đang thực hiện; hình thức xử phạt, mức xử phạt, biện pháp khắc phục hậu quả đối với từng hành vi vi phạm hành chính; đối tượng bị xử phạt; thẩm quyền xử phạt, mức phạt tiền cụ thể theo từng chức danh và thẩm quyền lập biên bản đối với vi phạm hành chính; việc thi hành các hình thức xử phạt vi phạm hành chính, các biện pháp khắc phục hậu quả trong từng lĩnh vực quản lý nhà nước;b) Chế độ áp dụng các biện pháp xử lý hành chính.2. Biểu mẫu sử dụng trong xử lý vi phạm hành chính được thực hiện theo quy định của Chính phủ.3. Căn cứ quy định của Luật này, Ủy ban thường vụ Quốc hội quy định về xử phạt vi phạm hành chính trong hoạt động kiểm toán nhà nước và đối với hành vi cản trở hoạt động tố tụng.”.\n4. Sửa đổi, bổ sung một số điểm của khoản 1 và khoản 2 Điều 6 như sau:\n5. Sửa đổi, bổ sung một số khoản của Điều 12 như sau:\n6. Sửa đổi, bổ sung một số khoản của Điều 17 như sau:\n7. Sửa đổi, bổ sungKhoản 3 Điều 18như sau:“3. Trong phạm vi nhiệm vụ, quyền hạn của mình, Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Chủ tịch Ủy ban nhân dân các cấp, thủ trưởng cơ quan, đơn vị của người có thẩm quyền xử lý vi phạm hành chính có trách nhiệm phát hiện quyết định về xử lý vi phạm hành chính do mình hoặc cấp dưới ban hành có sai sót và kịp thời đính chính, sửa đổi, bổ sung hoặc hủy bỏ, ban hành quyết định mới theo thẩm quyền.Chính phủ quy định chi tiết khoản này.”.\n8. Sửa đổi, bổ sungKhoản 3 Điều 21như sau:“3. Mỗi vi phạm hành chính được quy định một hình thức xử phạt chính, có thể quy định một hoặc nhiều hình thức xử phạt bổ sung kèm theo.Hình thức xử phạt bổ sung được áp dụng kèm theo hình thức xử phạt chính, trừ trường hợp quy định tạikhoản 2 Điều 65 của Luật này.”.\n9. Sửa đổi, bổ sungkhoản 3vàkhoản 4 Điều 23như sau:\n10. Sửa đổi, bổ sung một số khoản của Điều 24 như sau:\n11. Sửa đổi, bổ sungKhoản 3 Điều 25như sau:“3. Thời hạn tước quyền sử dụng giấy phép, chứng chỉ hành nghề, đình chỉ hoạt động quy định tại khoản 1 và khoản 2 Điều này từ 01 tháng đến 24 tháng, kể từ ngày quyết định xử phạt có hiệu lực thi hành. Người có thẩm quyền xử phạt giữ giấy phép, chứng chỉ hành nghề trong thời hạn tước quyền sử dụng giấy phép, chứng chỉ hành nghề.Thời hạn tước quyền sử dụng giấy phép, chứng chỉ hành nghề, đình chỉ hoạt động cụ thể đối với một hành vi vi phạm hành chính là mức trung bình của khung thời gian tước, đình chỉ được quy định đối với hành vi đó; nếu có tình tiết giảm nhẹ thì thời hạn tước, đình chỉ có thể giảm xuống nhưng không được thấp hơn mức tối thiểu của khung thời gian tước, đình chỉ; nếu có tình tiết tăng nặng thì thời hạn tước, đình chỉ có thể tăng lên nhưng không được vượt quá mức tối đa của khung thời gian tước, đình chỉ.Chính phủ quy định chi tiết khoản này.”.\n12. Sửa đổi, bổ sung một số khoản của Điều 39 như sau:\n13. Sửa đổi, bổ sung một số khoản của Điều 40 như sau:\n14. Sửa đổi, bổ sung một số khoản của Điều 41 như sau:\n15. Sửa đổi, bổ sungĐiều 42như sau:“Điều 42. Thẩm quyền của Hải quanThẩm quyền xử phạt của Hải quan đối với hành vi khai sai dẫn đến thiếu số tiền thuế phải nộp hoặc tăng số tiền thuế được miễn, giảm, hoàn, không thu; trốn thuế; vi phạm của ngân hàng thương mại trong việc không thực hiện trách nhiệm trích chuyển tiền từ tài khoản của người nộp thuế vào tài khoản của ngân sách nhà nước đối với số tiền thuế nợ phải nộp của người nộp thuế theo yêu cầu của cơ quan quản lý thuế được thực hiện theo quy định của Luật Quản lý thuế. Đối với hành vi vi phạm hành chính khác, thẩm quyền xử phạt của Hải quan được quy định như sau:1. Công chức Hải quan đang thi hành công vụ có quyền:a) Phạt cảnh cáo;b) Phạt tiền đến 500.000 đồng;2. Đội trưởng, Tổ trưởng thuộc Chi cục Hải quan; Tổ trưởng thuộc Đội Kiểm soát thuộc Cục Hải quan tỉnh, liên tỉnh, thành phố trực thuộc trung ương; Đội trưởng thuộc Chi cục Kiểm tra sau thông quan có quyền:a) Phạt cảnh cáo;b) Phạt tiền đến 5.000.000 đồng;3. Chi cục trưởng Chi cục Hải quan; Chi cục trưởng Chi cục Kiểm tra sau thông quan, Đội trưởng Đội kiểm soát thuộc Cục Hải quan tỉnh, liên tỉnh, thành phố trực thuộc trung ương; Đội trưởng Đội Điều tra hình sự, Đội trưởng Đội kiểm soát chống buôn lậu, Hải đội trưởng Hải đội kiểm soát trên biển và Đội trưởng Đội kiểm soát chống buôn lậu hàng giả và bảo vệ quyền sở hữu trí tuệ thuộc Cục Điều tra chống buôn lậu; Chi cục trưởng Chi cục Kiểm tra sau thông quan thuộc Cục Kiểm tra sau thông quan có quyền:a) Phạt cảnh cáo;b) Phạt tiền đến 25.000.000 đồng;c) Tịch thu tang vật, phương tiện vi phạm hành chính có giá trị không vượt quá 02 lần mức tiền phạt được quy định tại điểm b khoản này;d) Áp dụng biện pháp khắc phục hậu quả quy định tại cácđiểm d, đ, g, i và k khoản 1 Điều 28 của Luật này;4. Cục trưởng Cục Điều tra chống buôn lậu, Cục trưởng Cục Kiểm tra sau thông quan thuộc Tổng cục Hải quan, Cục trưởng Cục Hải quan tỉnh, liên tỉnh, thành phố trực thuộc trung ương có quyền:a) Phạt cảnh cáo;b) Phạt tiền đến 50.000.000 đồng;c) Tước quyền sử dụng giấy phép, chứng chỉ hành nghề có thời hạn hoặc đình chỉ hoạt động có thời hạn;d) Tịch thu tang vật, phương tiện vi phạm hành chính;đ) Áp dụng biện pháp khắc phục hậu quả quy định tại cácđiểm d, đ, g, i và k khoản 1 Điều 28 của Luật này;5. Tổng cục trưởng Tổng cục Hải quan có quyền:a) Phạt cảnh cáo;b) Phạt tiền đến mức tối đa đối với lĩnh vực tương ứng quy định tạiĐiều 24 của Luật này;c) Tịch thu tang vật, phương tiện vi phạm hành chính;d) Áp dụng biện pháp khắc phục hậu quả quy định tại cácđiểm d, đ, g, i và k khoản 1 Điều 28 của Luật này.”.\n16. Sửa đổi, bổ sung đoạn mở đầukhoản 4Điều 43 như sau:“4.\n17. Bổ sung Điều 43a vào sauĐiều 43như sau:“Điều 43a. Thẩm quyền của Kiểm ngư1. Kiểm ngư viên đang thi hành công vụ có quyền:a) Phạt cảnh cáo;b) Phạt tiền đến 2.000.000 đồng;c) Tịch thu tang vật, phương tiện vi phạm hành chính có giá trị không vượt qua 02 lần mức tiền phạt được quy định tại điểm b khoản này.2. Trạm trưởng Trạm Kiểm ngư thuộc Chi cục Kiểm ngư vùng có quyền:a) Phạt cảnh cáo;b) Phạt tiền đến 10.000.000 đồng;c) Tịch thu tang vật, phương tiện vi phạm hành chính có giá trị không vượt quá 02 lần mức tiền phạt được quy định tại điểm b khoản này;d) Áp dụng biện pháp khắc phục hậu quả quy định tại cácđiểm a, b và i khoản 1 Điều 28 của Luật này.3. Chi cục trưởng Chi cục Kiểm ngư vùng có quyền:a) Phạt cảnh cáo;b) Phạt tiền đến 100.000.000 đồng;c) Tịch thu tang vật, phương tiện vi phạm hành chính;d) Áp dụng biện pháp khắc phục hậu quả quy định tại cácđiểm a, b, d, i và k khoản 1 Điều 28 của Luật này.4. Cục trưởng Cục Kiểm ngư có quyền:a) Phạt cảnh cáo;b) Phạt tiền đến mức tối đa đối với lĩnh vực tương ứng quy định tạiĐiều 24 của Luật này;c) Tước quyền sử dụng giấy phép, chứng chỉ hành nghề có thời hạn hoặc đình chỉ hoạt động có thời hạn;d) Tịch thu tang vật, phương tiện vi phạm hành chính;đ) Áp dụng biện pháp khắc phục hậu quả quy định tại cácđiểm a, b, d, i và k khoản 1 Điều 28 của Luật này.”.\n18. Bổ sung đoạn mở đầu vào trước khoản 1 Điều 44 như sau:“Thẩm quyền xử phạt của cơ quan Thuế đối với hành vi khai sai dẫn đến thiếu số tiền thuế phải nộp hoặc tăng số tiền thuế được miễn, giảm, hoàn, không thu; trốn thuế; vi phạm của ngân hàng thương mại trong việc không thực hiện trách nhiệm trích chuyển tiền từ tài khoản của người nộp thuế vào tài khoản của ngân sách nhà nước đối với số tiền thuế nợ phải nộp của người nộp thuế theo yêu cầu của cơ quan quản lý thuế được thực hiện theo quy định của Luật Quản lý thuế. Đối với hành vi vi phạm hành chính khác, thẩm quyền xử phạt của cơ quan Thuế được quy định như sau:”.\n19. Sửa đổi, bổ sung một số khoản của Điều 45 như sau:\n20. Bổ sung Điều 45a vào sauĐiều 45như sau:“Điều 45a. Thẩm quyền của Ủy ban Cạnh tranh Quốc giaViệc thực hiện thẩm quyền xử phạt của Ủy ban Cạnh tranh Quốc gia đối với hành vi thỏa thuận hạn chế cạnh tranh, lạm dụng vị trí thống lĩnh thị trường, lạm dụng vị trí độc quyền, tập trung kinh tế, cạnh tranh không lành mạnh được thực hiện theo quy định của Luật Cạnh tranh. Đối với hành vi vi phạm hành chính khác, Chủ tịch Ủy ban Cạnh tranh Quốc gia có quyền:1. Phạt cảnh cáo;2. Phạt tiền đến mức tối đa đối với lĩnh vực tương ứng quy định tạiĐiều 24 của Luật này;3. Tước quyền sử dụng giấy phép, chứng chỉ hành nghề có thời hạn hoặc đình chỉ hoạt động có thời hạn;4. Tịch thu tang vật, phương tiện vi phạm hành chính;5. Áp dụng biện pháp khắc phục hậu quả quy định tại cácđiểm d, đ, g, i và k khoản 1 Điều 28 của Luật này.”.\n21. Sửa đổi, bổ sung một số khoản của Điều 46 như sau:\n22. Sửa đổi, bổ sung đoạn mở đầukhoản 2 Điều 47như sau:“2.\n23. Sửa đổi, bổ sung đoạn mở đầukhoản 4 Điều 48như sau:“4.\n24. Bổ sung Điều 48a vào sauĐiều 48như sau:“Điều 48a. Thẩm quyền của Kiểm toán nhà nước1. Trưởng Đoàn kiểm toán có quyền:a) Phạt cảnh cáo;b) Phạt tiền đến 30.000.000 đồng;c) Áp dụng biện pháp khắc phục hậu quả quy định tạikhoản 1 Điều 28 của Luật này.2. Kiểm toán trưởng có quyền:a) Phạt cảnh cáo;b) Phạt tiền đến mức tối đa đối với lĩnh vực tương ứng quy định tạiĐiều 24 của Luật này;c) Áp dụng biện pháp khắc phục hậu quả quy định tạikhoản 1 Điều 28 của Luật này.”.\n25. Sửa đổi, bổ sung một số khoản của Điều 49 như sau:\n26. Sửa đổi, bổ sung đoạn mở đầukhoản 4 Điều 52như sau:“4.\n27. Sửa đổi, bổ sungĐiều 53như sau:“Điều 53. Thay đổi tên gọi, nhiệm vụ, quyền hạn của chức danh có thẩm quyền xử phạt vi phạm hành chính1. Trường hợp chức danh có thẩm quyền xử phạt vi phạm hành chính quy định tại Luật này có sự thay đổi về tên gọi nhưng không có sự thay đổi về nhiệm vụ, quyền hạn thì thẩm quyền xử phạt của chức danh đó được giữ nguyên.2. Trường hợp chức danh có thẩm quyền xử phạt vi phạm hành chính có sự thay đổi về nhiệm vụ, quyền hạn thì thẩm quyền xử phạt của chức danh đó do Chính phủ quy định sau khi được sự đồng ý của Ủy ban thường vụ Quốc hội.”.\n28. Sửa đổi, bổ sungĐiều 54như sau:“Điều 54. Giao quyền xử phạt1. Người có thẩm quyền xử phạt vi phạm hành chính quy định tạiĐiều 38; cáckhoản 2, 3, 4, 5, 6 và 7 Điều 39; cáckhoản  2, 2a,  3, 3avà4 Điều 40; cáckhoản 3, 4, 5, 6 và 7 Điều 41; cáckhoản 2, 3, 4 và 5 Điều 42; cáckhoản 2, 3, 4 và 5 Điều 43; cáckhoản 2, 3 và 4 Điều 43a; cáckhoản 2, 3, 4 và 5 Điều 44; cáckhoản 2, 3 và 4 Điều 45;Điều 45a; cáckhoản 2, 3 và 4 Điều 46;Điều 47;khoản 3 và khoản 4 Điều 48;khoản 2 Điều 48a; cáckhoản 2, 4 và 5 Điều 49;Điều 51 của Luật nàycó thể giao cho cấp phó thực hiện thẩm quyền xử phạt vi phạm hành chính.2. Việc giao quyền xử phạt vi phạm hành chính được thực hiện thường xuyên hoặc theo vụ việc, đồng thời với việc giao quyền áp dụng biện pháp ngăn chặn và bảo đảm xử lý vi phạm hành chính quy định tại cáckhoản 2, 3, 4, 5, 6 và 7 Điều 119 của Luật này. Việc giao quyền phải được thể hiện bằng quyết định, trong đó xác định rõ phạm vi, nội dung, thời hạn giao quyền.3. Cấp phó được giao quyền xử phạt Vi phạm hành chính phải chịu trách nhiệm trước cấp trưởng và trước pháp luật về việc thực hiện quyền được giao. Người được giao quyền không được giao quyền cho người khác.4. Chính phủ quy định chi tiết Điều này.”.\n29. Sửa đổi, bổ sungĐiều 58như sau:“Điều 58. Lập biên bản vi phạm hành chính\n30. Sửa đổi, bổ sungĐiều 61như sau:\"Điều 61. Giải trình\n31. Sửa đổi, bổ sungkhoản 1vàkhoản 2 Điều 63như sau:\n32. Sửa đổi, bổ sungĐiều 64như sau:“Điều 64. Phát hiện vi phạm hành chính bằng phương tiện, thiết bị kỹ thuật nghiệp vụ\n33. Sửa đổi, bổ sungKhoản 2 Điều 65như sau:“2. Đối với trường hợp quy định tại các điểm a, b, c và d khoản 1 Điều này, người có thẩm quyền không ra quyết định xử phạt vi phạm hành chính nhưng vẫn phải ra quyết định tịch thu tang vật, phương tiện vi phạm hành chính nếu tang vật, phương tiện vi phạm hành chính thuộc loại cấm tàng trữ, cấm lưu hành hoặc tang vật, phương tiện mà pháp luật có quy định hình thức xử phạt tịch thu và áp dụng biện pháp khắc phục hậu quả được quy định đối với hành vi vi phạm hành chính đó.Quyết định phải ghi rõ lý do không ra quyết định xử phạt vi phạm hành chính; tang vật, phương tiện vi phạm hành chính bị tịch thu; biện pháp khắc phục hậu quả được áp dụng, trách nhiệm và thời hạn thực hiện.Việc tịch thu tang vật, phương tiện vi phạm hành chính, áp dụng biện pháp khắc phục hậu quả quy định tại khoản này không bị coi là đã bị xử phạt vi phạm hành chính.”.\n34. Sửa đổi, bổ sungĐiều 66như sau:“Điều 66. Thời hạn ra quyết định xử phạt vi phạm hành chính\n35. Sửa đổi, bổ sungkhoản 2vàkhoản 3 Điều 71như sau:\n36. Sửa đổi, bổ sungKhoản 1 Điều 74như sau:“1. Thời hiệu thi hành quyết định xử phạt vi phạm hành chính là 01 năm, kể từ ngày ra quyết định, quá thời hạn này thì không thi hành quyết định đó nữa, trừ trường hợp quyết định xử phạt có áp dụng hình thức xử phạt tịch thu tang vật, phương tiện vi phạm hành chính, biện pháp khắc phục hậu quả thì vẫn phải tịch thu tang vật, phương tiện, áp dụng biện pháp khắc phục hậu quả.”.\n37. Sửa đổi, bổ sungĐiều 76như sau:“Điều 76. Hoãn thi hành quyết định phạt tiền1. Việc hoãn thi hành quyết định phạt tiền được áp dụng khi có đủ các điều kiện sau đây:a) Cá nhân bị phạt tiền từ 2.000.000 đồng trở lên, tổ chức bị phạt tiền từ 100.000.000 đồng trở lên;b) Cá nhân đang gặp khó khăn về kinh tế do thiên tai, thảm họa, hỏa hoạn, dịch bệnh, mắc bệnh hiểm nghèo, tai nạn; tổ chức đang gặp khó khăn đặc biệt hoặc đột xuất về kinh tế do thiên tai, thảm họa, hỏa hoạn, dịch bệnh.Trường hợp cá nhân gặp khó khăn về kinh tế do thiên tai, thảm họa, hỏa hoạn, dịch bệnh, mắc bệnh hiểm nghèo, tai nạn thì phải có xác nhận của Ủy ban nhân dân cấp xã nơi người đó cư trú hoặc cơ quan, tổ chức nơi người đó học tập, làm việc; trường hợp cá nhân gặp khó khăn về kinh tế do mắc bệnh hiểm nghèo, tai nạn thì phải có thêm xác nhận của cơ sở khám bệnh, chữa bệnh tuyến huyện trở lên.Trường hợp tổ chức đang gặp khó khăn về kinh tế do thiên tai, thảm họa, hỏa hoạn, dịch bệnh thì phải có xác nhận của Ủy ban nhân dân cấp xã, Ban quản lý khu công nghiệp, khu chế xuất, khu công nghệ cao, khu kinh tế, cơ quan Thuế quản lý trực tiếp hoặc cơ quan cấp trên trực tiếp.2. Cá nhân, tổ chức phải có đơn đề nghị hoãn chấp hành quyết định xử phạt vi phạm hành chính kèm theo văn bản xác nhận của cơ quan, tổ chức có thẩm quyền theo quy định tại khoản 1 Điều này gửi người đã ra quyết định xử phạt trong thời hạn quy định tạikhoản 2 Điều 68 của Luật này. Trong thời hạn 05 ngày làm việc, kể từ ngày nhận được đơn, người đã ra quyết định xử phạt xem xét, quyết định hoãn thi hành quyết định xử phạt đó.Thời hạn hoãn thi hành quyết định xử phạt không quá 03 tháng, kể từ ngày có quyết định hoãn.3. Cá nhân, tổ chức được hoãn chấp hành quyết định xử phạt được nhận lại giấy tờ, tang vật, phương tiện vi phạm hành chính đang bị tạm giữ theo quy định tạikhoản 6 Điều 125 của Luật này.”.\n38. Sửa đổi, bổ sungĐiều 77như sau:“Điều 77. Giảm, miễn tiền phạt\n39. Sửa đổi, bổ sungKhoản 1 Điều 78như sau:“1. Trong thời hạn thi hành quyết định xử phạt theo quy định tạikhoản 2 Điều 68hoặckhoản 2 Điều 79 của Luật này, cá nhân, tổ chức bị xử phạt phải nộp tiền phạt tại Kho bạc Nhà nước hoặc nộp vào tài khoản của Kho bạc Nhà nước được ghi trong quyết định xử phạt, trừ trường hợp đã nộp tiền phạt theo quy định tại khoản 2 Điều này. Nếu quá thời hạn nêu trên sẽ bị cưỡng chế thi hành quyết định xử phạt và cứ mỗi ngày chậm nộp tiền phạt thì cá nhân, tổ chức vi phạm phải nộp thêm 0,05% tính trên tổng số tiền phạt chưa nộp.”.\n40. Sửa đổi, bổ sungKhoản 1 Điều 79như sau:“1. Việc nộp tiền phạt nhiều lần được áp dụng khi có đủ các điều kiện sau đây:a) Bị phạt tiền từ 15.000.000 đồng trở lên đối với cá nhân và từ 150.000.000 đồng trở lên đối với tổ chức;b) Đang gặp khó khăn đặc biệt về kinh tế và có đơn đề nghị nộp tiền phạt nhiều lần. Đơn đề nghị của cá nhân phải được Ủy ban nhân dân cấp xã nơi người đó cư trú hoặc cơ quan, tổ chức nơi người đó học tập, làm việc xác nhận hoàn cảnh khó khăn đặc biệt về kinh tế. Đơn đề nghị của tổ chức phải được Ủy ban nhân dân cấp xã, Ban quản lý khu công nghiệp, khu chế xuất, khu công nghệ cao, khu kinh tế, cơ quan Thuế quản lý trực tiếp hoặc cơ quan cấp trên trực tiếp xác nhận hoàn cảnh khó khăn đặc biệt về kinh tế.”.\n41. Sửa đổi, bổ sungKhoản 5 Điều 80như sau:“5. Trường hợp phát hiện giấy phép, chứng chỉ hành nghề được cấp không đúng thẩm quyền hoặc có nội dung trái pháp luật thì người có thẩm quyền xử phạt phải tạm giữ và ra quyết định thu hồi ngay theo thẩm quyền; trường hợp không thuộc thẩm quyền thu hồi thì tạm giữ và trong thời hạn 02 ngày làm việc, kể từ ngày phát hiện, phải chuyển giấy phép, chứng chỉ hành nghề đó cho cơ quan, người có thẩm quyền đã cấp để xử lý theo quy định của pháp luật và thông báo cho cá nhân, tổ chức vi phạm biết.”.\n42. Bổ sung khoản 3 vào sauKhoản 2 Điều 81như sau:“3. Tang vật, phương tiện vi phạm hành chính đã có quyết định tịch thu được xử lý theo quy định của pháp luật về quản lý, sử dụng tài sản công.”.\n43. Sửa đổi, bổ sungKhoản 1 Điều 86như sau:“1. Cưỡng chế thi hành quyết định xử phạt được áp dụng trong các trường hợp sau đây:a) Cá nhân, tổ chức bị xử phạt vi phạm hành chính không tự nguyện chấp hành quyết định xử phạt theo quy định tạiĐiều 73 của Luật này;b) Cá nhân, tổ chức vi phạm hành chính không tự nguyện hoàn trả kinh phí cho cơ quan đã thực hiện biện pháp khắc phục hậu quả theo quy định tạikhoản 5 Điều 85 của Luật này.”.\n44. Sửa đổi, bổ sungĐiều 87như sau:“Điều 87. Thẩm quyền quyết định cưỡng chế\n45. Sửa đổi, bổ sung một số khoản của Điều 88 như sau:\n46. Sửa đổi, bổ sungĐiều 90như sau:“Điều 90. Đối tượng bị áp dụng biện pháp giáo dục tại xã, phường, thị trấn1. Người từ đủ 12 tuổi đến dưới 14 tuổi thực hiện hành vi có dấu hiệu của một tội phạm rất nghiêm trọng do cố ý quy định tại Bộ luật Hình sự.2. Người từ đủ 14 tuổi đến dưới 16 tuổi thực hiện hành vi có dấu hiệu của một tội phạm nghiêm trọng do cố ý quy định tại Bộ luật Hình sự,3. Người từ đủ 14 tuổi đến dưới 16 tuổi đã 02 lần bị xử phạt vi phạm hành chính và bị lập biên bản vi phạm hành chính tại lần vi phạm thứ ba trong thời hạn 06 tháng về một trong các hành vi gây rối trật tự công cộng, trộm cắp tài sản, đánh bạc, lừa đảo, đua xe trái phép.4. Người từ đủ 16 tuổi đến dưới 18 tuổi đã 02 lần bị xử phạt vi phạm hành chính và bị lập biên bản vi phạm hành chính tại lần vi phạm thứ ba trong thời hạn 06 tháng về một trong các hành vi xúc phạm nhân phẩm, danh dự của người khác, gây thương tích hoặc gây tổn hại cho sức khỏe của người khác, chiếm giữ trái phép tài sản, hủy hoại hoặc cố ý làm hư hỏng tài sản của người khác, gây rối trật tự công cộng, trộm cắp tài sản, đánh bạc, lừa đảo, đua xe trái phép nhưng không phải là tội phạm.5. Người từ đủ 14 tuổi trở lên đã 02 lần bị xử phạt vi phạm hành chính và bị lập biên bản vi phạm hành chính tại lần vi phạm thứ ba trong thời hạn 06 tháng về hành vi sử dụng trái phép chất ma túy.6. Người từ đủ 18 tuổi trở lên đã 02 lần bị xử phạt vi phạm hành chính và bị lập biên bản vi phạm hành chính tại lần vi phạm thứ ba trong thời hạn 06 tháng về một trong các hành vi xúc phạm nhân phẩm, danh dự của người khác, gây thương tích hoặc gây tổn hại cho sức khỏe của người khác, chiếm giữ trái phép tài sản, hủy hoại hoặc cố ý làm hư hỏng tài sản của người khác, gây rối trật tự công cộng, trộm cắp tài sản, đánh bạc, lừa đảo, đua xe trái phép, ngược đãi hoặc hành hạ ông bà, cha mẹ, vợ chồng, con, cháu hoặc người có công nuôi dưỡng mình nhưng không phải là tội phạm.7. Người quy định tại các khoản 1, 2, 3, 4 và người từ đủ 14 tuổi đến dưới 18 tuổi quy định tại khoản 5 Điều này mà không có nơi cư trú ổn định thì được giao cho cơ sở bảo trợ xã hội hoặc cơ sở trợ giúp trẻ em để quản lý, giáo dục trong thời gian chấp hành biện pháp giáo dục tại xã, phường, thị trấn.Người từ đủ 18 tuổi trở lên quy định tại khoản 5 Điều này mà không có nơi cư trú ổn định thì giao cho Ủy ban nhân dân cấp xã nơi phát hiện hành vi sử dụng trái phép chất ma túy lần thứ ba tổ chức quản lý.”.\n47. Sửa đổi, bổ sungĐiều 92như sau:“Điều 92. Đối tượng bị áp dụng biện pháp đưa vào trường giáo dưỡng1. Người từ đủ 12 tuổi đến dưới 14 tuổi thực hiện hành vi có dấu hiệu của một tội phạm đặc biệt nghiêm trọng quy định tại Bộ luật Hình sự.2. Người từ đủ 14 tuổi đến dưới 16 tuổi thực hiện hành vi có dấu hiệu của một tội phạm rất nghiêm trọng hoặc một tội phạm đặc biệt nghiêm trọng quy định tại Bộ luật Hình sự, trừ những tội phạm quy định tại khoản 2 Điều 12 của Bộ luật Hình sự.3. Người từ đủ 14 tuổi đến dưới 16 tuổi thực hiện một trong các hành vi quy định tạikhoản 2, khoản 3 Điều 90 của Luật nàyvà trước đó đã bị áp dụng biện pháp giáo dục tại xã, phường, thị trấn.4. Người từ đủ 16 tuổi đến dưới 18 tuổi thực hiện một trong các hành vi quy định tạikhoản 4 Điều 90 của Luật nàynhưng không phải là tội phạm và trước đó đã bị áp dụng biện pháp giáo dục tại xã, phường, thị trấn.5. Không áp dụng biện pháp đưa vào trường giáo dưỡng đối với các trường hợp sau đây:a) Người không có năng lực trách nhiệm hành chính;b) Người đang mang thai có chứng nhận của cơ sở khám bệnh, chữa bệnh từ tuyến huyện trở lên;c) Phụ nữ hoặc người duy nhất đang nuôi con nhỏ dưới 36 tháng tuổi được Ủy ban nhân dân cấp xã nơi người đó cư trú xác nhận.”.\n48. Sửa đổi, bổ sungKhoản 1 Điều 94như sau:“1. Đối tượng bị áp dụng biện pháp đưa vào cơ sở giáo dục bắt buộc bao gồm:\n49. Sửa đổi, bổ sungKhoản 1 Điều 96như sau:“1. Người nghiện ma túy từ đủ 18 tuổi trở lên thuộc trường hợp bị áp dụng biện pháp đưa vào cơ sở cai nghiện bắt buộc theo quy định của Luật Phòng, chống ma túy.”.\n50. Sửa đổi, bổ sungKhoản 4 Điều 97như sau:“4. Cơ quan lập hồ sơ đề nghị quy định tại khoản 1 và khoản 2 Điều này phải chịu trách nhiệm về tính pháp lý của hồ sơ đề nghị. Sau khi hoàn thành việc lập hồ sơ đề nghị, cơ quan lập hồ sơ phải thông báo bằng văn bản cho người bị đề nghị áp dụng hoặc người đại diện hợp pháp của họ về việc lập hồ sơ; đối với người chưa thành niên thì còn phải thông báo cho cha mẹ hoặc người giám hộ về việc lập hồ sơ. Những người này có quyền đọc hồ sơ và ghi chép các nội dung cần thiết trong thời hạn 03 ngày làm việc, kể từ ngày nhận được thông báo.”.\n51. Sửa đổi, bổ sungKhoản 1 Điều 98như sau:“1. Trong thời hạn 01 ngày làm việc, kể từ ngày hết thời hạn đọc hồ sơ theo quy định tạikhoản 4 Điều 97 của Luật này, cơ quan lập hồ sơ đề nghị quy định tạikhoản 1 và khoản 2 Điều 97 của Luật nàygửi hồ sơ cho Chủ tịch Ủy ban nhân dân cấp xã.Trong thời hạn 07 ngày làm việc, kể từ ngày nhận được hồ sơ, Chủ tịch Ủy ban nhân dân cấp xã tổ chức và chủ trì cuộc họp tư vấn với sự tham gia của Trưởng Công an cấp xã, công chức tư pháp - hộ tịch, đại diện Ủy ban Mặt trận Tổ quốc Việt Nam và một số tổ chức chính trị-xã hội, tổ chức xã hội cùng cấp có liên quan, đại diện dân cư ở cơ sở. Người bị đề nghị áp dụng biện pháp giáo dục tại xã, phường, thị trấn, người đại diện hợp pháp của họ, cha mẹ, người giám hộ của người chưa thành niên phải được mời tham gia cuộc họp và phát biểu ý kiến của mình về việc áp dụng biện pháp.”.\n52. Sửa đổi, bổ sungKhoản 3 Điều 99như sau:“3. Cơ quan lập hồ sơ đề nghị quy định tại khoản 1 và khoản 2 Điều này phải chịu trách nhiệm về tính pháp lý của hồ sơ đề nghị. Sau khi hoàn thành việc lập hồ sơ đề nghị, cơ quan lập hồ sơ phải thông báo bằng văn bản cho người bị đề nghị áp dụng, cha mẹ hoặc người đại diện hợp pháp của họ về việc lập hồ sơ. Những người này có quyền đọc hồ sơ và ghi chép các nội dung cần thiết trong thời hạn 03 ngày làm việc, kể từ ngày nhận được thông báo.”.\n53. Sửa đổi, bổ sungKhoản 1 Điều 100như sau:“1. Trong thời hạn 01 ngày làm việc, kể từ ngày hết thời hạn đọc hồ sơ quy định tạikhoản 3 Điều 99 của Luật này, Chủ tịch Ủy ban nhân dân cấp xã gửi hồ sơ cho Trưởng Công an cấp huyện. Trong thời hạn 02 ngày làm việc, kể từ ngày nhận được hồ sơ, Trưởng Công an cấp huyện quyết định việc chuyển hồ sơ đề nghị Tòa án nhân dân cấp huyện áp dụng biện pháp đưa vào trường giáo dưỡng. Trường hợp hồ sơ chưa đầy đủ thì Trưởng Công an cấp huyện chuyển lại cơ quan đã lập hồ sơ để bổ sung hồ sơ; thời hạn bổ sung là 02 ngày làm việc, kể từ ngày nhận lại hồ sơ. Trong thời hạn 02 ngày làm việc, kể từ ngày nhận được hồ sơ bổ sung, Trưởng Công an cấp huyện quyết định việc chuyển hồ sơ đề nghị Tòa án nhân dân cấp huyện áp dụng biện pháp đưa vào trường giáo dưỡng.Trong thời hạn 01 ngày làm việc, kể từ ngày hết thời hạn đọc hồ sơ quy định tạikhoản 3 Điều 99 của Luật này, Trưởng Công an cấp huyện, Giám đốc Công an cấp tỉnh trong trường hợp quy định tạikhoản 2 Điều 99 của Luật nàyquyết định việc chuyển hồ sơ đề nghị Tòa án nhân dân cấp huyện nơi người bị đề nghị áp dụng có hành vi vi phạm để quyết định áp dụng biện pháp đưa vào trường giáo dưỡng.”.\n54. Sửa đổi, bổ sungKhoản 3 Điều 101như sau:“3. Cơ quan lập hồ sơ đề nghị quy định tại khoản 1 và khoản 2 Điều này phải chịu trách nhiệm về tính pháp lý của hồ sơ đề nghị. Sau khi hoàn thành việc lập hồ sơ đề nghị, cơ quan lập hồ sơ phải thông báo bằng văn bản cho người bị đề nghị áp dụng hoặc người đại diện hợp pháp của họ về việc lập hồ sơ. Những người này có quyền đọc hồ sơ và ghi chép các nội dung cần thiết trong thời hạn 03 ngày làm việc, kể từ ngày nhận được thông báo.”.\n55. Sửa đổi, bổ sungKhoản 1 Điều 102như sau:“1. Trong thời hạn 01 ngày làm việc, kể từ ngày hết thời hạn đọc hồ sơ quy định tạikhoản 3 Điều 101 của Luật nàyhoặc kể từ ngày Giám đốc cơ sở cai nghiện bắt buộc lập biên bản về hành vi vi phạm mới quy định tạikhoản 3 Điều 118 của Luật này, Chủ tịch Ủy ban nhân dân cấp xã, Giám đốc cơ sở cai nghiện bắt buộc gửi hồ sơ cho Trưởng Công an cấp huyện. Trong thời hạn 02 ngày làm việc, kể từ ngày nhận được hồ sơ, Trưởng Công an cấp huyện quyết định việc chuyển hồ sơ đề nghị Tòa án nhân dân cấp huyện áp dụng biện pháp đưa vào cơ sở giáo dục bắt buộc. Trường hợp hồ sơ chưa đầy đủ thì Trưởng Công an cấp huyện chuyển lại cơ quan đã lập hồ sơ để bổ sung hồ sơ; thời hạn bổ sung là 02 ngày làm việc, kể từ ngày nhận lại hồ sơ. Trong thời hạn 02 ngày làm việc, kể từ ngày nhận được hồ sơ bổ sung, Trưởng Công an cấp huyện quyết định việc chuyển hồ sơ đề nghị Tòa án nhân dân cấp huyện áp dụng biện pháp đưa vào cơ sở giáo dục bắt buộc.Trong thời hạn 01 ngày làm việc, kể từ ngày hết thời hạn đọc hồ sơ quy định tạikhoản 3 Điều 101 của Luật này, Trưởng Công an cấp huyện, Giám đốc Công an cấp tỉnh trong trường hợp quy định tạikhoản 2 Điều 101 của Luật nàyquyết định việc chuyển hồ sơ đề nghị Tòa án nhân dân cấp huyện nơi người bị đề nghị áp dụng biện pháp có hành vi vi phạm để quyết định áp dụng biện pháp đưa vào cơ sở giáo dục bắt buộc.”.\n56. Sửa đổi, bổ sungĐiều 103như sau:“Điều 103. Lập hồ sơ đề nghị áp dụng biện pháp đưa vào cơ sở cai nghiện bắt buộc1. Việc lập hồ sơ đề nghị áp dụng biện pháp đưa vào cơ sở cai nghiện bắt buộc đối với người nghiện ma túy quy định tạiĐiều 96 của Luật nàyđược thực hiện như sau:a) Đối với người nghiện ma túy có nơi cư trú ổn định thì Chủ tịch Ủy ban nhân dân cấp xã nơi người đó cư trú lập hồ sơ đề nghị áp dụng biện pháp đưa vào cơ sở cai nghiện bắt buộc;b) Đối với người nghiện ma túy không có nơi cư trú ổn định thì Chủ tịch Ủy ban nhân dân cấp xã nơi người đó có hành vi vi phạm pháp luật lập hồ sơ đề nghị áp dụng biện pháp đưa vào cơ sở cai nghiện bắt buộc;c) Trường hợp người nghiện ma túy do cơ quan Công an cấp huyện hoặc cơ quan Công an cấp tỉnh trực tiếp phát hiện, điều tra, thụ lý trong các vụ vi phạm pháp luật mà thuộc đối tượng đưa vào cơ sở cai nghiện bắt buộc quy định tạiĐiều 96 của Luật nàythì cơ quan Công an đang thụ lý vụ việc tiến hành xác minh, thu thập tài liệu và lập hồ sơ đề nghị áp dụng biện pháp đưa vào cơ sở cai nghiện bắt buộc đối với người đó;d) Hồ sơ đề nghị gồm có biên bản vi phạm; bản tóm tắt lý lịch; tài liệu chứng minh tình trạng nghiện ma túy hiện tại của người đó; bản tường trình của người nghiện ma túy hoặc của người đại diện hợp pháp của họ và các tài liệu khác có liên quan;đ) Công an cấp xã có trách nhiệm giúp Chủ tịch Ủy ban nhân dân cùng cấp thu thập các tài liệu và lập hồ sơ đề nghị quy định tại các điểm a, b và d khoản 1 Điều này.2. Cơ quan lập hồ sơ đề nghị quy định tại khoản 1 Điều này phải chịu trách nhiệm về tính pháp lý của hồ sơ đề nghị. Sau khi hoàn thành việc lập hồ sơ đề nghị, cơ quan lập hồ sơ phải thông báo bằng văn bản cho người bị đề nghị áp dụng biện pháp đưa vào cơ sở cai nghiện bắt buộc hoặc người đại diện hợp pháp của họ về việc lập hồ sơ. Những người này có quyền đọc hồ sơ và ghi chép các nội dung cần thiết trong thời hạn 03 ngày làm việc, kể từ ngày nhận được thông báo.”.\n57. Sửa đổi, bổ sungKhoản 1 Điều 104như sau:“1. Trong thời hạn 01 ngày làm việc, kể từ ngày hết thời hạn đọc hồ sơ, Công an cấp tỉnh gửi hồ sơ cho Trưởng phòng Phòng Lao động - Thương binh và Xã hội cấp huyện nơi người bị đề nghị áp dụng biện pháp có hành vi vi phạm;Công an cấp huyện, Chủ tịch Ủy ban nhân dân cấp xã gửi hồ sơ cho Trưởng phòng Phòng Lao động - Thương binh và Xã hội cấp huyện. Trong thời hạn 02 ngày làm việc, kể từ ngày nhận được hồ sơ, Trưởng phòng Phòng Lao động - Thương binh và Xã hội cấp huyện quyết định chuyển hồ sơ đề nghị Tòa án nhân dân cấp huyện áp dụng biện pháp đưa vào cơ sở cai nghiện bắt buộc. Trường hợp hồ sơ chưa đầy đủ thì Trưởng phòng Phòng Lao động - Thương binh và Xã hội cấp huyện chuyển lại cơ quan đã lập hồ sơ để bổ sung hồ sơ; thời hạn bổ sung là 02 ngày làm việc, kể từ ngày nhận lại hồ sơ. Trong thời hạn 02 ngày làm việc, kể từ ngày nhận được hồ sơ bổ sung, Trưởng phòng Phòng Lao động - Thương binh và Xã hội cấp huyện quyết định việc chuyển hồ sơ đề nghị Tòa án nhân dân cấp huyện áp dụng biện pháp đưa vào cơ sở cai nghiện bắt buộc.”.\n58. Sửa đổi, bổ sungĐiều 107như sau:“Điều 107. Gửi quyết định áp dụng biện pháp đưa vào trường giáo dưỡng, đưa vào cơ sở giáo dục bắt buộc và đưa vào cơ sở cai nghiện bắt buộc để thi hànhTrong thời hạn 03 ngày, kể từ ngày quyết định áp dụng biện pháp xử lý hành chính có hiệu lực, Tòa án nhân dân đã ra quyết định phải gửi quyết định cho người bị áp dụng, cơ quan đã gửi hồ sơ đề nghị áp dụng biện pháp xử lý hành chính hoặc cơ quan Công an cùng cấp trong trường hợp Công an cấp tỉnh lập hồ sơ đề nghị, Ủy ban nhân dân cấp xã nơi người đó cư trú và các cơ quan hữu quan để thi hành theo quy định của pháp Luật; quyết định áp dụng biện pháp đưa vào trường giáo dưỡng còn được gửi cho cha mẹ hoặc người đại diện hợp pháp của họ.”.\n59. Sửa đổi, bổ sungKhoản 1 Điều 110như sau:“1. Trong thời hạn 05 ngày, kể từ ngày nhận được quyết định đưa vào trường giáo dưỡng, quyết định đưa vào cơ sở giáo dục bắt buộc hoặc quyết định đưa vào cơ sở cai nghiện bắt buộc, cơ quan nhận được quyết định áp dụng biện pháp xử lý hành chính quy định tạiĐiều 107 của Luật nàycó trách nhiệm tổ chức thi hành như sau:a) Công an cấp huyện đưa người phải chấp hành quyết định vào trường giáo dưỡng, cơ sở giáo dục bắt buộc;b) Phòng Lao động - Thương binh và Xã hội phối hợp với Công an cấp huyện đưa người phải chấp hành quyết định vào cơ sở cai nghiện bắt buộc.”.\n60. Sửa đổi, bổ sungKhoản 3 Điều 118như sau:“3. Trong giai đoạn cắt cơn, phục hồi, đối tượng đang chấp hành quyết định tại cơ sở cai nghiện bắt buộc có hành vi vi phạm quy định tạikhoản 1 Điều 94 của Luật nàythì bị áp dụng biện pháp đưa vào cơ sở giáo dục bắt buộc.Giám đốc cơ sở cai nghiện bắt buộc tiến hành lập hồ sơ đề nghị đưa vào cơ sở giáo dục bắt buộc đối với đối tượng có hành vi vi phạm trên cơ sở hồ sơ hiện có và biên bản về hành vi vi phạm mới gửi Trưởng Công an cấp huyện nơi có cơ sở cai nghiện bắt buộc.Thủ tục xem xét áp dụng biện pháp đưa vào cơ sở giáo dục bắt buộc đối với đối tượng này được thực hiện theo quy định của Luật này.”.\n61. Sửa đổi, bổ sung một số khoản của Điều 122 như sau:\n62. Sửa đổi, bổ sungĐiều 123như sau:“Điều 123. Thẩm quyền tạm giữ người theo thủ tục hành chính1. Trong trường hợp quy định tạikhoản 1 Điều 122 của Luật này, thì những người sau đây có quyền quyết định tạm giữ người theo thủ tục hành chính:a) Chủ tịch Ủy ban nhân dân cấp xã;b) Trưởng Công an phường, Trưởng Công an xã, thị trấn đã tổ chức công an chính quy theo quy định của Luật Công an nhân dân; Trưởng Công an cửa khẩu Cảng hàng không quốc tế; Trưởng trạm Công an cửa khẩu;c) Trưởng Công an cấp huyện; Trưởng phòng nghiệp vụ thuộc Cục Cảnh sát giao thông; Trưởng phòng nghiệp vụ thuộc Cục Quản lý xuất nhập cảnh; Trưởng phòng nghiệp vụ thuộc Cục Cảnh sát quản lý hành chính về trật tự xã hội; Trưởng phòng nghiệp vụ thuộc Cục An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao; Trưởng phòng nghiệp vụ thuộc Cục Cảnh sát phòng cháy, chữa cháy và cứu nạn, cứu hộ; Trưởng phòng nghiệp vụ thuộc Cục Cảnh sát điều tra tội phạm về ma túy; Trưởng phòng Công an cấp tỉnh gồm: Trưởng phòng Cảnh sát quản lý hành chính về trật tự xã hội, Trưởng phòng Cảnh sát điều tra tội phạm về trật tự xã hội, Trưởng phòng Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu, Trưởng phòng Cảnh sát điều tra tội phạm về ma túy, Trưởng phòng Cảnh sát giao thông, Trưởng phòng Cảnh sát giao thông đường bộ - đường sắt, Trưởng phòng Cảnh sát giao thông đường bộ, Trưởng phòng Cảnh sát đường thủy, Trưởng phòng Cảnh sát cơ động, Trưởng phòng Cảnh sát bảo vệ, Trưởng phòng Cảnh sát thi hành án hình sự và hỗ trợ tư pháp, Trưởng phòng Cảnh sát phòng, chống tội phạm về môi trường, Trưởng phòng Cảnh sát phòng cháy, chữa cháy và cứu nạn, cứu hộ, Trưởng phòng Quản lý xuất nhập cảnh, Trưởng phòng An ninh kinh tế, Trưởng phòng An ninh đối ngoại;d) Thủ trưởng đơn vị Cảnh sát cơ động từ cấp đại đội trở lên;đ) Hạt trưởng Hạt kiểm lâm, Đội trưởng Đội Kiểm lâm cơ động và phòng cháy, chữa cháy rừng, Chi cục trưởng Chi cục Kiểm lâm; Chi cục trưởng Chi cục Kiểm lâm vùng; Trạm trưởng Trạm Kiểm ngư thuộc Chi cục Kiểm ngư vùng, Chi cục trưởng Chi cục Kiểm ngư vùng, Cục trưởng Cục Kiểm ngư;e) Chi cục trưởng Chi cục Hải quan, Đội trưởng Đội kiểm soát thuộc Cục Hải quan; Đội trưởng Đội Điều tra hình sự, Đội trưởng Đội kiểm soát chống buôn lậu và Hải đội trưởng Hải đội kiểm soát trên biển thuộc Cục Điều tra chống buôn lậu;g) Đội trưởng Đội quản lý thị trường; Trưởng phòng Nghiệp vụ thuộc Cục Nghiệp vụ quản lý thị trường;h) Đồn trưởng Đồn Biên phòng, chỉ huy trưởng Ban chỉ huy Biên phòng Cửa khẩu cảng, Hải đội trưởng Hải đội Biên phòng, Hải đoàn trưởng Hải đoàn biên phòng, Đoàn trưởng Đoàn đặc nhiệm phòng chống ma túy và tội phạm, Chỉ huy trưởng Bộ đội biên phòng cấp tỉnh;i) Hải đội trưởng Hải đội Cảnh sát biển, Hải đoàn trưởng Hải đoàn Cảnh sát biển, Tư lệnh Vùng Cảnh sát biển; Đoàn trưởng Đoàn trinh sát, Đoàn trưởng Đoàn đặc nhiệm phòng chống tội phạm ma túy;k) Người chỉ huy tàu bay, thuyền trưởng, trưởng tàu khi tàu bay, tàu biển, tàu hỏa đã rời sân bay, bến cảng, nhà ga;l) Thẩm phán chủ tọa phiên tòa.2. Người có thẩm quyền tạm giữ người quy định tại các điểm từ a đến i khoản 1 Điều này có thể giao quyền cho cấp phó thực hiện thẩm quyền tạm giữ người theo thủ tục hành chính khi vắng mặt. Việc giao quyền phải được thể hiện bằng quyết định, trong đó xác định rõ phạm vi, nội dung, thời hạn giao quyền. Cấp phó được giao quyền phải chịu trách nhiệm trước cấp trưởng và trước pháp luật về việc thực hiện quyền được giao. Người được giao quyền không được giao quyền cho người khác.”.\n63. Sửa đổi, bổ sungĐiểm b Khoản 1 Điều 124như sau:“b) Đưa vào hoặc đưa trở lại trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc đối với đối tượng quy định tạikhoản 1 Điều 111,khoản 2 Điều 112không tự giác chấp hành khi điều kiện hoãn, tạm đình chỉ không còn và đối tượng quy định tạikhoản 2 Điều 132 của Luật này.”.\n64. Sửa đổi, bổ sung một số khoản của Điều 125 như sau:\n65. Sửa đổi, bổ sung một số khoản của Điều 126 như sau:\n66. Sửa đổi, bổ sungĐiều 131như sau:“Điều 131. Quản lý người bị đề nghị áp dụng biện pháp xử lý hành chính trong thời gian làm thủ tục áp dụng biện pháp xử lý hành chính1. Đối với người bị đề nghị áp dụng biện pháp đưa vào trường giáo dưỡng, đưa vào cơ sở giáo dục bắt buộc, đưa vào cơ sở cai nghiện bắt buộc có nơi cư trú ổn định, cơ quan, người có thẩm quyền lập hồ sơ quyết định giao cho gia đình quản lý đối tượng trong thời gian làm thủ tục xem xét, quyết định áp dụng biện pháp xử lý hành chính.2. Đối với người không có nơi cư trú ổn định hoặc có nơi cư trú ổn định nhưng gia đình không đồng ý quản lý, việc quản lý trong thời gian làm thủ tục xem xét, quyết định áp dụng biện pháp đưa vào trường giáo dưỡng, đưa vào cơ sở giáo dục bắt buộc, đưa vào cơ sở cai nghiện bắt buộc được thực hiện như sau:a) Cơ quan, người có thẩm quyền lập hồ sơ quyết định giao cho trung tâm, cơ sở tiếp nhận đối tượng xã hội hoặc cơ sở cai nghiện bắt buộc của tỉnh, thành phố trực thuộc trung ương quản lý đối với người bị đề nghị áp dụng biện pháp đưa vào cơ sở cai nghiện bắt buộc;b) Cơ quan, người có thẩm quyền lập hồ sơ giao cho Ủy ban nhân dân cấp xã nơi người bị đề nghị áp dụng biện pháp đưa vào trường giáo dưỡng, đưa vào cơ sở giáo dục bắt buộc cư trú hoặc có hành vi vi phạm tổ chức quản lý.3. Thời hạn quản lý được tính từ khi lập hồ sơ cho đến khi người có thẩm quyền đưa đối tượng đi áp dụng biện pháp xử lý hành chính theo quyết định của Tòa án.Thời gian quản lý tại trung tâm, cơ sở đối với đối tượng theo quy định tại điểm a khoản 2 Điều này được trừ vào thời hạn áp dụng biện pháp xử lý hành chính.4. Quyết định giao cho gia đình hoặc cơ quan, tổ chức quản lý phải ghi rõ: ngày, tháng, năm quyết định; họ, tên, chức vụ của người quyết định; họ, tên, ngày, tháng, năm sinh, nơi cư trú của người được giao quản lý hoặc tên, địa chỉ của cơ quan, tổ chức được giao quản lý; họ, tên, ngày, tháng, năm sinh, nơi cư trú của người được quản lý; lý do, thời hạn, trách nhiệm của người được quản lý, trách nhiệm của người hoặc cơ quan, tổ chức quản lý và trách nhiệm của Ủy ban nhân dân cấp xã nơi đối tượng cư trú; chữ ký của người quyết định giao quản lý. Quyết định này phải được gửi ngay cho gia đình hoặc cơ quan, tổ chức nhận quản lý, người được quản lý để thực hiện.5. Trong thời gian quản lý, gia đình, cơ quan, tổ chức được giao quản lý có trách nhiệm sau đây:a) Không để người được quản lý tiếp tục vi phạm pháp luật;b) Bảo đảm sự có mặt của người được quản lý khi có quyết định đưa vào trường giáo dưỡng, đưa vào cơ sở giáo dục bắt buộc, đưa vào cơ sở cai nghiện bắt buộc;c) Báo cáo kịp thời với cơ quan, người có thẩm quyền đã ra quyết định giao quản lý trong trường hợp người được quản lý bỏ trốn hoặc có hành vi vi phạm pháp luật6. Trong thời gian quản lý, người được quản lý có trách nhiệm sau đây:a) Chấp hành nghiêm chỉnh quy định của pháp luật về tạm trú, tạm vắng. Khi đi ra khỏi địa bàn xã, phường, thị trấn để ở lại địa phương khác phải thông báo cho gia đình, cơ quan, tổ chức được giao quản lý biết về địa chỉ, thời gian tạm trú tại đó;b) Có mặt kịp thời tại trụ sở của cơ quan, người có thẩm quyền lập hồ sơ khi có yêu cầu.7. Trong thời gian quản lý, cơ quan, người có thẩm quyền ra quyết định quản lý có trách nhiệm sau đây:a) Thông báo cho gia đình, cơ quan, tổ chức được giao quản lý và người được quản lý về quyền và nghĩa vụ của họ trong thời gian quản lý;b) Thực hiện các biện pháp hỗ trợ gia đình, cơ quan, tổ chức được giao quản lý trong việc quản lý, giám sát người được quản lý;c) Khi được thông báo về việc người được quản lý bỏ trốn hoặc có hành vi vi phạm pháp luật, cơ quan, người có thẩm quyền đã ra quyết định giao quản lý phải kịp thời có biện pháp xử lý theo thẩm quyền hoặc thông báo cho cơ quan có thẩm quyền xử lý theo quy định của pháp luật.8. Chính phủ quy định chi tiết Điều này.”.\n67. Sửa đổi, bổ sungKhoản 3 Điều 132như sau:“3. Trường hợp người đã có quyết định đưa vào trường giáo dưỡng quy định tại khoản 1 Điều này đủ 18 tuổi tại thời điểm truy tìm được, Công an cấp huyện nơi lập hồ sơ đề nghị Tòa án nhân dân cấp huyện xem xét, quyết định áp dụng biện pháp đưa vào cơ sở giáo dục bắt buộc nếu có đủ điều kiện thuộc đối tượng bị áp dụng biện pháp đưa vào cơ sở giáo dục bắt buộc.Trường hợp người đang chấp hành tại trường giáo dưỡng quy định tại khoản 2 Điều này đủ 18 tuổi tại thời điểm truy tìm được, Hiệu trưởng trường giáo dưỡng lập hồ sơ đề nghị Tòa án nhân dân cấp huyện nơi có trường giáo dưỡng xem xét, quyết định áp dụng biện pháp đưa vào cơ sở giáo dục bắt buộc nếu có đủ điều kiện thuộc đối tượng bị áp dụng biện pháp đưa vào cơ sở giáo dục bắt buộc.”.\n68. Sửa đổi, bổ sungKhoản 3 Điều 134như sau:“3. Việc áp dụng hình thức xử phạt, quyết định mức xử phạt đối với người chưa thành niên vi phạm hành chính phải nhẹ hơn so với người thành niên có cùng hành vi vi phạm hành chính.Trường hợp người từ đủ 14 tuổi đến dưới 16 tuổi vi phạm hành chính thì không áp dụng hình thức phạt tiền.Trường hợp người từ đủ 16 tuổi đến dưới 18 tuổi vi phạm hành chính bị phạt tiền thì mức tiền phạt không quá 1/2 mức tiền phạt áp dụng đối với người thành niên; bị buộc phải nộp một khoản tiền tương đương trị giá tang vật, phương tiện vi phạm hành chính vào ngân sách nhà nước theo quy định tạikhoản 1 Điều 126 của Luật nàythì số tiền nộp vào ngân sách nhà nước bằng 1/2 trị giá tang vật, phương tiện vi phạm hành chính. Trường hợp không có tiền nộp phạt hoặc không có khả năng thực hiện biện pháp khắc phục hậu quả thì cha mẹ hoặc người giám hộ phải thực hiện thay;”.\n69. Bổ sung khoản 3 vào sauKhoản 2 Điều 138như sau:“3. Giáo dục dựa vào cộng đồng.”.\n70. Sửa đổi, bổ sungKhoản 1 Điều 140như sau:“1. Quản lý tại gia đình là biện pháp thay thế xử lý vi phạm hành chính áp dụng đối với người chưa thành niên thuộc đối tượng quy định tạikhoản 3, khoản 4và người từ đủ 14 tuổi đến dưới 18 tuổi sử dụng trái phép chất ma túy quy định tạikhoản 5 Điều 90 của Luật nàykhi có đủ các điều kiện sau đây:a) Đã tự nguyện khai báo, thành thật hối lỗi về hành vi vi phạm của mình;b) Có môi trường sống thuận lợi cho việc thực hiện biện pháp này;c) Cha mẹ hoặc người giám hộ có đủ điều kiện thực hiện việc quản lý và tự nguyện nhận trách nhiệm quản lý tại gia đình.”.\n71. Bổ sung Điều 140a vào sauĐiều 140trong Chương II Phần thứ năm như sau:“Điều 140a. Giáo dục dựa vào cộng đồng1. Giáo dục dựa vào cộng đồng là biện pháp thay thế xử lý vi phạm hành chính áp dụng đối với người từ đủ 12 tuổi đến dưới 14 tuổi thuộc đối tượng quy định tạikhoản 1 Điều 92 của Luật nàycó nơi cư trú ổn định, đang theo học tại cơ sở giáo dục và cha mẹ, người giám hộ cam kết bằng văn bản về việc quản lý, giáo dục.2. Căn cứ quy định tại khoản 1 Điều này, Tòa án nhân dân quyết định áp dụng biện pháp giáo dục dựa vào cộng đồng.3. Thời hạn áp dụng biện pháp giáo dục dựa vào cộng đồng từ 06 tháng đến 24 tháng.4. Trong thời hạn 03 ngày làm việc, kể từ ngày quyết định áp dụng biện pháp giáo dục dựa vào cộng đồng có hiệu lực, Tòa án nhân dân nơi đã ra quyết định phải gửi quyết định cho cha mẹ hoặc người giám hộ của người chưa thành niên và Ủy ban nhân dân cấp xã nơi người đó cư trú hoặc cơ sở trợ giúp trẻ em, cơ sở bảo trợ xã hội để phối hợp, giám sát thực hiện.Người chưa thành niên bị áp dụng biện pháp giáo dục dựa vào cộng đồng được đi học hoặc tham gia các chương trình học tập hoặc dạy nghề khác; tham gia các chương trình tham vấn, phát triển kỹ năng sống tại cộng đồng.”.\n72. Bổ sung một số từ, cụm từ tại một số điều như sau:\n73. Thay một số từ, cụm từ tại một số điều, khoản, điểm sau đây:\n74. Bỏ một số cụm từ tại một số điều, khoản, điểm sau đây:\n75. Bãi bỏ cácđiều 50, 82và 142."
    },
    {
      "chuong": null,
      "dieu": "Điều 2. Sửa đổi, bổ sung khoản 1 Điều 163 của Luật Thi hành án dân sự số26/2008/QH12đã được sửa đổi, bổ sung một số điều theo Luật số64/2014/QH13và Luật số23/2018/QH14",
      "noi_dung": "Bổ sung điểm đ vào sauĐiểm d Khoản 1 Điều 163như sau:“đ) Thủ trưởng cơ quan thi hành án dân sự thuộc Bộ Tư pháp; Thủ trưởng cơ quan quản lý thi hành án thuộc Bộ Quốc phòng.”."
    },
    {
      "chuong": null,
      "dieu": "Điều 3. Hiệu lực thi hành Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2022.",
      "noi_dung": ""
    }
  ]
}