{
  "law_id": "68-2006-QH11",
  "title": "Luật Tiêu chuẩn và Quy chuẩn kỹ thuật, số 68/2006/QH11",
  "date": "2006-06-29",
  "loai_van_ban": "Không rõ",
  "linh_vuc": "Không rõ",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về hoạt động xây dựng, công bố và áp dụng tiêu chuẩn; xây dựng, ban hành và áp dụng quy chuẩn kỹ thuật; đánh giá sự phù hợp với tiêu chuẩn, quy chuẩn kỹ thuật.",
      "noi_dung": "Luật này quy định về hoạt động xây dựng, công bố và áp dụng tiêu chuẩn; xây dựng, ban hành và áp dụng quy chuẩn kỹ thuật; đánh giá sự phù hợp với tiêu chuẩn, quy chuẩn kỹ thuật."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với tổ chức, cá nhân Việt Nam, tổ chức, cá nhân nước ngoài, người Việt Nam định cư ở nước ngoài có hoạt động liên quan đến tiêu chuẩn và quy chuẩn kỹ thuật tại Việt Nam.",
      "noi_dung": "Luật này áp dụng đối với tổ chức, cá nhân Việt Nam, tổ chức, cá nhân nước ngoài, người Việt Nam định cư ở nước ngoài có hoạt động liên quan đến tiêu chuẩn và quy chuẩn kỹ thuật tại Việt Nam."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. áp dụng pháp luật",
      "noi_dung": "1. Trong trường hợp có sự khác nhau giữa quy định của Luật này với quy định của luật khác về tiêu chuẩn và quy chuẩn kỹ thuật thì áp dụng quy định của Luật này.\n2. Trong trường hợp điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên có quy định khác với quy định của Luật này thì áp dụng quy định của điều ước quốc tế đó."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Đối tượng của hoạt động trong lĩnh vực tiêu chuẩn và đối tượng của hoạt động trong lĩnh vực quy chuẩn kỹ thuật",
      "noi_dung": "1. Đối tượng của hoạt động trong lĩnh vực tiêu chuẩn và đối tượng của hoạt động trong lĩnh vực quy chuẩn kỹ thuật bao gồm:\n2. Chính phủ quy định chi tiết về đối tượng của hoạt động trong lĩnh vực tiêu chuẩn và đối tượng của hoạt động trong lĩnh vực quy chuẩn kỹ thuật."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Nguyên tắc cơ bản của hoạt động trong lĩnh vực tiêu chuẩn và lĩnh vực quy chuẩn kỹ thuật",
      "noi_dung": "1. Tiêu chuẩn và quy chuẩn kỹ thuật phải bảo đảm nâng cao chất lượng và hiệu quả hoạt động kinh tế - xã hội, nâng cao sức cạnh tranh của sản phẩm, hàng hoá và dịch vụ trên thị trường trong nước và quốc tế.\n2. Tiêu chuẩn và quy chuẩn kỹ thuật phải đáp ứng yêu cầu về an toàn, an ninh quốc gia, vệ sinh, sức khoẻ con người, quyền và lợi ích hợp pháp của các bên có liên quan, bảo vệ động vật, thực vật, môi trường và sử dụng hợp lý tài nguyên thiên nhiên.\n3. Hoạt động trong lĩnh vực tiêu chuẩn và lĩnh vực quy chuẩn kỹ thuật phải bảo đảm công khai, minh bạch, không phân biệt đối xử và không gây trở ngại không cần thiết đối với hoạt động sản xuất, kinh doanh, thương mại. Việc xây dựng tiêu chuẩn phải bảo đảm sự tham gia và đồng thuận của các bên có liên quan.\n4. Việc xây dựng tiêu chuẩn và quy chuẩn kỹ thuật phải:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Chính sách của Nhà nước về phát triển hoạt động trong lĩnh vực tiêu chuẩn và lĩnh vực quy chuẩn kỹ thuật",
      "noi_dung": "1. Chú trọng đầu tư xây dựng cơ sở vật chất - kỹ thuật, đào tạo nguồn nhân lực phục vụ quản lý nhà nước về hoạt động trong lĩnh vực tiêu chuẩn và lĩnh vực quy chuẩn kỹ thuật.\n2. Hỗ trợ, thúc đẩy nghiên cứu, ứng dụng khoa học và phát triển công nghệ phục vụ hoạt động trong lĩnh vực tiêu chuẩn và lĩnh vực quy chuẩn kỹ thuật.\n3. Khuyến khích tổ chức, cá nhân trong nước, tổ chức, cá nhân nước ngoài, người Việt Nam định cư ở nước ngoài tham gia xây dựng, áp dụng tiêu chuẩn và quy chuẩn kỹ thuật, đầu tư phát triển hoạt động trong lĩnh vực tiêu chuẩn và lĩnh vực quy chuẩn kỹ thuật tại Việt Nam, đào tạo kiến thức về tiêu chuẩn và quy chuẩn kỹ thuật cho các ngành kinh tế - kỹ thuật."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Hợp tác quốc tế về tiêu chuẩn và quy chuẩn kỹ thuật",
      "noi_dung": "1. Nhà nước khuyến khích mở rộng hợp tác với các quốc gia, vùng lãnh thổ, tổ chức quốc tế, tổ chức khu vực, tổ chức, cá nhân nước ngoài về tiêu chuẩn và quy chuẩn kỹ thuật; tranh thủ sự giúp đỡ của các quốc gia, vùng lãnh thổ, tổ chức quốc tế, tổ chức khu vực, tổ chức, cá nhân nước ngoài trên cơ sở bảo đảm nguyên tắc độc lập, chủ quyền, toàn vẹn lãnh thổ, bình đẳng và cùng có lợi.\n2. Nhà nước tạo điều kiện và có biện pháp thúc đẩy việc ký kết các thoả thuận song phương và đa phương về thừa nhận lẫn nhau đối với kết quả đánh giá sự phù hợp nhằm tạo thuận lợi cho việc phát triển thương mại giữa Việt Nam với các quốc gia, vùng lãnh thổ."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Những hành vi bị nghiêm cấm",
      "noi_dung": "1. Lợi dụng hoạt động trong lĩnh vực tiêu chuẩn và lĩnh vực quy chuẩn kỹ thuật để cản trở, gây phiền hà, sách nhiễu đối với hoạt động sản xuất, kinh doanh, thương mại của tổ chức, cá nhân.\n2. Thông tin, quảng cáo sai sự thật và các hành vi gian dối khác trong hoạt động trong lĩnh vực tiêu chuẩn và lĩnh vực quy chuẩn kỹ thuật.\n3. Lợi dụng hoạt động trong lĩnh vực tiêu chuẩn và lĩnh vực quy chuẩn kỹ thuật để gây phương hại đến lợi ích quốc gia, quốc phòng, an ninh, trật tự, an toàn xã hội."
    },
    {
      "chuong": "CHƯƠNG IIXÂY DỰNG, CÔNG BỐ VÀ ÁP DỤNG TIÊU CHUẨN",
      "dieu": "Điều 10. Hệ thống tiêu chuẩn và ký hiệu tiêu chuẩnHệ thống tiêu chuẩn và ký hiệu tiêu chuẩn của Việt Nam bao gồm:",
      "noi_dung": "Hệ thống tiêu chuẩn và ký hiệu tiêu chuẩn của Việt Nam bao gồm:"
    },
    {
      "chuong": "CHƯƠNG IIXÂY DỰNG, CÔNG BỐ VÀ ÁP DỤNG TIÊU CHUẨN",
      "dieu": "Điều 11. Trách nhiệm xây dựng, thẩm định, công bố tiêu chuẩn",
      "noi_dung": "1. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ tổ chức xây dựng dự thảo tiêu chuẩn quốc gia và đề nghị thẩm định, công bố tiêu chuẩn quốc gia.\n2. Bộ trưởng Bộ Khoa học và Công nghệ tổ chức thẩm định dự thảo tiêu chuẩn quốc gia và công bố tiêu chuẩn quốc gia.\n3. Các tổ chức xây dựng và công bố tiêu chuẩn cơ sở bao gồm:"
    },
    {
      "chuong": "CHƯƠNG IIXÂY DỰNG, CÔNG BỐ VÀ ÁP DỤNG TIÊU CHUẨN",
      "dieu": "Điều 12. Loại tiêu chuẩn",
      "noi_dung": "1. Tiêu chuẩn cơ bản quy định những đặc tính, yêu cầu áp dụng chung cho một phạm vi rộng hoặc chứa đựng các quy định chung cho một lĩnh vực cụ thể.\n2. Tiêu chuẩn thuật ngữ quy định tên gọi, định nghĩa đối với đối tượng của hoạt động trong lĩnh vực tiêu chuẩn.\n3. Tiêu chuẩn yêu cầu kỹ thuật quy định về mức, chỉ tiêu, yêu cầu đối với đối tượng của hoạt động trong lĩnh vực tiêu chuẩn.\n4. Tiêu chuẩn phương pháp thử quy định phương pháp lấy mẫu, phương pháp đo, phương pháp xác định, phương pháp phân tích, phương pháp kiểm tra, phương pháp khảo nghiệm, phương pháp giám định các mức, chỉ tiêu, yêu cầu đối với đối tượng của hoạt động trong lĩnh vực tiêu chuẩn.\n5. Tiêu chuẩn ghi nhãn, bao gói, vận chuyển và bảo quản quy định các yêu cầu về ghi nhãn, bao gói, vận chuyển và bảo quản sản phẩm, hàng hoá."
    },
    {
      "chuong": "CHƯƠNG IIXÂY DỰNG, CÔNG BỐ VÀ ÁP DỤNG TIÊU CHUẨN",
      "dieu": "Điều 13. Căn cứ xây dựng tiêu chuẩnTiêu chuẩn được xây dựng dựa trên một hoặc những căn cứ sau đây:",
      "noi_dung": "Tiêu chuẩn được xây dựng dựa trên một hoặc những căn cứ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIXÂY DỰNG, CÔNG BỐ VÀ ÁP DỤNG TIÊU CHUẨN",
      "dieu": "Điều 14. Quy hoạch, kế hoạch xây dựng tiêu chuẩn quốc gia",
      "noi_dung": "1. Quy hoạch, kế hoạch xây dựng tiêu chuẩn quốc gia bao gồm quy hoạch, kế hoạch năm năm và kế hoạch hằng năm được lập trên cơ sở sau đây:\n2. Quy hoạch, kế hoạch xây dựng tiêu chuẩn quốc gia do Bộ Khoa học và Công nghệ chủ trì, phối hợp với bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ có liên quan tổ chức lập và thông báo công khai để lấy ý kiến rộng rãi trước khi phê duyệt.Bộ Khoa học và Công nghệ phê duyệt quy hoạch, kế hoạch xây dựng tiêu chuẩn quốc gia và thông báo công khai quy hoạch, kế hoạch đó trong thời hạn ba mươi ngày, kể từ ngày phê duyệt.\n3. Trong trường hợp cần thiết, quy hoạch, kế hoạch xây dựng tiêu chuẩn quốc gia được sửa đổi, bổ sung theo quyết định của Bộ trưởng Bộ Khoa học và Công nghệ. Việc sửa đổi, bổ sung quy hoạch, kế hoạch xây dựng tiêu chuẩn quốc gia được thực hiện theo quy định tại khoản 2 Điều này."
    },
    {
      "chuong": "CHƯƠNG IIXÂY DỰNG, CÔNG BỐ VÀ ÁP DỤNG TIÊU CHUẨN",
      "dieu": "Điều 15. Quyền của tổ chức, cá nhân tham gia xây dựng tiêu chuẩn quốc gia",
      "noi_dung": "1. Đề nghị, góp ý kiến vềquy hoạch, kế hoạch xây dựng tiêu chuẩn quốc gia.\n2. Chủ trì biên soạn hoặc tham gia biên soạn dự thảo tiêu chuẩn quốc gia để đề nghị Bộ Khoa học và Công nghệ tổ chức thẩm định, công bố.\n3. Góp ý kiến về dự thảo tiêu chuẩn quốc gia."
    },
    {
      "chuong": "CHƯƠNG IIXÂY DỰNG, CÔNG BỐ VÀ ÁP DỤNG TIÊU CHUẨN",
      "dieu": "Điều 16. Ban kỹ thuật tiêu chuẩn quốc gia",
      "noi_dung": "1. Ban kỹ thuật tiêu chuẩn quốc gia là tổ chức tư vấn kỹ thuật do Bộ Khoa học và Công nghệ thành lập cho từng lĩnh vực tiêu chuẩn.\n2. Thành viên ban kỹ thuật tiêu chuẩn quốc gia bao gồm đại diện cơ quan nhà nước, tổ chức khoa học và công nghệ, hội, hiệp hội, doanh nghiệp, các tổ chức khác có liên quan, người tiêu dùng và các chuyên gia.\n3. Ban kỹ thuật tiêu chuẩn quốc gia có các nhiệm vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIXÂY DỰNG, CÔNG BỐ VÀ ÁP DỤNG TIÊU CHUẨN",
      "dieu": "Điều 17. Trình tự, thủ tục xây dựng, thẩm định, công bố tiêu chuẩn quốc gia",
      "noi_dung": "1. Trình tự, thủ tục xây dựng, thẩm định, công bố tiêu chuẩn quốc gia đối với dự thảo tiêu chuẩn quốc gia do bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ xây dựng được quy định như sau:\n2. Trình tự, thủ tục xây dựng, thẩm định, công bố tiêu chuẩn quốc gia đối với dự thảo tiêu chuẩn quốc gia do tổ chức, cá nhân đề nghị được quy định như sau:\n3. Trình tự, thủ tục xây dựng, thẩm định, công bố tiêu chuẩn quốc gia đối với dự thảo tiêu chuẩn quốc gia do Bộ Khoa học và Công nghệ xây dựng được quy định như sau:\n4. Chính phủ quy định cụ thể hồ sơ dự thảo tiêu chuẩn quốc gia."
    },
    {
      "chuong": "CHƯƠNG IIXÂY DỰNG, CÔNG BỐ VÀ ÁP DỤNG TIÊU CHUẨN",
      "dieu": "Điều 18. Nội dung thẩm định dự thảo tiêu chuẩn quốc gia",
      "noi_dung": "1. Sự phù hợp của tiêu chuẩn với tiến bộ khoa học và công nghệ, điều kiện và nhu cầu phát triển kinh tế - xã hội.\n2. Sự phù hợp của tiêu chuẩn với quy chuẩn kỹ thuật, quy định của pháp luật, cam kết quốc tế có liên quan, yêu cầu hài hoà với tiêu chuẩn quốc tế.\n3. Tính thống nhất, đồng bộ trong hệ thống tiêu chuẩn quốc gia, việc tuân thủ nguyên tắc đồng thuận và hài hoà lợi ích của các bên có liên quan.\n4. Việc tuân thủ các yêu cầu nghiệp vụ, trình tự, thủ tục xây dựng tiêu chuẩn quốc gia."
    },
    {
      "chuong": "CHƯƠNG IIXÂY DỰNG, CÔNG BỐ VÀ ÁP DỤNG TIÊU CHUẨN",
      "dieu": "Điều 19. Rà soát, sửa đổi, bổ sung, thay thế, huỷ bỏ tiêu chuẩn quốc gia",
      "noi_dung": "1. Bộ Khoa học và Công nghệ chủ trì, phối hợp với bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ tổ chức rà soát tiêu chuẩn quốc gia định kỳ ba năm một lần hoặc sớm hơn khi cần thiết, kể từ ngày tiêu chuẩn được công bố.\n2. Việc sửa đổi, bổ sung, thay thế tiêu chuẩn quốc gia được thực hiện theo trình tự, thủ tục quy định tạiĐiều 17 của Luật nàytrên cơ sở kết quả rà soát hoặc đề nghị của tổ chức, cá nhân.\n3. Việc huỷ bỏ tiêu chuẩn quốc gia được thực hiện trên cơ sở kết quả rà soát tiêu chuẩn quốc gia hoặc đề nghị huỷ bỏ tiêu chuẩn quốc gia của bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, tổ chức, cá nhân.Bộ Khoa học và Công nghệ thẩm định hồ sơ huỷ bỏ tiêu chuẩn quốc gia và công bố huỷ bỏ tiêu chuẩn quốc gia sau khi có ý kiến nhất trí bằng văn bản của bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ xây dựng dự thảo tiêu chuẩn quốc gia tương ứng."
    },
    {
      "chuong": "CHƯƠNG IIXÂY DỰNG, CÔNG BỐ VÀ ÁP DỤNG TIÊU CHUẨN",
      "dieu": "Điều 20. Xây dựng, công bố tiêu chuẩn cơ sở",
      "noi_dung": "1. Tiêu chuẩn cơ sở do người đứng đầu tổ chức quy định tạikhoản 3 Điều 11 của Luật nàytổ chức xây dựng và công bố để áp dụng trong các hoạt động của cơ sở.\n2. Tiêu chuẩn cơ sở được xây dựng dựa trên thành tựu khoa học và công nghệ, nhu cầu và khả năng thực tiễn của cơ sở. Khuyến khích sử dụng tiêu chuẩn quốc gia, tiêu chuẩn quốc tế, tiêu chuẩn khu vực, tiêu chuẩn nước ngoài làm tiêu chuẩn cơ sở.\n3. Tiêu chuẩn cơ sở không được trái với quy chuẩn kỹ thuật và quy định của pháp luật có liên quan.\n4. Trình tự, thủ tục xây dựng, công bố tiêu chuẩn cơ sở thực hiện theo hướng dẫn của Bộ Khoa học và Công nghệ."
    },
    {
      "chuong": "CHƯƠNG IIXÂY DỰNG, CÔNG BỐ VÀ ÁP DỤNG TIÊU CHUẨN",
      "dieu": "Điều 21. Xuất bản và phát hành tiêu chuẩn",
      "noi_dung": "1. Bộ Khoa học và Công nghệ giữ quyền xuất bản và phát hành tiêu chuẩn quốc gia.\n2. Cơ quan đại diện của Việt Nam tham gia tổ chức quốc tế, tổ chức khu vực về tiêu chuẩn thực hiện việc xuất bản, phát hành tiêu chuẩn quốc tế, tiêu chuẩn khu vực theo quy định của tổ chức đó.Việc xuất bản, phát hành tiêu chuẩn của tổ chức quốc tế, tổ chức khu vực mà Việt Nam không là thành viên và tiêu chuẩn nước ngoài được thực hiện theo thoả thuận với tổ chức ban hành tiêu chuẩn đó.\n3. Tổ chức công bố tiêu chuẩn cơ sở giữ quyền xuất bản và phát hành tiêu chuẩn cơ sở."
    },
    {
      "chuong": "CHƯƠNG IIXÂY DỰNG, CÔNG BỐ VÀ ÁP DỤNG TIÊU CHUẨN",
      "dieu": "Điều 22. Thông báo, phổ biến tiêu chuẩn quốc giaBộ Khoa học và Công nghệ có trách nhiệm sau đây:",
      "noi_dung": "Bộ Khoa học và Công nghệ có trách nhiệm sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIXÂY DỰNG, CÔNG BỐ VÀ ÁP DỤNG TIÊU CHUẨN",
      "dieu": "Điều 23. Nguyên tắc áp dụng tiêu chuẩn",
      "noi_dung": "1. Tiêu chuẩn được áp dụng trên nguyên tắc tự nguyện.Toàn bộ hoặc một phần tiêu chuẩn cụ thể trở thành bắt buộc áp dụng khi được viện dẫn trong văn bản quy phạm pháp luật, quy chuẩn kỹ thuật.\n2. Tiêu chuẩn cơ sở được áp dụng trong phạm vi quản lý của tổ chức công bố tiêu chuẩn."
    },
    {
      "chuong": "CHƯƠNG IIXÂY DỰNG, CÔNG BỐ VÀ ÁP DỤNG TIÊU CHUẨN",
      "dieu": "Điều 24. Phương thức áp dụng tiêu chuẩn",
      "noi_dung": "1. Tiêu chuẩn được áp dụng trực tiếp hoặc được viện dẫn trong văn bản khác.\n2. Tiêu chuẩn được sử dụng làm cơ sở cho hoạt động đánh giá sự phù hợp."
    },
    {
      "chuong": "CHƯƠNG IIXÂY DỰNG, CÔNG BỐ VÀ ÁP DỤNG TIÊU CHUẨN",
      "dieu": "Điều 25. Nguồn kinh phí xây dựng tiêu chuẩn",
      "noi_dung": "1. Nguồn kinh phí xây dựng tiêu chuẩn quốc gia bao gồm:\n2. Nguồn kinh phí xây dựng tiêu chuẩn cơ sở do tổ chức, cá nhân tự trang trải và được tính là chi phí hợp lý.\n3. Chính phủ quy định việc quản lý, sử dụng kinh phí xây dựng tiêu chuẩn quốc gia."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VÀ ÁP DỤNG QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 26. Hệ thống quy chuẩn kỹ thuật và ký hiệu quy chuẩn kỹ thuậtHệ thống quy chuẩn kỹ thuật và ký hiệu quy chuẩn kỹ thuật của Việt Nam bao gồm:",
      "noi_dung": "Hệ thống quy chuẩn kỹ thuật và ký hiệu quy chuẩn kỹ thuật của Việt Nam bao gồm:"
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VÀ ÁP DỤNG QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 27. Trách nhiệm xây dựng, thẩm định, ban hành quy chuẩn kỹ thuật",
      "noi_dung": "1. Trách nhiệm xây dựng, thẩm định, ban hành quy chuẩn kỹ thuật quốc gia được quy định như sau:\n2. Trách nhiệm xây dựng, thẩm định, ban hành quy chuẩn kỹ thuật địa phương được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VÀ ÁP DỤNG QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 28. Loại quy chuẩn kỹ thuật",
      "noi_dung": "1. Quy chuẩn kỹ thuật chung bao gồm các quy định về kỹ thuật và quản lý áp dụng cho một lĩnh vực quản lý hoặc một nhóm sản phẩm, hàng hoá, dịch vụ, quá trình.\n2. Quy chuẩn kỹ thuật an toàn bao gồm:\n3. Quy chuẩn kỹ thuật môi trường quy định về mức, chỉ tiêu, yêu cầu về chất lượng môi trường xung quanh, về chất thải.\n4. Quy chuẩn kỹ thuật quá trình quy định yêu cầu về vệ sinh, an toàn trong quá trình sản xuất, khai thác, chế biến, bảo quản, vận hành, vận chuyển, sử dụng, bảo trì sản phẩm, hàng hóa.\n5. Quy chuẩn kỹ thuật dịch vụ quy định yêu cầu về an toàn, vệ sinh trong dịch vụ kinh doanh, thương mại, bưu chính, viễn thông, xây dựng, giáo dục, tài chính, khoa học và công nghệ, chăm sóc sức khoẻ, du lịch, giải trí, văn hoá, thể thao, vận tải, môi trường và dịch vụ trong các lĩnh vực khác."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VÀ ÁP DỤNG QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 29.Quy hoạch, kế hoạch xây dựng quy chuẩn kỹ thuật",
      "noi_dung": "1.Quy hoạch, kế hoạch xây dựng quy chuẩn kỹ thuật bao gồmQuy hoạch, kế hoạch năm năm và kế hoạch hằng năm được lập trên cơ sở sau đây:\n2.Quy hoạch, kế hoạch xây dựng quy chuẩn kỹ thuật do cơ quan ban hành quy chuẩn kỹ thuật chủ trì, phối hợp với Bộ Khoa học và Công nghệ và cơ quan có liên quan tổ chức xây dựng, thông báo công khai để lấy ý kiến rộng rãi trước khi phê duyệt.Cơ quan ban hành quy chuẩn kỹ thuật phê duyệtQuy hoạch, kế hoạch xây dựng quy chuẩn kỹ thuật và thông báo công khaiQuy hoạch, kế hoạch đó trong thời hạn ba mươi ngày, kể từ ngày phê duyệt.\n3. Trong trường hợp cần thiết,quy hoạch, kế hoạch xây dựng quy chuẩn kỹ thuật được sửa đổi, bổ sung theo quyết định của thủ trưởng cơ quan ban hành quy chuẩn kỹ thuật. Việc sửa đổi, bổ sungquy hoạch, kế hoạch xây dựng quy chuẩn kỹ thuật được thực hiện theo quy định tại khoản 2 Điều này."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VÀ ÁP DỤNG QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 30. Căn cứ xây dựng quy chuẩn kỹ thuậtQuy chuẩn kỹ thuật được xây dựng dựa trên một hoặc những căn cứ sau đây:",
      "noi_dung": "Quy chuẩn kỹ thuật được xây dựng dựa trên một hoặc những căn cứ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VÀ ÁP DỤNG QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 31. Quyền của tổ chức, cá nhân tham gia xây dựng quy chuẩn kỹ thuật",
      "noi_dung": "1. Đề nghị, góp ý kiến vềquy hoạch, kế hoạch xây dựng quy chuẩn kỹ thuật.\n2. Biên soạn dự thảo quy chuẩn kỹ thuật để đề nghị cơ quan ban hành quy chuẩn kỹ thuật xem xét, ban hành.\n3. Tham gia biên soạn dự thảo quy chuẩn kỹ thuật theo đề nghị của cơ quan ban hành quy chuẩn kỹ thuật.\n4. Góp ý kiến về dự thảo quy chuẩn kỹ thuật."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VÀ ÁP DỤNG QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 32. Trình tự, thủ tục xây dựng, thẩm định, ban hành quy chuẩn kỹ thuật",
      "noi_dung": "1. Trình tự, thủ tục xây dựng, thẩm định, ban hành quy chuẩn kỹ thuật quốc gia được quy định như sau:\n2. Trình tự, thủ tục xây dựng, thẩm định, ban hành quy chuẩn kỹ thuật địa phương được quy định như sau:\n3. Chính phủ quy định cụ thể hồ sơ dự thảo quy chuẩn kỹ thuật."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VÀ ÁP DỤNG QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 33. Nội dung thẩm định dự thảo quy chuẩn kỹ thuật quốc gia",
      "noi_dung": "1. Sự phù hợp của quy chuẩn kỹ thuật với quy định của pháp luật và cam kết quốc tế có liên quan.\n2. Tính thống nhất, đồng bộ trong hệ thống quy chuẩn kỹ thuật quốc gia.\n3. Việc tuân thủ các yêu cầu nghiệp vụ, trình tự, thủ tục xây dựng quy chuẩn kỹ thuật."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VÀ ÁP DỤNG QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 34. Hiệu lực thi hành quy chuẩn kỹ thuật",
      "noi_dung": "1. Quy chuẩn kỹ thuật có hiệu lực thi hành sau ít nhất sáu tháng, kể từ ngày ban hành, trừ trường hợp quy định tại khoản 2 Điều này.\n2. Trong trường hợp cấp thiết liên quan đến sức khỏe, an toàn, môi trường, hiệu lực thi hành quy chuẩn kỹ thuật có thể sớm hơn theo quyết định của cơ quan ban hành quy chuẩn kỹ thuật.\n3. Quy chuẩn kỹ thuật quốc gia có hiệu lực thi hành trong phạm vi cả nước; quy chuẩn kỹ thuật địa phương có hiệu lực thi hành trong phạm vi quản lý của Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương ban hành quy chuẩn kỹ thuật đó."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VÀ ÁP DỤNG QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 35. Rà soát, sửa đổi, bổ sung, thay thế, huỷ bỏ quy chuẩn kỹ thuật",
      "noi_dung": "1. Cơ quan ban hành quy chuẩn kỹ thuật tổ chức rà soát quy chuẩn kỹ thuật định kỳ năm năm một lần hoặc sớm hơn khi cần thiết, kể từ ngày ban hành.\n2. Việc sửa đổi, bổ sung, thay thế quy chuẩn kỹ thuật được thực hiện theo trình tự, thủ tục quy định tại Điều 32 của Luật này trên cơ sở kết quả rà soát hoặc đề nghị của tổ chức, cá nhân.\n3. Cơ quan ban hành quy chuẩn kỹ thuật huỷ bỏ quy chuẩn kỹ thuật theo trình tự sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VÀ ÁP DỤNG QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 36. Thông báo, phổ biến, đăng ký, xuất bản, phát hành quy chuẩn kỹ thuật",
      "noi_dung": "1. Cơ quan ban hành quy chuẩn kỹ thuật có trách nhiệm sau đây:\n2. Bộ Khoa học và Công nghệ phát hành định kỳ hằng năm danh mục quy chuẩn kỹ thuật."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VÀ ÁP DỤNG QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 37. Trách nhiệm áp dụng quy chuẩn kỹ thuật",
      "noi_dung": "1. Tổ chức, cá nhân có trách nhiệm áp dụng quy chuẩn kỹ thuật có liên quan.\n2. Trong quá trình áp dụng quy chuẩn kỹ thuật, tổ chức, cá nhân có trách nhiệm phản ánh kịp thời hoặc kiến nghị với cơ quan ban hành quy chuẩn kỹ thuật những vấn đề vướng mắc, những nội dung chưa phù hợp để xem xét, xử lý.Cơ quan ban hành quy chuẩn kỹ thuật có trách nhiệm trả lời bằng văn bản trong thời hạn ba mươi ngày, kể từ ngày nhận được ý kiến phản ánh, kiến nghị của tổ chức, cá nhân."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VÀ ÁP DỤNG QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 38. Nguyên tắc, phương thức áp dụng quy chuẩn kỹ thuật",
      "noi_dung": "1. Quy chuẩn kỹ thuật được áp dụng bắt buộc trong hoạt động sản xuất, kinh doanh và các hoạt động kinh tế - xã hội khác.\n2. Quy chuẩn kỹ thuật được sử dụng làm cơ sở cho hoạt động đánh giá sự phù hợp."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VÀ ÁP DỤNG QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 39. Nguồn kinh phí xây dựng quy chuẩn kỹ thuật",
      "noi_dung": "1. Nguồn kinh phí xây dựng quy chuẩn kỹ thuật bao gồm:\n2. Chính phủ quy định việc quản lý, sử dụng kinh phí xây dựng quy chuẩn kỹ thuật."
    },
    {
      "chuong": "CHƯƠNG IVĐÁNH GIÁ SỰ PHÙ HỢP VỚI TIÊU CHUẨN VÀ QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 40. Yêu cầu cơ bản đối với đánh giá sự phù hợp",
      "noi_dung": "1. Bảo đảm thông tin công khai, minh bạch cho các bên có liên quan về trình tự, thủ tục đánh giá sự phù hợp.\n2. Bảo mật thông tin, số liệu của tổ chức được đánh giá sự phù hợp.\n3. Không phân biệt đối xử đối với tổ chức, cá nhân sản xuất, kinh doanh hoặc nguồn gốc xuất xứ của sản phẩm, hàng hoá, dịch vụ, quá trình.\n4. Trình tự, thủ tục đánh giá sự phù hợp phải hài hoà với quy định của tổ chức quốc tế có liên quan."
    },
    {
      "chuong": "CHƯƠNG IVĐÁNH GIÁ SỰ PHÙ HỢP VỚI TIÊU CHUẨN VÀ QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 41. Hình thức đánh giá sự phù hợp",
      "noi_dung": "1. Việc đánh giá sự phù hợp với tiêu chuẩn và quy chuẩn kỹ thuật do tổ chức đánh giá sự phù hợp thực hiện hoặc tổ chức, cá nhân công bố sự phù hợp tự thực hiện.\n2. Đánh giá sự phù hợp với tiêu chuẩn được thực hiện tự nguyện theo yêu cầu của tổ chức, cá nhân dưới hình thức thử nghiệm, giám định, chứng nhận hợp chuẩn và công bố hợp chuẩn.\n3. Đánh giá sự phù hợp với quy chuẩn kỹ thuật được thực hiện bắt buộc theo yêu cầu quản lý nhà nước dưới hình thức thử nghiệm, giám định, chứng nhận hợp quy và công bố hợp quy."
    },
    {
      "chuong": "CHƯƠNG IVĐÁNH GIÁ SỰ PHÙ HỢP VỚI TIÊU CHUẨN VÀ QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 42. Yêu cầu đối với tiêu chuẩn và quy chuẩn kỹ thuật dùng để đánh giá sự phù hợpTiêu chuẩn và quy chuẩn kỹ thuật dùng để đánh giá sự phù hợp phải quy định đặc tính kỹ thuật và yêu cầu quản lý cụ thể có thể đánh giá được bằng các phương pháp và phương tiện hiện có ở trong nước hoặc nước ngoài.",
      "noi_dung": "Tiêu chuẩn và quy chuẩn kỹ thuật dùng để đánh giá sự phù hợp phải quy định đặc tính kỹ thuật và yêu cầu quản lý cụ thể có thể đánh giá được bằng các phương pháp và phương tiện hiện có ở trong nước hoặc nước ngoài."
    },
    {
      "chuong": "CHƯƠNG IVĐÁNH GIÁ SỰ PHÙ HỢP VỚI TIÊU CHUẨN VÀ QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 43. Dấu hợp chuẩn, dấu hợp quy",
      "noi_dung": "1. Dấu hợp chuẩn, dấu hợp quy là dấu hiệu chứng minh sự phù hợp của sản phẩm, hàng hoá với tiêu chuẩn hoặc quy chuẩn kỹ thuật tương ứng.\n2. Dấu hợp chuẩn được cấp cho sản phẩm, hàng hoá sau khi sản phẩm, hàng hoá được chứng nhận hợp chuẩn.\n3. Dấu hợp quy được cấp cho sản phẩm, hàng hoá sau khi sản phẩm, hàng hoá được chứng nhận hợp quy và công bố hợp quy."
    },
    {
      "chuong": "CHƯƠNG IVĐÁNH GIÁ SỰ PHÙ HỢP VỚI TIÊU CHUẨN VÀ QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 44. Chứng nhận hợp chuẩn",
      "noi_dung": "1. Chứng nhận hợp chuẩn được thực hiện theo thỏa thuận của tổ chức, cá nhân có nhu cầu chứng nhận với tổ chức chứng nhận sự phù hợp quy định tạiĐiều 50 của Luật này.\n2. Tiêu chuẩn dùng để chứng nhận hợp chuẩn là tiêu chuẩn quốc gia, tiêu chuẩn quốc tế, tiêu chuẩn khu vực hoặc tiêu chuẩn nước ngoài đáp ứng yêu cầu quy định tạiĐiều 42 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IVĐÁNH GIÁ SỰ PHÙ HỢP VỚI TIÊU CHUẨN VÀ QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 45. Công bố hợp chuẩn",
      "noi_dung": "1. Tổ chức, cá nhân công bố sản phẩm, hàng hoá, dịch vụ, quá trình, môi trường phù hợp với tiêu chuẩn tương ứng dựa trên kết quả chứng nhận hợp chuẩn do tổ chức chứng nhận sự phù hợp thực hiện hoặc kết quả tự đánh giá sự phù hợp của mình.\n2. Tổ chức, cá nhân công bố hợp chuẩn phải đăng ký bản công bố hợp chuẩn tại cơ quan nhà nước có thẩm quyền."
    },
    {
      "chuong": "CHƯƠNG IVĐÁNH GIÁ SỰ PHÙ HỢP VỚI TIÊU CHUẨN VÀ QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 46. Quyền và nghĩa vụ của tổ chức, cá nhân đề nghị chứng nhận hợp chuẩn",
      "noi_dung": "1. Tổ chức, cá nhân đề nghị chứng nhận hợp chuẩn có các quyền sau đây:\n2. Tổ chức, cá nhân đề nghị chứng nhận hợp chuẩn có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVĐÁNH GIÁ SỰ PHÙ HỢP VỚI TIÊU CHUẨN VÀ QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 47. Chứng nhận hợp quy",
      "noi_dung": "1. Chứng nhận hợp quy được thực hiện bắt buộc đối với sản phẩm, hàng hoá, dịch vụ, quá trình, môi trường thuộc đối tượng quy định trong các quy chuẩn kỹ thuật tương ứng.\n2. Quy chuẩn kỹ thuật dùng để chứng nhận hợp quy là quy chuẩn kỹ thuật quốc gia, quy chuẩn kỹ thuật địa phương đáp ứng yêu cầu quy định tạiĐiều 42 của Luật này.\n3. Bộ, cơ quan ngang bộ, Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương quy định tạikhoản 1 và khoản 2 Điều 27 của Luật nàychỉ định tổ chức được quyền chứng nhận sự phù hợp với quy chuẩn kỹ thuật do mình ban hành trên cơ sở xem xét, lựa chọn tổ chức chứng nhận sự phù hợp quy định tạiĐiều 50 của Luật này.\n4. Tổ chức chứng nhận sự phù hợp được chỉ định thực hiện chứng nhận hợp quy theo phương thức do cơ quan nhà nước có thẩm quyền quy định."
    },
    {
      "chuong": "CHƯƠNG IVĐÁNH GIÁ SỰ PHÙ HỢP VỚI TIÊU CHUẨN VÀ QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 48. Công bố hợp quy",
      "noi_dung": "1. Tổ chức, cá nhân sản xuất, kinh doanh thuộc đối tượng phải áp dụng quy chuẩn kỹ thuật có trách nhiệm công bố sản phẩm, hàng hoá, dịch vụ, quá trình, môi trường phù hợp với quy chuẩn kỹ thuật tương ứng dựa trên kết quả chứng nhận hợp quy do tổ chức chứng nhận sự phù hợp được chỉ định theo quy định tạikhoản 3 Điều 47 của Luật nàythực hiện hoặc kết quả tự đánh giá của tổ chức, cá nhân trên cơ sở kết quả thử nghiệm của phòng thử nghiệm được công nhận hoặc chỉ định.\n2. Tổ chức, cá nhân công bố hợp quy phải đăng ký bản công bố hợp quy tại cơ quan nhà nước có thẩm quyền."
    },
    {
      "chuong": "CHƯƠNG IVĐÁNH GIÁ SỰ PHÙ HỢP VỚI TIÊU CHUẨN VÀ QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 49. Quyền và nghĩa vụ của tổ chức, cá nhân đề nghị chứng nhận hợp quy",
      "noi_dung": "1. Tổ chức, cá nhân đề nghị chứng nhận hợp quy có các quyền sau đây:\n2. Tổ chức, cá nhân đề nghị chứng nhận hợp quy có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVĐÁNH GIÁ SỰ PHÙ HỢP VỚI TIÊU CHUẨN VÀ QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 50. Các tổ chức chứng nhận sự phù hợp",
      "noi_dung": "1. Đơn vị sự nghiệp hoạt động dịch vụ kỹ thuật.\n2. Doanh nghiệp.\n3. Chi nhánh của tổ chức chứng nhận nước ngoài tại Việt Nam."
    },
    {
      "chuong": "CHƯƠNG IVĐÁNH GIÁ SỰ PHÙ HỢP VỚI TIÊU CHUẨN VÀ QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 51. Điều kiện hoạt động của tổ chức chứng nhận sự phù hợpTổ chức chứng nhận sự phù hợp phải đáp ứng các điều kiện sau đây:",
      "noi_dung": "Tổ chức chứng nhận sự phù hợp phải đáp ứng các điều kiện sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVĐÁNH GIÁ SỰ PHÙ HỢP VỚI TIÊU CHUẨN VÀ QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 52. Quyền và nghĩa vụ của tổ chức chứng nhận sự phù hợp",
      "noi_dung": "1. Tổ chức chứng nhận sự phù hợp có các quyền sau đây:\n2. Tổ chức chứng nhận sự phù hợp có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVĐÁNH GIÁ SỰ PHÙ HỢP VỚI TIÊU CHUẨN VÀ QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 53. Hoạt động công nhận",
      "noi_dung": "1. Hoạt động công nhận được tiến hành đối với các tổ chức sau đây:\n2. Căn cứ để tiến hành hoạt động công nhận là tiêu chuẩn quốc gia, tiêu chuẩn quốc tế.\n3. Hoạt động công nhận do tổ chức công nhận quy định tạiĐiều 54 của Luật nàythực hiện."
    },
    {
      "chuong": "CHƯƠNG IVĐÁNH GIÁ SỰ PHÙ HỢP VỚI TIÊU CHUẨN VÀ QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 54. Tổ chức công nhận",
      "noi_dung": "1. Tổ chức công nhận là đơn vị sự nghiệp khoa học thực hiện đánh giá, công nhận năng lực của các tổ chức quy định tạikhoản 1 Điều 53 của Luật này.\n2. Tổ chức công nhận phải đáp ứng các điều kiện sau đây:\n3. Bộ trưởng Bộ Khoa học và Công nghệ quy định về tổ chức và hoạt động của tổ chức công nhận."
    },
    {
      "chuong": "CHƯƠNG IVĐÁNH GIÁ SỰ PHÙ HỢP VỚI TIÊU CHUẨN VÀ QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 55. Quyền và nghĩa vụ của tổ chức công nhận",
      "noi_dung": "1. Tổ chức công nhận có các quyền sau đây:\n2. Tổ chức công nhận có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVĐÁNH GIÁ SỰ PHÙ HỢP VỚI TIÊU CHUẨN VÀ QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 56. Quyền và nghĩa vụ của tổ chức được công nhận",
      "noi_dung": "1. Tổ chức được công nhận có các quyền sau đây:\n2. Tổ chức được công nhận có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IVĐÁNH GIÁ SỰ PHÙ HỢP VỚI TIÊU CHUẨN VÀ QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 57. Thoả thuận thừa nhận lẫn nhau",
      "noi_dung": "1. Thoả thuận thừa nhận lẫn nhau bao gồm:\n2. Bộ Khoa học và Công nghệ chủ trì, phối hợp với bộ, cơ quan ngang bộ có liên quan tổ chức thực hiện các thoả thuận thừa nhận lẫn nhau quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "CHƯƠNG VTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN HOẠT ĐỘNG TRONG LĨNH VỰC TIÊU CHUẨN VÀ LĨNH VỰC QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 58. Trách nhiệm của Chính phủChính phủ thống nhất quản lý nhà nước về hoạt động trong lĩnh vực tiêu chuẩn và lĩnh vực quy chuẩn kỹ thuật.",
      "noi_dung": "Chính phủ thống nhất quản lý nhà nước về hoạt động trong lĩnh vực tiêu chuẩn và lĩnh vực quy chuẩn kỹ thuật."
    },
    {
      "chuong": "CHƯƠNG VTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN HOẠT ĐỘNG TRONG LĨNH VỰC TIÊU CHUẨN VÀ LĨNH VỰC QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 59. Trách nhiệm của Bộ Khoa học và Công nghệ",
      "noi_dung": "1. Bộ Khoa học và Công nghệ chịu trách nhiệm trước Chính phủ thực hiện thống nhất quản lý nhà nước về hoạt động trong lĩnh vực tiêu chuẩn và lĩnh vực quy chuẩn kỹ thuật.\n2. Bộ Khoa học và Công nghệ có trách nhiệm sau đây:"
    },
    {
      "chuong": "CHƯƠNG VTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN HOẠT ĐỘNG TRONG LĨNH VỰC TIÊU CHUẨN VÀ LĨNH VỰC QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 60. Trách nhiệm của bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ",
      "noi_dung": "1. Bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm sau đây:\n2. Cơ quan thuộc Chính phủ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm sau đây:"
    },
    {
      "chuong": "CHƯƠNG VTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN HOẠT ĐỘNG TRONG LĨNH VỰC TIÊU CHUẨN VÀ LĨNH VỰC QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 61. Trách nhiệm của Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ươngUỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm sau đây:",
      "noi_dung": "Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm sau đây:"
    },
    {
      "chuong": "CHƯƠNG VTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN HOẠT ĐỘNG TRONG LĨNH VỰC TIÊU CHUẨN VÀ LĨNH VỰC QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 62. Trách nhiệm của tổ chức, cá nhân sản xuất, kinh doanh",
      "noi_dung": "1. Công bố tiêu chuẩn áp dụng cho sản phẩm, hàng hoá, dịch vụ, quá trình, môi trường.\n2. Công bố sản phẩm, hàng hoá, dịch vụ, quá trình, môi trường phù hợp với quy chuẩn kỹ thuật tương ứng.\n3. Bảo đảm sản phẩm, hàng hoá, dịch vụ, quá trình, môi trường phù hợp với quy chuẩn kỹ thuật, tiêu chuẩn đã công bố."
    },
    {
      "chuong": "CHƯƠNG VTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN HOẠT ĐỘNG TRONG LĨNH VỰC TIÊU CHUẨN VÀ LĨNH VỰC QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 63. Trách nhiệm của hội, hiệp hội",
      "noi_dung": "1. Tham gia ý kiến xây dựng văn bản quy phạm pháp luật, tiêu chuẩn quốc gia và quy chuẩn kỹ thuật có liên quan.\n2. Phổ biến, tuyên truyền, tập huấn kiến thức cho hội viên; cung cấp thông tin cần thiết về hoạt động trong lĩnh vực tiêu chuẩn và lĩnh vực quy chuẩn kỹ thuật cho hội viên và cho cơ quan nhà nước có thẩm quyền theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VITHANH TRA, XỬ LÝ VI PHẠM, GIẢI QUYẾT KHIẾU NẠI, TỐ CÁO VÀ TRANH CHẤP VỀ HOẠT ĐỘNG TRONG LĨNH VỰC TIÊU CHUẨN VÀ LĨNH VỰC QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 64. Thanh tra về hoạt động trong lĩnh vực tiêu chuẩn và lĩnh vực quy chuẩn kỹ thuật",
      "noi_dung": "1. Thanh tra về hoạt động trong lĩnh vực tiêu chuẩn và lĩnh vực quy chuẩn kỹ thuật là thanh tra chuyên ngành.\n2. Việc thanh tra về hoạt động trong lĩnh vực tiêu chuẩn và lĩnh vực quy chuẩn kỹ thuật thực hiện theo quy định của pháp luật về thanh tra.\n3. Chính phủ quy định cụ thể về tổ chức và hoạt động của thanh tra về hoạt động trong lĩnh vực tiêu chuẩn và lĩnh vực quy chuẩn kỹ thuật."
    },
    {
      "chuong": "CHƯƠNG VITHANH TRA, XỬ LÝ VI PHẠM, GIẢI QUYẾT KHIẾU NẠI, TỐ CÁO VÀ TRANH CHẤP VỀ HOẠT ĐỘNG TRONG LĨNH VỰC TIÊU CHUẨN VÀ LĨNH VỰC QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 65. Xử lý vi phạm pháp luật về tiêu chuẩn và quy chuẩn kỹ thuật",
      "noi_dung": "1. Người có hành vi vi phạm pháp luật về tiêu chuẩn và quy chuẩn kỹ thuật thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt hành chính hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\n2. Tổ chức vi phạm pháp luật về tiêu chuẩn và quy chuẩn kỹ thuật thì tuỳ theo tính chất, mức độ vi phạm mà bị xử phạt hành chính, đình chỉ hoạt động; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VITHANH TRA, XỬ LÝ VI PHẠM, GIẢI QUYẾT KHIẾU NẠI, TỐ CÁO VÀ TRANH CHẤP VỀ HOẠT ĐỘNG TRONG LĨNH VỰC TIÊU CHUẨN VÀ LĨNH VỰC QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 66. Khiếu nại, tố cáo về hoạt động trong lĩnh vực tiêu chuẩn và lĩnh vực quy chuẩn kỹ thuật",
      "noi_dung": "1. Tổ chức, cá nhân có quyền khiếu nại với cơ quan nhà nước, người có thẩm quyền về quyết định hành chính, hành vi hành chính của cơ quan nhà nước, người có thẩm quyền mà mình cho là trái pháp luật hoặc về hành vi xâm phạm quyền và lợi ích hợp pháp của mình về hoạt động trong lĩnh vực tiêu chuẩn và lĩnh vực quy chuẩn kỹ thuật theo quy định của pháp luật.\n2. Cá nhân có quyền tố cáo với cơ quan nhà nước, người có thẩm quyền đối với hành vi vi phạm pháp luật về tiêu chuẩn và quy chuẩn kỹ thuật."
    },
    {
      "chuong": "CHƯƠNG VITHANH TRA, XỬ LÝ VI PHẠM, GIẢI QUYẾT KHIẾU NẠI, TỐ CÁO VÀ TRANH CHẤP VỀ HOẠT ĐỘNG TRONG LĨNH VỰC TIÊU CHUẨN VÀ LĨNH VỰC QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 67. Giải quyết khiếu nại, tố cáo về hoạt động trong lĩnh vực tiêu chuẩn và lĩnh vực quy chuẩn kỹ thuậtCơ quan nhà nước, người có thẩm quyền giải quyết khiếu nại, tố cáo có trách nhiệm xem xét, giải quyết khiếu nại, tố cáo về hoạt động trong lĩnh vực tiêu chuẩn và lĩnh vực quy chuẩn kỹ thuật theo quy định của pháp luật về khiếu nại, tố cáo.",
      "noi_dung": "Cơ quan nhà nước, người có thẩm quyền giải quyết khiếu nại, tố cáo có trách nhiệm xem xét, giải quyết khiếu nại, tố cáo về hoạt động trong lĩnh vực tiêu chuẩn và lĩnh vực quy chuẩn kỹ thuật theo quy định của pháp luật về khiếu nại, tố cáo."
    },
    {
      "chuong": "CHƯƠNG VITHANH TRA, XỬ LÝ VI PHẠM, GIẢI QUYẾT KHIẾU NẠI, TỐ CÁO VÀ TRANH CHẤP VỀ HOẠT ĐỘNG TRONG LĨNH VỰC TIÊU CHUẨN VÀ LĨNH VỰC QUY CHUẨN KỸ THUẬT",
      "dieu": "Điều 68. Giải quyết tranh chấp về hoạt động trong lĩnh vực tiêu chuẩn và lĩnh vực quy chuẩn kỹ thuậtNhà nước khuyến khích các bên có tranh chấp về hoạt động trong lĩnh vực tiêu chuẩn và lĩnh vực quy chuẩn kỹ thuật giải quyết tranh chấp thông qua hoà giải; trường hợp không hoà giải được thì các bên có quyền khởi kiện tại toà án hoặc trọng tài theo quy định của pháp luật.",
      "noi_dung": "Nhà nước khuyến khích các bên có tranh chấp về hoạt động trong lĩnh vực tiêu chuẩn và lĩnh vực quy chuẩn kỹ thuật giải quyết tranh chấp thông qua hoà giải; trường hợp không hoà giải được thì các bên có quyền khởi kiện tại toà án hoặc trọng tài theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 69. Điều khoản chuyển tiếp",
      "noi_dung": "1. Tiêu chuẩn Việt Nam, tiêu chuẩn ngành đã được ban hành theo Pháp lệnh chất lượng hàng hoá năm 1999 và theo luật, pháp lệnh khác được xem xét, chuyển đổi thành tiêu chuẩn quốc gia hoặc quy chuẩn kỹ thuật quốc gia.\n2. Các quy định kỹ thuật, quy trình, quy phạm, quy chuẩn, tài liệu kỹ thuật bắt buộc áp dụng đã được ban hành phục vụ quản lý nhà nước được xem xét để chuyển đổi thành quy chuẩn kỹ thuật.\n3. Chính phủ quy định việc chuyển đổi tiêu chuẩn ngành thành tiêu chuẩn quốc gia hoặc quy chuẩn kỹ thuật quốc gia quy định tại khoản 1 Điều này và việc chuyển đổi các quy định kỹ thuật, quy trình, quy phạm, quy chuẩn, tài liệu kỹ thuật bắt buộc áp dụng thành quy chuẩn kỹ thuật quy định tại khoản 2 Điều này."
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 70. Hiệu lực thi hànhLuật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2007.",
      "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2007."
    },
    {
      "chuong": "CHƯƠNG VIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 71. Hướng dẫn thi hànhChính phủ quy định chi tiết và hướng dẫn thi hành Luật này.Luật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XI, kỳ họp thứ 9 thông qua ngày 29 tháng 6 năm 2006.",
      "noi_dung": "Chính phủ quy định chi tiết và hướng dẫn thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XI, kỳ họp thứ 9 thông qua ngày 29 tháng 6 năm 2006."
    }
  ]
}