{
  "law_id": "72-2006-QH11",
  "title": "Luật Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng năm 2006",
  "date": "2006-11-29",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "NGƯỜI LAO ĐỘNG VIỆT NAM ĐI LÀM VIỆC",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về hoạt động đưa người lao động đi làm việc ở nước ngoài theo hợp đồng; quyền và nghĩa vụ của người lao động đi làm việc ở nước ngoài theo hợp đồng; quyền và nghĩa vụ của doanh nghiệp, tổ chức sự nghiệp đưa người lao động đi làm việc ở nước ngoài theo hợp đồng và các tổ chức, cá nhân có liên quan.",
      "noi_dung": "Luật này quy định về hoạt động đưa người lao động đi làm việc ở nước ngoài theo hợp đồng; quyền và nghĩa vụ của người lao động đi làm việc ở nước ngoài theo hợp đồng; quyền và nghĩa vụ của doanh nghiệp, tổ chức sự nghiệp đưa người lao động đi làm việc ở nước ngoài theo hợp đồng và các tổ chức, cá nhân có liên quan."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với tổ chức, cá nhân sau đây:",
      "noi_dung": "Luật này áp dụng đối với tổ chức, cá nhân sau đây:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Nội dung hoạt động đưa người lao động đi làm việc ở nước ngoàiHoạt động đưa người lao động đi làm việc ở nước ngoài bao gồm các nội dung sau đây:",
      "noi_dung": "Hoạt động đưa người lao động đi làm việc ở nước ngoài bao gồm các nội dung sau đây:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Chính sách của Nhà nước về người lao động đi làm việc ở nước ngoài",
      "noi_dung": "1. Tạo điều kiện thuận lợi để công dân Việt Nam có đủ điều kiện đi làm việc ở nước ngoài.\n2. Bảo hộ quyền, lợi ích hợp pháp của người lao động đi làm việc ở nước ngoài và của doanh nghiệp, tổ chức sự nghiệp đưa người lao động đi làm việc ở nước ngoài.\n3. Hỗ trợ đầu tư mở thị trường lao động mới, thị trường có thu nhập cao, thị trường tiếp nhận nhiều người lao động; hỗ trợ đào tạo cán bộ quản lý, dạy nghề, ngoại ngữ cho người lao động.\n4. Có chính sách tín dụng ưu đãi cho các đối tượng chính sách xã hội đi làm việc ở nước ngoài.\n5. Khuyến khích đưa nhiều người lao động có trình độ chuyên môn, kỹ thuật đi làm việc ở nước ngoài, đưa người lao động đi làm việc ở thị trường có thu nhập cao; khuyến khích đưa người lao động đi làm việc tại công trình, dự án, cơ sở sản xuất, kinh doanh do doanh nghiệp, tổ chức, cá nhân trúng thầu, nhận thầu, đầu tư thành lập ở nước ngoài."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Các hình thức đi làm việc ở nước ngoàiNgười lao động đi làm việc ở nước ngoài theo một trong các hình thức sau đây:",
      "noi_dung": "Người lao động đi làm việc ở nước ngoài theo một trong các hình thức sau đây:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Các hành vi bị nghiêm cấm",
      "noi_dung": "1. Cấp Giấy phép hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài (sau đây gọi là Giấy phép) cho doanh nghiệp không đủ điều kiện theo quy định của Luật này.\n2. Sử dụng Giấy phép của doanh nghiệp khác hoặc cho người khác sử dụng Giấy phép của mình để hoạt động đưa người lao động đi làm việc ở nước ngoài.\n3. Giao nhiệm vụ điều hành hoạt động đưa người lao động đi làm việc ở nước ngoài cho người đã quản lý doanh nghiệp bị thu hồi Giấy phép hoặc người đang trong thời gian bị kỷ luật từ hình thức cảnh cáo trở lên do vi phạm quy định của pháp luật về người lao động đi làm việc ở nước ngoài.\n4. Đi làm việc hoặc đưa người lao động đi làm việc ở khu vực, ngành, nghề và công việc bị cấm theo quy định của Chính phủ hoặc không được nước tiếp nhận người lao động cho phép.\n5. Lợi dụng hoạt động đưa người lao động đi làm việc ở nước ngoài để tổ chức đưa công dân Việt Nam ra nước ngoài.\n6. Lợi dụng hoạt động đưa người lao động đi làm việc ở nước ngoài để tổ chức tuyển chọn, đào tạo, thu tiền của người lao động.\n7. Tổ chức đưa người lao động ra nước ngoài làm việc khi chưa đăng ký hợp đồng với cơ quan nhà nước có thẩm quyền theo quy định của Luật này.\n8. Sau khi nhập cảnh không đến nơi làm việc hoặc bỏ trốn khỏi nơi đang làm việc theo hợp đồng.\n9. Ở lại nước ngoài trái phép sau khi hết hạn Hợp đồng lao động.\n10. Lôi kéo, dụ dỗ, lừa gạt người lao động Việt Nam ở lại nước ngoài trái quy định của pháp luật.\n11. Gây phiền hà, cản trở, sách nhiễu người lao động hoặc doanh nghiệp,  tổ chức sự nghiệp, tổ chức, cá nhân đầu tư ra nước ngoài trong hoạt động đưa người lao động đi làm việc ở nước ngoài."
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 8. Doanh nghiệp hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài",
      "noi_dung": "1. Hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài là ngành, nghề kinh doanh có điều kiện.\n2. Doanh nghiệp hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài (sau đây gọi là doanh nghiệp dịch vụ) phải có vốn pháp định theo quy định của Chính phủ và được cơ quan nhà nước có thẩm quyền cấp Giấy phép hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài.\n3. Doanh nghiệp được cấp Giấy phép phải trực tiếp tổ chức hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài.\n4. Chính phủ quy định các loại hình doanh nghiệp được hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài phù hợp với tình hình phát triển kinh tế - xã hội trong từng giai đoạn và lộ trình hội nhập kinh tế quốc tế."
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 9. Điều kiện cấp Giấy phépDoanh nghiệp có vốn pháp định quy định tại khoản 2 Điều 8 của Luật này có đủ các điều kiện sau đây thì được cấp Giấy phép:",
      "noi_dung": "Doanh nghiệp có vốn pháp định quy định tại khoản 2 Điều 8 của Luật này có đủ các điều kiện sau đây thì được cấp Giấy phép:"
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 10. Hồ sơ, thủ tục và lệ phí cấp Giấy phép",
      "noi_dung": "1. Hồ sơ cấp Giấy phép bao gồm:\n2. Trong thời hạn ba mươi ngày, kể từ ngày nhận đủ hồ sơ hợp lệ quy định tại khoản 1 Điều này, Bộ trưởng Bộ Lao động - Thương binh và Xã hội xem xét cấp Giấy phép cho doanh nghiệp sau khi lấy ý kiến của một trong những người có thẩm quyền sau đây:\n3. Trư­ờng hợp không cấp Giấy phép, Bộ trưởng Bộ Lao động - Thương binh và Xã hội phải trả lời và nêu rõ lý do bằng văn bản cho doanh nghiệp.\n4. Doanh nghiệp được cấp Giấy phép phải nộp lệ phí. Mức lệ phí cấp Giấy phép do Chính phủ quy định."
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 11. Đổi Giấy phép",
      "noi_dung": "1. Doanh nghiệp dịch vụ được đổi Giấy phép khi được cấp lại Giấy chứng nhận đăng ký kinh doanh do thay đổi nội dung đăng ký kinh doanh nếu có đủ điều kiện về vốn pháp định quy định tại khoản 2 Điều 8 và các điều kiện quy định tại Điều 9 của Luật này.\n2. Hồ sơ đổi Giấy phép bao gồm:\n3. Thủ tục đổi Giấy phép được quy định như sau:\n4. Trong thời gian từ ngày được cấp lại Giấy chứng nhận đăng ký kinh doanh cho đến khi được đổi Giấy phép hoặc nhận được thông báo về việc không được đổi Giấy phép, doanh nghiệp được tiếp tục hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài.\n5. Trường hợp không được đổi Giấy phép, doanh nghiệp phải chấm dứt việc ký kết các Hợp đồng cung ứng lao động, tuyển chọn lao động mới, kể từ ngày nhận được thông báo về việc không được đổi Giấy phép.Sau chín mươi ngày, kể từ ngày nhận được thông báo về việc không được đổi Giấy phép, doanh nghiệp dịch vụ phải chấm dứt hoạt động quy định tại các khoản 1, 2 và 3 Điều 4 của Luật này.\n6. Doanh nghiệp được đổi Giấy phép theo quy định tại khoản 1 Điều này phải nộp lệ phí bằng năm mươi phần trăm mức lệ phí cấp Giấy phép quy định tại khoản 4 Điều 10 của Luật này."
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 12. Cấp lại Giấy phép",
      "noi_dung": "1. Doanh nghiệp dịch vụ được cấp lại Giấy phép khi Giấy phép bị mất, bị cháy, bị hư hỏng.\n2. Hồ sơ cấp lại Giấy phép bao gồm:\n3. Trong thời hạn mười lăm ngày, kể từ ngày nhận được hồ sơ hợp lệ theo quy định tại khoản 2 Điều này, Bộ trưởng Bộ Lao động -Thương binh và Xã hội cấp lại Giấy phép cho doanh nghiệp dịch vụ.\n4. Doanh nghiệp được cấp lại Giấy phép theo quy định tại khoản 1 Điều này phải nộp lệ phí bằng năm mươi phần trăm mức lệ phí cấp Giấy phép quy định tại khoản 4 Điều 10 của Luật này."
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 13. Công bố Giấy phép",
      "noi_dung": "1. Trong thời hạn mười ngày, kể từ ngày được cấp hoặc đổi Giấy phép, doanh nghiệp phải có văn bản thông báo kèm theo bản sao Giấy phép gửi Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương nơi doanh nghiệp đặt trụ sở chính và niêm yết công khai bản sao Giấy phép tại trụ sở chính của doanh nghiệp.\n2. Trong thời hạn ba mươi ngày, kể từ ngày được cấp hoặc đổi Giấy phép, doanh nghiệp phải đăng nội dung Giấy phép trên một trong các tờ báo viết của trung ương hoặc báo điện tử trong ba số liên tiếp."
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 14. Đình chỉ có thời hạn hoạt động đưa người lao động đi làm việc ở nước ngoài",
      "noi_dung": "1. Doanh nghiệp dịch vụ bị đình chỉ hoạt động đưa người lao động đi làm việc ở nước ngoài trong các trường hợp sau đây:\n2. Trong thời gian bị đình chỉ hoạt động đưa người lao động đi làm việc ở nước ngoài, doanh nghiệp dịch vụ không được ký kết, đăng ký Hợp đồng cung ứng lao động và không được tuyển chọn lao động."
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 15. Nộp lại Giấy phép, thu hồi Giấy phép",
      "noi_dung": "1. Doanh nghiệp dịch vụ phải nộp lại Giấy phép cho Bộ Lao động - Thương binh và Xã hội khi thuộc một trong các trường hợp sau đây:\n2. Doanh nghiệp dịch vụ bị thu hồi Giấy phép khi thuộc một trong các trường hợp sau đây:\n3. Bộ trưởng Bộ Lao động - Thương binh và Xã hội quyết định thu hồi Giấy phép; công bố việc thu hồi Giấy phép, việc nộp lại Giấy phép trên một trong các tờ báo viết của trung ương hoặc báo điện tử trong ba số liên tiếp; thông báo việc thu hồi Giấy phép, việc nộp lại Giấy phép cho Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương nơi doanh nghiệp đặt trụ sở chính.\n4. Doanh nghiệp dịch vụ bị thu hồi Giấy phép theo quy định tại các điểm a, b và c khoản 2 Điều này được xem xét cấp Giấy phép sau hai năm, kể từ ngày Quyết định thu hồi Giấy phép có hiệu lực, nếu có đủ điều kiện về vốn pháp định quy định tại khoản 2 Điều 8 và các điều kiện quy định tại Điều 9 của Luật này.\n5. Doanh nghiệp dịch vụ bị thu hồi Giấy phép theo quy định tại điểm d khoản 2 Điều này được xem xét cấp Giấy phép sau năm năm, kể từ ngày Quyết định thu hồi Giấy phép có hiệu lực, nếu có đủ điều kiện về vốn pháp định quy định tại khoản 2 Điều 8, các điều kiện quy định tại Điều 9 của Luật này và đã thanh toán hết các khoản nợ và nghĩa vụ tài sản khác theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 16. Chi nhánh doanh nghiệp dịch vụ hoạt động đưa người lao động đi làm việc ở nước ngoài",
      "noi_dung": "1. Doanh nghiệp dịch vụ được giao nhiệm vụ cho không quá ba chi nhánh ở ba tỉnh, thành phố trực thuộc trung ương khi có đủ điều kiện theo quy định tại khoản 2 Điều này để thực hiện một số nội dung trong hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài.\n2. Chi nhánh được giao nhiệm vụ hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài phải có đủ các điều kiện sau đây:\n3. Chi nhánh quy định tại khoản 1 Điều này không được thực hiện các hoạt động sau đây:\n4. Trong thời hạn mười lăm ngày, kể từ ngày giao nhiệm vụ cho chi nhánh, doanh nghiệp dịch vụ phải thông báo cho Bộ Lao động - Thương binh và Xã hội, Sở Lao động - Thương binh và Xã hội nơi đặt trụ sở chi nhánh.\n5. Chi nhánh phải báo cáo định kỳ, đột xuất và chịu sự kiểm tra, thanh tra của Sở Lao động - Thương binh và Xã hội nơi đặt trụ sở chi nhánh.\n6. Chi nhánh phải niêm yết công khai quyết định của doanh nghiệp dịch vụ giao nhiệm vụ cho chi nhánh và bản sao Giấy phép của doanh nghiệp dịch vụ tại trụ sở chi nhánh."
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 17. Hợp đồng cung ứng lao động, Hợp đồng đưa người lao động đi làm việc ở nước ngoài và Hợp đồng lao động",
      "noi_dung": "1. Hợp đồng cung ứng lao động phải phù hợp với pháp luật Việt Nam, pháp luật của nước tiếp nhận người lao động và có những nội dung chính sau đây:\n2. Hợp đồng đưa người lao động đi làm việc ở nước ngoài và Hợp đồng lao động phải có các nội dung cụ thể, phù hợp với nội dung của Hợp đồng cung ứng lao động. Các thỏa thuận về tiền môi giới, tiền dịch vụ, tiền ký quỹ của người lao động phải được ghi trong Hợp đồng đưa người lao động đi làm việc ở nước ngoài.\n3. Bộ Lao động – Thương binh và Xã hội quy định mẫu và nội dung của Hợp đồng cung ứng lao động, Hợp đồng đưa người lao động đi làm việc ở nước ngoài phù hợp với từng thị trường lao động."
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 18.  Đăng ký Hợp đồng cung ứng lao động",
      "noi_dung": "1. Hợp đồng cung ứng lao động phải được đăng ký với Bộ Lao động - Thương binh và Xã hội.\n2. Hợp đồng cung ứng lao động có hiệu lực sau khi được Bộ Lao động - Thương binh và Xã hội chấp thuận.\n3. Trong thời hạn mười ngày, kể từ ngày nhận đủ hồ sơ hợp lệ theo quy định tại Điều 19 của Luật này, Bộ Lao động – Thương binh và Xã hội phải trả lời bằng văn bản cho doanh nghiệp, nếu không chấp thuận phải nêu rõ lý do."
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 19. Hồ sơ đăng ký Hợp đồng cung ứng lao độngHồ sơ đăng ký Hợp đồng cung ứng lao động bao gồm:",
      "noi_dung": "Hồ sơ đăng ký Hợp đồng cung ứng lao động bao gồm:"
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 20. Tiền môi giới",
      "noi_dung": "1. Tiền môi giới là khoản chi phí mà doanh nghiệp dịch vụ phải trả cho bên môi giới để ký kết và thực hiện Hợp đồng cung ứng lao động.Người lao động có trách nhiệm hoàn trả cho doanh nghiệp dịch vụ một phần hoặc toàn bộ tiền môi giới theo quy định của Bộ Lao động - Thương binh và Xã hội.\n2. Doanh nghiệp dịch vụ đàm phán, quyết định mức tiền môi giới trong mức trần quy định tại khoản 3 Điều này.\n3. Bộ Lao động – Thương binh và Xã hội chủ trì phối hợp với Bộ Tài chính quy định mức trần tiền môi giới, việc quản lý và sử dụng tiền môi giới."
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 21. Tiền dịch vụ",
      "noi_dung": "1. Tiền dịch vụ là khoản chi phí mà người lao động phải trả cho doanh nghiệp dịch vụ để thực hiện Hợp đồng đưa người lao động đi làm việc ở nước ngoài.\n2. Doanh nghiệp dịch vụ thoả thuận với người lao động về việc thu tiền dịch vụ một lần trước khi người lao động xuất cảnh hoặc thu nhiều lần trong thời gian người lao động làm việc ở nước ngoài.\n3. Trong trường hợp người lao động đã nộp tiền dịch vụ cho cả thời gian làm việc theo hợp đồng mà phải về nước trước thời hạn không do lỗi của người lao động thì doanh nghiệp dịch vụ phải hoàn trả cho người lao động phần tiền dịch vụ theo tỷ lệ tương ứng với thời gian còn lại của Hợp đồng đưa người lao động đi làm việc ở nước ngoài.\n4. Bộ Lao động – Thương binh và Xã hội chủ trì phối hợp với Bộ Tài chính quy định mức trần tiền dịch vụ."
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 22. Tiền ký quỹ của doanh nghiệp dịch vụ",
      "noi_dung": "1. Tiền ký quỹ của doanh nghiệp dịch vụ quy định tại khoản 4 Điều 9 của Luật này được cơ quan nhà nước có thẩm quyền sử dụng để giải quyết các vấn đề phát sinh trong trường hợp doanh nghiệp không thực hiện hoặc thực hiện không đầy đủ nghĩa vụ trong hoạt động đưa người lao động đi làm việc ở nước ngoài.\n2. Trong trường hợp quy định tại điểm b khoản 3 Điều 26 của Luật này, tiền ký quỹ của doanh nghiệp dịch vụ được cơ quan nhà nước có thẩm quyền sử dụng để thanh toán các nghĩa vụ phát sinh đối với người lao động đến thời điểm chuyển giao; nếu tiền ký quỹ còn thừa thì doanh nghiệp được sử dụng để thanh toán các khoản nợ khác theo quy định của pháp luật về phá sản.\n3. Bộ Lao động -Thương binh và Xã hội chủ trì phối hợp với Ngân hàng Nhà nước Việt Nam quy định cụ thể việc quản lý và sử dụng tiền ký quỹ của doanh nghiệp."
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 23. Tiền ký quỹ của người lao động",
      "noi_dung": "1. Người lao động thỏa thuận với doanh nghiệp dịch vụ về việc ký quỹ theo quy định tại khoản 2 và khoản 4 Điều này để bảo đảm việc thực hiện Hợp đồng đưa người lao động đi làm việc ở nước ngoài.\n2. Người lao động trực tiếp hoặc thông qua doanh nghiệp dịch vụ nộp tiền ký quỹ vào tài khoản riêng được doanh nghiệp mở tại ngân hàng thương mại để giữ tiền ký quỹ của người lao động.\n3. Tiền ký quỹ của người lao động được hoàn trả cả gốc và lãi cho người lao động khi thanh lý Hợp đồng đưa người lao động đi làm việc ở nước ngoài.Trường hợp người lao động vi phạm Hợp đồng đưa người lao động đi làm việc ở nước ngoài, tiền ký quỹ của người lao động được doanh nghiệp dịch vụ sử dụng để bù đắp thiệt hại phát sinh do lỗi của người lao động gây ra cho doanh nghiệp; khi sử dụng tiền ký quỹ để bù đắp thiệt hại, nếu tiền ký quỹ không đủ thì người lao động phải nộp bổ sung, nếu còn thừa thì phải trả lại cho người lao động.\n4. Bộ Lao động - Thương binh và Xã hội quy định cụ thể thị trường lao động mà doanh nghiệp dịch vụ được thoả thuận với người lao động về việc nộp tiền ký quỹ; quy định thống nhất trong phạm vi cả nước mức trần tiền ký quỹ của người lao động phù hợp với từng thị trường lao động mà doanh nghiệp dịch vụ được thoả thuận với người lao động về việc nộp tiền ký quỹ; chủ trì phối hợp với Ngân hàng Nhà nước Việt Nam quy định cụ thể việc quản lý và sử dụng tiền ký quỹ của người lao động."
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 24. Trách nhiệm của doanh nghiệp dịch vụ trong trường hợp nộp lại hoặc bị thu hồi Giấy phép",
      "noi_dung": "1. Doanh nghiệp dịch vụ nộp lại hoặc bị thu hồi Giấy phép theo quy định tại khoản 1 và khoản 2 Điều 15 của Luật này có trách nhiệm tiếp tục thực hiện các nghĩa vụ trong Hợp đồng cung ứng lao động, Hợp đồng đưa người lao động đi làm việc ở nước ngoài còn hiệu lực.\n2. Việc quản lý và sử dụng tiền ký quỹ của doanh nghiệp dịch vụ trong trường hợp doanh nghiệp nộp lại hoặc bị thu hồi Giấy phép được thực hiện theo quy định tại Điều 22 của Luật này.\n3. Việc quản lý và sử dụng tiền ký quỹ của người lao động trong trường hợp doanh nghiệp dịch vụ nộp lại hoặc bị thu hồi Giấy phép được thực hiện theo quy định tại Điều 23 của Luật này."
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 25. Trách nhiệm của doanh nghiệp dịch vụ trong trường hợp bị giải thể",
      "noi_dung": "1. Doanh nghiệp dịch vụ chỉ được giải thể sau khi đã hoàn thành mọi nghĩa vụ trong Hợp đồng cung ứng lao động, Hợp đồng đưa người lao động đi làm việc ở nước ngoài còn hiệu lực và bảo đảm thanh toán hết các khoản nợ và nghĩa vụ tài sản khác theo quy định của pháp luật.\n2. Trong thời hạn mười ngày, kể từ ngày thông qua quyết định giải thể, doanh nghiệp dịch vụ phải báo cáo Bộ Lao động - Thương binh và Xã hội về tình hình của người lao động do doanh nghiệp đưa đi làm việc ở nước ngoài và phương án thực hiện các nghĩa vụ của doanh nghiệp trong Hợp đồng cung ứng lao động, Hợp đồng đưa người lao động đi làm việc ở nước ngoài còn hiệu lực.\n3. Doanh nghiệp dịch vụ được thỏa thuận với doanh nghiệp dịch vụ khác có Giấy phép để chuyển giao quyền và nghĩa vụ quy định trong Hợp đồng cung ứng lao động, Hợp đồng đưa người lao động đi làm việc ở nước ngoài còn hiệu lực nếu phương án chuyển giao được Bộ Lao động - Thương binh và Xã hội chấp thuận.Khi chuyển giao quyền và nghĩa vụ cho doanh nghiệp dịch vụ khác, tiền ký quỹ của người lao động, tài sản dùng để bảo đảm thực hiện nghĩa vụ bảo lãnh được chuyển cho doanh nghiệp tiếp nhận. Sau khi hoàn thành việc chuyển giao, doanh nghiệp dịch vụ phải thông báo cho Bộ Lao động - Thương binh và Xã hội và bên nước ngoài biết.\n4. Sau khi đã hoàn thành các nghĩa vụ trong Hợp đồng đưa người lao động đi làm việc ở nước ngoài, doanh nghiệp dịch vụ được sử dụng tiền ký quỹ còn lại của doanh nghiệp để thanh toán các khoản nợ khác."
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 26. Trách nhiệm của doanh nghiệp dịch vụ trong trường hợp bị phá sản",
      "noi_dung": "1. Trong thời hạn mười ngày, kể từ ngày Tòa án ra quyết định mở thủ tục phá sản, doanh nghiệp dịch vụ phải báo cáo Bộ Lao động - Thương binh và Xã hội tình hình của người lao động do doanh nghiệp đưa đi làm việc ở nước ngoài và phương án thực hiện các nghĩa vụ của doanh nghiệp trong Hợp đồng cung ứng lao động, Hợp đồng đưa người lao động đi làm việc ở nước ngoài còn hiệu lực.\n2. Doanh nghiệp dịch vụ tạm dừng việc ký kết hợp đồng, tổ chức tuyển chọn và đưa người lao động đi làm việc ở nước ngoài, kể từ ngày Toà án ra quyết định mở thủ tục phá sản cho đến khi Tòa án ra quyết định đình chỉ thủ tục phục hồi hoạt động kinh doanh.\n3. Việc chuyển giao quyền và nghĩa vụ thực hiện Hợp đồng cung ứng lao động, Hợp đồng đưa người lao động đi làm việc ở nước ngoài trong trường hợp Tòa án quyết định mở thủ tục thanh lý tài sản được quy định như sau:"
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 27. Quyền và nghĩa vụ của doanh nghiệp dịch vụ",
      "noi_dung": "1. Doanh nghiệp dịch vụ có các quyền sau đây:\n2. Doanh nghiệp dịch vụ có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 28. Điều kiện đưa người lao động đi làm việc tại công trình, dự án mà doanh nghiệp Việt Nam trúng thầu, nhận thầu ở nước ngoàiDoanh nghiệp trúng thầu, nhận thầu công trình, dự án ở nước ngoài được đưa người lao động đi làm việc ở nước ngoài khi có đủ các điều kiện sau đây:",
      "noi_dung": "Doanh nghiệp trúng thầu, nhận thầu công trình, dự án ở nước ngoài được đưa người lao động đi làm việc ở nước ngoài khi có đủ các điều kiện sau đây:"
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 29. Báo cáo đưa người lao động đi làm việc ở nước ngoài",
      "noi_dung": "1. Chậm nhất là hai mươi ngày trước ngày đưa người lao động đi làm việc ở nước ngoài, doanh nghiệp trúng thầu, nhận thầu phải gửi Báo cáo đưa người lao động đi làm việc ở nước ngoài kèm theo bản sao Hợp đồng trúng thầu, nhận thầu công trình, dự án ở nước ngoài, danh sách người lao động ký Hợp đồng đưa người lao động đi làm việc ở nước ngoài cho Bộ Lao động - Thương binh và Xã hội.\n2. Báo cáo đưa người lao động đi làm việc ở nước ngoài bao gồm các nội dung sau đây:\n3. Trong thời hạn mười ngày, kể từ ngày nhận được Báo cáo đưa người lao động đi làm việc ở nước ngoài, Bộ Lao động - Thương binh và Xã hội phải xem xét và trả lời bằng văn bản cho doanh nghiệp, nếu không chấp thuận phải nêu rõ lý do."
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 30. Quyền và nghĩa vụ của doanh nghiệp trúng thầu, nhận thầuDoanh nghiệp trúng thầu, nhận thầu có các quyền và nghĩa vụ sau đây:",
      "noi_dung": "Doanh nghiệp trúng thầu, nhận thầu có các quyền và nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 31. Điều kiện đưa người lao động đi làm việc tại cơ sở sản xuất, kinh doanh do tổ chức, cá nhân đầu tư thành lập ở nước ngoàiTổ chức, cá nhân có dự án đầu tư ra nước ngoài được đưa người lao động đi làm việc ở nước ngoài khi có đủ các điều kiện sau đây:",
      "noi_dung": "Tổ chức, cá nhân có dự án đầu tư ra nước ngoài được đưa người lao động đi làm việc ở nước ngoài khi có đủ các điều kiện sau đây:"
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 32. Báo cáo đưa người lao động đi làm việc ở nước ngoài",
      "noi_dung": "1. Chậm nhất là hai mươi ngày trước ngày đưa người lao động đi làm việc ở nước ngoài, tổ chức, cá nhân đầu tư ra nước ngoài phải gửi Báo cáo đưa người lao động đi làm việc ở nước ngoài kèm theo bản sao Giấy chứng nhận đầu tư và tóm tắt nội dung dự án đầu tư ra nước ngoài, danh sách người lao động ký Hợp đồng đưa người lao động đi làm việc ở nước ngoài cho Bộ Lao động - Thương binh và Xã hội.\n2. Báo cáo đưa người lao động đi làm việc ở nước ngoài bao gồm các nội dung sau đây:\n3. Trong thời hạn mười ngày, kể từ ngày nhận được Báo cáo đưa người lao động đi làm việc ở nước ngoài, Bộ Lao động - Thương binh và Xã hội phải xem xét và trả lời bằng văn bản cho tổ chức, cá nhân đầu tư ra nước ngoài, nếu không chấp thuận phải nêu rõ lý do."
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 33. Quyền và nghĩa vụ của tổ chức, cá nhân đầu tư ra nước ngoài đưa người lao động đi làm việc ở nước ngoàiTổ chức, cá nhân đầu tư ra nước ngoài có các quyền và nghĩa vụ sau đây:",
      "noi_dung": "Tổ chức, cá nhân đầu tư ra nước ngoài có các quyền và nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 34. Điều kiện đưa người lao động đi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghềDoanh nghiệp được đưa người lao động đi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề khi có đủ các điều kiện sau đây:",
      "noi_dung": "Doanh nghiệp được đưa người lao động đi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề khi có đủ các điều kiện sau đây:"
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 35. Hợp đồng nhận lao động thực tập, Hợp đồng đưa người lao động đi thực tập và Hợp đồng thực tập nâng cao tay nghề",
      "noi_dung": "1. Hợp đồng nhận lao động thực tập là sự thỏa thuận bằng văn bản giữa doanh nghiệp với cơ sở tiếp nhận thực tập ở nước ngoài về quyền và nghĩa vụ của các bên trong việc cung ứng và tiếp nhận người lao động đi làm việc theo hình thức thực tập nâng cao tay nghề.\n2. Hợp đồng nhận lao động thực tập phải phù hợp với pháp luật Việt Nam, pháp luật của nước tiếp nhận người lao động thực tập và có những nội dung  chính sau đây:\n3. Hợp đồng đưa người lao động đi thực tập là sự thỏa thuận bằng văn bản giữa doanh nghiệp với người lao động đi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề về quyền và nghĩa vụ của các bên.\n4. Hợp đồng thực tập nâng cao tay nghề (sau đây gọi là Hợp đồng thực tập) là sự thỏa thuận bằng văn bản giữa người lao động đi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề với cơ sở tiếp nhận thực tập về quyền và nghĩa vụ của các bên trong thời gian làm việc ở nước ngoài.\n5. Hợp đồng đưa người lao động đi thực tập và Hợp đồng thực tập phải có nội dung phù hợp với nội dung của Hợp đồng nhận lao động thực tập."
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 36. Đăng ký Hợp đồng nhận lao động thực tập",
      "noi_dung": "1. Hợp đồng nhận lao động thực tập phải đăng ký theo quy định sau đây:\n2. Trong thời hạn mười ngày, kể từ ngày nhận đủ hồ sơ hợp lệ, cơ quan nhà nước có thẩm quyền quy định tại khoản 1 Điều này phải trả lời bằng văn bản cho doanh nghiệp, nếu không chấp thuận phải nêu rõ lý do."
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 37. Hồ sơ đăng ký Hợp đồng nhận lao động thực tậpHồ sơ đăng ký Hợp đồng nhận lao động thực tập bao gồm:",
      "noi_dung": "Hồ sơ đăng ký Hợp đồng nhận lao động thực tập bao gồm:"
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 38. Quyền và nghĩa vụ của doanh nghiệp đưa người lao động đi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề",
      "noi_dung": "1. Doanh nghiệp có các quyền sau đây:\n2. Doanh nghiệp có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 39. Điều kiện để tổ chức sự nghiệp đưa người lao động đi làm việc ở nước ngoàiTổ chức sự nghiệp được đưa người lao động đi làm việc ở nước ngoài khi có đủ các điều kiện sau đây:",
      "noi_dung": "Tổ chức sự nghiệp được đưa người lao động đi làm việc ở nước ngoài khi có đủ các điều kiện sau đây:"
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 40. Các trường hợp tổ chức sự nghiệp được đưa người lao động đi làm việc ở nước ngoàiTổ chức sự nghiệp được đưa người lao động đi làm việc ở nước ngoài trong các trường hợp sau đây:",
      "noi_dung": "Tổ chức sự nghiệp được đưa người lao động đi làm việc ở nước ngoài trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương IIDOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNGĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 41. Quyền và nghĩa vụ của tổ chức sự nghiệp đưa người lao động đi làm việc ở nước ngoài",
      "noi_dung": "1. Tổ chức sự nghiệp có các quyền sau đây:\n2. Tổ chức sự nghiệp có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIINGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 42. Điều kiện để người lao động đi làm việc ở nước ngoài theo hợp đồng với doanh nghiệp, tổ chức sự nghiệp, tổ chức, cá nhân đầu tư ra nước ngoàiNgười lao động được đi làm việc ở nước ngoài khi có đủ các điều kiện sau đây:",
      "noi_dung": "Người lao động được đi làm việc ở nước ngoài khi có đủ các điều kiện sau đây:"
    },
    {
      "chuong": "Chương IIINGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 43. Hồ sơ đi làm việc ở nước ngoài",
      "noi_dung": "1. Người lao động có nguyện vọng đi làm việc ở nước ngoài phải nộp hồ sơ đi làm việc ở nước ngoài cho doanh nghiệp, tổ chức sự nghiệp, tổ chức, cá nhân đầu tư ra nước ngoài đưa đi làm việc ở nước ngoài.\n2. Hồ sơ của người lao động đi làm việc ở nước ngoài gồm có:"
    },
    {
      "chuong": "Chương IIINGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 44. Quyền của người lao động đi làm việc ở nước ngoàiNgười lao động đi làm việc ở nước ngoài có các quyền sau đây:",
      "noi_dung": "Người lao động đi làm việc ở nước ngoài có các quyền sau đây:"
    },
    {
      "chuong": "Chương IIINGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 45. Nghĩa vụ của người lao động đi làm việc ở nước ngoàiNgười lao động đi làm việc ở nước ngoài có các nghĩa vụ sau đây:",
      "noi_dung": "Người lao động đi làm việc ở nước ngoài có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIINGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 46. Quyền và nghĩa vụ của người lao động đi làm việc ở nước ngoài theo Hợp đồng đưa người lao động đi làm việc ở nước ngoài với doanh nghiệp dịch vụNgoài các quyền và nghĩa vụ quy định tại Điều 44 và Điều 45 của Luật này, người lao động đi làm việc ở nước ngoài theo Hợp đồng đưa người lao động đi làm việc ở nước ngoài với doanh nghiệp dịch vụ còn có các quyền và nghĩa vụ sau đây:",
      "noi_dung": "Ngoài các quyền và nghĩa vụ quy định tại Điều 44 và Điều 45 của Luật này, người lao động đi làm việc ở nước ngoài theo Hợp đồng đưa người lao động đi làm việc ở nước ngoài với doanh nghiệp dịch vụ còn có các quyền và nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIINGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 47. Quyền và nghĩa vụ của người lao động đi làm việc ở nước ngoài theo Hợp đồng đưa người lao động đi làm việc ở nước ngoài với doanh nghiệp trúng thầu, nhận thầu hoặc tổ chức, cá nhân đầu tư ra nước ngoàiNgoài các quyền và nghĩa vụ quy định tại Điều 44 và Điều 45 của Luật này, người lao động đi làm việc ở nước ngoài theo Hợp đồng đưa người lao động đi làm việc ở nước ngoài với doanh nghiệp trúng thầu, nhận thầu hoặc tổ chức, cá nhân đầu tư ra nước ngoài còn có các quyền và nghĩa vụ sau đây:",
      "noi_dung": "Ngoài các quyền và nghĩa vụ quy định tại Điều 44 và Điều 45 của Luật này, người lao động đi làm việc ở nước ngoài theo Hợp đồng đưa người lao động đi làm việc ở nước ngoài với doanh nghiệp trúng thầu, nhận thầu hoặc tổ chức, cá nhân đầu tư ra nước ngoài còn có các quyền và nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIINGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 48. Quyền và nghĩa vụ của người lao động đi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghềNgoài các quyền và nghĩa vụ theo quy định tại Điều 44 và Điều 45 của Luật này, người lao động đi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề còn có các quyền và nghĩa vụ sau đây:",
      "noi_dung": "Ngoài các quyền và nghĩa vụ theo quy định tại Điều 44 và Điều 45 của Luật này, người lao động đi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề còn có các quyền và nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIINGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 49. Quyền và nghĩa vụ của người lao động đi làm việc ở nước ngoài theo Hợp đồng đưa người lao động đi làm việc ở nước ngoài với tổ chức sự nghiệpNgoài các quyền và nghĩa vụ quy định tại Điều 44 và Điều 45 của Luật này, người lao động đi làm việc ở nước ngoài theo Hợp đồng đưa người lao động đi làm việc ở nước ngoài với tổ chức sự nghiệp còn có các quyền và nghĩa vụ sau đây:",
      "noi_dung": "Ngoài các quyền và nghĩa vụ quy định tại Điều 44 và Điều 45 của Luật này, người lao động đi làm việc ở nước ngoài theo Hợp đồng đưa người lao động đi làm việc ở nước ngoài với tổ chức sự nghiệp còn có các quyền và nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIINGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 50. Điều kiện đối với người lao động đi làm việc ở nước ngoài theo Hợp đồng cá nhânNgười lao động được đi làm việc ở nước ngoài theo Hợp đồng cá nhân khi có đủ các điều kiện sau đây:",
      "noi_dung": "Người lao động được đi làm việc ở nước ngoài theo Hợp đồng cá nhân khi có đủ các điều kiện sau đây:"
    },
    {
      "chuong": "Chương IIINGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 51. Hợp đồng cá nhân",
      "noi_dung": "1. Hợp đồng cá nhân phải phù hợp với quy định của pháp luật Việt Nam, pháp luật của nước mà người lao động đến làm việc.\n2. Hợp đồng cá nhân bao gồm những nội dung chính sau đây:"
    },
    {
      "chuong": "Chương IIINGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 52. Hồ sơ, thủ tục đăng ký Hợp đồng cá nhân",
      "noi_dung": "1. Hồ sơ đăng ký Hợp đồng cá nhân với Sở Lao động – Thương binh và Xã hội nơi người lao động thường trú bao gồm:\n2. Trong thời hạn năm ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ, Sở Lao động - Thương binh và Xã hội cấp Giấy xác nhận việc đăng ký Hợp đồng cá nhân cho người lao động, nếu không chấp thuận phải trả lời và nêu rõ lý do bằng văn bản.Giấy xác nhận việc đăng ký Hợp đồng cá nhân phải được xuất trình khi người lao động làm thủ tục xuất cảnh đi làm việc ở nước ngoài."
    },
    {
      "chuong": "Chương IIINGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 53. Quyền và nghĩa vụ của người lao động đi làm việc ở nước  ngoài theo Hợp đồng cá nhân",
      "noi_dung": "1. Người lao động đi làm việc ở nước ngoài theo Hợp đồng cá nhân có các quyền sau đây:\n2. Người lao động đi làm việc ở nước ngoài theo Hợp đồng cá nhân có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIINGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 54.  Điều kiện của người bảo lãnhNgười bảo lãnh phải có đủ các điều kiện sau đây:",
      "noi_dung": "Người bảo lãnh phải có đủ các điều kiện sau đây:"
    },
    {
      "chuong": "Chương IIINGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 55. Phạm vi bảo lãnh",
      "noi_dung": "1. Việc bảo lãnh được thực hiện trong các trường hợp sau đây:\n2. Người bảo lãnh thỏa thuận với doanh nghiệp dịch vụ, tổ chức sự nghiệp về trách nhiệm bảo lãnh một phần hoặc toàn bộ các nghĩa vụ của người lao động đối với doanh nghiệp dịch vụ, tổ chức sự nghiệp.\n3. Trường hợp người lao động vi phạm Hợp đồng đưa người lao động đi làm việc ở nước ngoài và gây thiệt hại cho doanh nghiệp dịch vụ, tổ chức sự nghiệp mà người lao động không thực hiện hoặc thực hiện không đầy đủ nghĩa vụ bồi thường thì người bảo lãnh phải đưa tài sản thuộc sở hữu của mình để bù đắp thiệt hại phát sinh do người lao động gây ra cho doanh nghiệp dịch vụ, tổ chức sự nghiệp. Sau khi bù đắp thiệt hại, nếu tài sản của người bảo lãnh còn thừa thì phải trả lại cho người bảo lãnh."
    },
    {
      "chuong": "Chương IIINGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 56. Thời hạn thực hiện nghĩa vụ bảo lãnhThời hạn thực hiện nghĩa vụ bảo lãnh do người bảo lãnh và doanh nghiệp dịch vụ, tổ chức sự nghiệp thoả thuận; nếu không thỏa thuận được thì người bảo lãnh phải thực hiện nghĩa vụ bảo lãnh trong một thời hạn hợp lý do doanh nghiệp dịch vụ, tổ chức sự nghiệp ấn định tính từ thời điểm người bảo lãnh nhận được thông báo của doanh nghiệp dịch vụ, tổ chức sự nghiệp về việc thực hiện nghĩa vụ thay cho người lao động.",
      "noi_dung": "Thời hạn thực hiện nghĩa vụ bảo lãnh do người bảo lãnh và doanh nghiệp dịch vụ, tổ chức sự nghiệp thoả thuận; nếu không thỏa thuận được thì người bảo lãnh phải thực hiện nghĩa vụ bảo lãnh trong một thời hạn hợp lý do doanh nghiệp dịch vụ, tổ chức sự nghiệp ấn định tính từ thời điểm người bảo lãnh nhận được thông báo của doanh nghiệp dịch vụ, tổ chức sự nghiệp về việc thực hiện nghĩa vụ thay cho người lao động."
    },
    {
      "chuong": "Chương IIINGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 57. Hợp đồng bảo lãnh",
      "noi_dung": "1. Hợp đồng bảo lãnh phải được lập thành văn bản.\n2. Hợp đồng bảo lãnh phải có những nội dung chính sau đây:\n3. Bộ Lao động - Thương binh và Xã hội chủ trì phối hợp với Bộ Tư pháp quy định chi tiết nội dung của Hợp đồng bảo lãnh và việc thanh lý Hợp đồng bảo lãnh."
    },
    {
      "chuong": "Chương IIINGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 58. Biện pháp bảo đảm thực hiện nghĩa vụ bảo lãnh",
      "noi_dung": "1. Doanh nghiệp dịch vụ, tổ chức sự nghiệp có thể thỏa thuận với người bảo lãnh về việc áp dụng biện pháp cầm cố, thế chấp hoặc ký quỹ để bảo đảm thực hiện nghĩa vụ bảo lãnh.\n2. Việc cầm cố, thế chấp hoặc ký quỹ được lập thành văn bản riêng hoặc ghi trong Hợp đồng bảo lãnh.\n3. Việc xác lập, thực hiện biện pháp cầm cố, thế chấp hoặc ký quỹ để bảo đảm thực hiện nghĩa vụ bảo lãnh được thực hiện theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIINGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 59. Hỗ trợ việc làm",
      "noi_dung": "1. Sở Lao động - Thương binh và Xã hội có trách nhiệm thông báo cho người lao động về nước nhu cầu tuyển dụng lao động ở trong nước; hướng dẫn, giới thiệu người lao động đăng ký tìm việc làm phù hợp.\n2. Nhà nước khuyến khích các doanh nghiệp tiếp nhận và tuyển dụng người lao động về nước vào làm việc hoặc đưa đi làm việc ở nước ngoài."
    },
    {
      "chuong": "Chương IIINGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 60. Khuyến khích tạo việc làm",
      "noi_dung": "1. Nhà nước tạo điều kiện thuận lợi và khuyến khích người lao động về nước đầu tư sản xuất, kinh doanh, tạo việc làm cho mình và cho người khác.\n2. Người lao động gặp khó khăn thì được vay vốn ưu đãi theo quy định của pháp luật để tạo việc làm."
    },
    {
      "chuong": "Chương IVDẠY NGHỀ, NGOẠI NGỮ VÀ BỒI DƯỠNG KIẾN THỨC CẦN THIẾT",
      "dieu": "Điều 61. Mục đích dạy nghề, ngoại ngữ và bồi dưỡng kiến thức cần thiếtDạy nghề, ngoại ngữ, bồi dưỡng kiến thức cần thiết cho người lao động nhằm tạo nguồn lao động đi làm việc ở nước ngoài có trình độ kỹ năng nghề, ngoại ngữ, kiến thức pháp luật và kiến thức cần thiết khác phù hợp với yêu cầu của thị trường lao động.",
      "noi_dung": "Dạy nghề, ngoại ngữ, bồi dưỡng kiến thức cần thiết cho người lao động nhằm tạo nguồn lao động đi làm việc ở nước ngoài có trình độ kỹ năng nghề, ngoại ngữ, kiến thức pháp luật và kiến thức cần thiết khác phù hợp với yêu cầu của thị trường lao động."
    },
    {
      "chuong": "Chương IVDẠY NGHỀ, NGOẠI NGỮ VÀ BỒI DƯỠNG KIẾN THỨC CẦN THIẾT",
      "dieu": "Điều 62. Trách nhiệm của người lao động trong việc học nghề, ngoại ngữ, bồi dưỡng kiến thức cần thiết",
      "noi_dung": "1. Người lao động có nguyện vọng đi làm việc ở nước ngoài phải chủ động học nghề, ngoại ngữ, tìm hiểu pháp luật có liên quan và tham gia khóa bồi dưỡng kiến thức cần thiết do doanh nghiệp, tổ chức sự nghiệp, tổ chức, cá nhân đầu tư ra nước ngoài đưa người lao động đi làm việc ở nước ngoài tổ chức.\n2. Nhà nước có chính sách hỗ trợ đối với người lao động là đối tượng chính sách xã hội để học nghề, ngoại ngữ, bồi dưỡng kiến thức cần thiết."
    },
    {
      "chuong": "Chương IVDẠY NGHỀ, NGOẠI NGỮ VÀ BỒI DƯỠNG KIẾN THỨC CẦN THIẾT",
      "dieu": "Điều 63. Dạy nghề, dạy ngoại ngữ cho người lao động đi làm việc ở nước ngoàiDoanh nghiệp, tổ chức sự nghiệp, tổ chức, cá nhân đầu tư ra nước ngoài  đưa người lao động đi làm việc ở nước ngoài có trách nhiệm tổ chức hoặc liên kết với cơ sở dạy nghề, cơ sở đào tạo để đào tạo, bồi dưỡng kỹ năng nghề, ngoại ngữ cho người lao động đi làm việc ở nước ngoài.",
      "noi_dung": "Doanh nghiệp, tổ chức sự nghiệp, tổ chức, cá nhân đầu tư ra nước ngoài  đưa người lao động đi làm việc ở nước ngoài có trách nhiệm tổ chức hoặc liên kết với cơ sở dạy nghề, cơ sở đào tạo để đào tạo, bồi dưỡng kỹ năng nghề, ngoại ngữ cho người lao động đi làm việc ở nước ngoài."
    },
    {
      "chuong": "Chương IVDẠY NGHỀ, NGOẠI NGỮ VÀ BỒI DƯỠNG KIẾN THỨC CẦN THIẾT",
      "dieu": "Điều 64. Chính sách đối với cơ sở dạy nghềNhà nước có chính sách đầu tư cho các cơ sở dạy nghề tạo nguồn lao động đi làm việc ở nước ngoài; hình thành một số trường dạy nghề đủ điều kiện về trang bị, thiết bị, chương trình, giáo trình và đội ngũ giáo viên để đào tạo người lao động có trình độ chuyên môn, kỹ thuật cao, trình độ ngoại ngữ đáp ứng yêu cầu của thị trường lao động.",
      "noi_dung": "Nhà nước có chính sách đầu tư cho các cơ sở dạy nghề tạo nguồn lao động đi làm việc ở nước ngoài; hình thành một số trường dạy nghề đủ điều kiện về trang bị, thiết bị, chương trình, giáo trình và đội ngũ giáo viên để đào tạo người lao động có trình độ chuyên môn, kỹ thuật cao, trình độ ngoại ngữ đáp ứng yêu cầu của thị trường lao động."
    },
    {
      "chuong": "Chương IVDẠY NGHỀ, NGOẠI NGỮ VÀ BỒI DƯỠNG KIẾN THỨC CẦN THIẾT",
      "dieu": "Điều 65. Bồi dưỡng kiến thức cần thiết",
      "noi_dung": "1. Doanh nghiệp, tổ chức sự nghiệp, tổ chức, cá nhân đầu tư ra nước ngoài  đưa người lao động đi làm việc ở nước ngoài có trách nhiệm tổ chức bồi dưỡng kiến thức cần thiết, kiểm tra và cấp chứng chỉ cho người lao động trước khi đi làm việc ở nước ngoài.\n2. Nội dung bồi dưỡng kiến thức cần thiết bao gồm:\n3. Bộ trưởng Bộ Lao động - Thương binh và Xã hội quy định cụ thể chương trình, thời gian bồi dưỡng kiến thức cần thiết."
    },
    {
      "chuong": "Chương VQUỸ HỖ TRỢ VIỆC LÀM NGOÀI NƯỚC",
      "dieu": "Điều 66. Quỹ hỗ trợ việc làm ngoài nướcQuỹ hỗ trợ việc làm ngoài nước nhằm phát triển và mở rộng thị trường lao động ngoài nước, nâng cao chất lượng nguồn lao động, hỗ trợ giải quyết rủi ro cho người lao động và doanh nghiệp.",
      "noi_dung": "Quỹ hỗ trợ việc làm ngoài nước nhằm phát triển và mở rộng thị trường lao động ngoài nước, nâng cao chất lượng nguồn lao động, hỗ trợ giải quyết rủi ro cho người lao động và doanh nghiệp."
    },
    {
      "chuong": "Chương VQUỸ HỖ TRỢ VIỆC LÀM NGOÀI NƯỚC",
      "dieu": "Điều 67. Nguồn hình thành Quỹ hỗ trợ việc làm ngoài nước",
      "noi_dung": "1. Đóng góp của doanh nghiệp.\n2. Đóng góp của người lao động.\n3. Hỗ trợ của ngân sách nhà nước.\n4. Các nguồn thu hợp pháp khác."
    },
    {
      "chuong": "Chương VQUỸ HỖ TRỢ VIỆC LÀM NGOÀI NƯỚC",
      "dieu": "Điều 68. Thành lập, quản lý và sử dụng Quỹ hỗ trợ việc làm ngoài nước",
      "noi_dung": "1. Quỹ hỗ trợ việc làm ngoài nước thuộc Bộ Lao động – Thương binh và Xã hội, hoạt động không vì mục đích lợi nhuận, được miễn nộp thuế, hạch toán độc lập, có tư cách pháp nhân và được mở tài khoản tại Kho bạc Nhà nước.\n2. Thủ tướng Chính phủ quyết định việc thành lập; quy định việc quản lý, sử dụng Quỹ; mức đóng góp của doanh nghiệp, của người lao động và hỗ trợ của ngân sách nhà nước; mức hưởng của các đối tượng."
    },
    {
      "chuong": "Chương VIQUẢN LÝ NHÀ NƯỚC VỀ NGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 69. Nội dung quản lý nhà nước về người lao động đi làm việc ở nước ngoài",
      "noi_dung": "1. Xây dựng và tổ chức thực hiện chiến lược, kế hoạch, chính sách về  người lao động đi làm việc ở nước ngoài.\n2. Xây dựng, ban hành, tổ chức thực hiện, tuyên truyền, phổ biến, giáo dục pháp luật về người lao động đi làm việc ở nước ngoài.\n3. Quy định nội dung chương trình, tài liệu bồi dưỡng kiến thức cần thiết cho người lao động đi làm việc ở nước ngoài.\n4. Tổ chức quản lý và chỉ đạo, hướng dẫn thực hiện công tác quản lý người lao động đi làm việc ở nước ngoài; tổ chức bộ máy quản lý hoạt động đưa người lao động đi làm việc ở nước ngoài; đào tạo, bồi dưỡng nghiệp vụ cho cán bộ hoạt động trong lĩnh vực đưa người lao động đi làm việc ở nước ngoài; nghiên cứu để thực hiện quản lý người lao động đi làm việc ở nước ngoài bằng mã số.\n5. Hợp tác quốc tế trong lĩnh vực người lao động đi làm việc ở nước ngoài; đàm phán, ký kết các điều ước quốc tế, thoả thuận quốc tế về người lao động đi làm việc ở nước ngoài.\n6. Tổ chức hoạt động xúc tiến phát triển thị trường lao động ngoài nước; quy định khu vực, ngành, nghề và công việc mà người lao động không được đến làm việc ở nước ngoài; cung cấp thông tin về thị trường lao động ngoài nước cho các doanh nghiệp, tổ chức sự nghiệp và người lao động.\n7. Cấp, đổi, thu hồi Giấy phép, đình chỉ hoạt động đưa người lao động đi làm việc ở nước ngoài; quản lý việc đăng ký và hướng dẫn tổ chức thực hiện các loại hợp đồng theo quy định tại Luật này.\n8. Kiểm tra, thanh tra và xử lý các hành vi vi phạm pháp luật về người lao động đi làm việc ở nước ngoài; giải quyết tranh chấp, khiếu nại, tố cáo trong hoạt động đưa người lao động đi làm việc ở nước ngoài."
    },
    {
      "chuong": "Chương VIQUẢN LÝ NHÀ NƯỚC VỀ NGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 70. Trách nhiệm quản lý nhà nước về người lao động đi làm việc ở nước ngoài",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về người lao động đi làm việc ở nước ngoài.\n2. Bộ Lao động - Thương binh và Xã hội chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về người lao động đi làm việc ở nước ngoài.\n3. Bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Lao động - Thương binh và Xã hội thực hiện quản lý nhà nước về người lao động đi làm việc ở nước ngoài theo sự phân công của Chính phủ.\n4. Uỷ ban nhân dân các cấp có trách nhiệm thực hiện quản lý nhà nước về người lao động đi làm việc ở nước ngoài theo sự phân cấp của Chính phủ."
    },
    {
      "chuong": "Chương VIQUẢN LÝ NHÀ NƯỚC VỀ NGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 71. Trách nhiệm của cơ quan đại diện ngoại giao, lãnh sự Việt Nam ở nước ngoài",
      "noi_dung": "1. Bảo hộ quyền và lợi ích hợp pháp của người lao động đi làm việc ở nước ngoài; xử lý hành vi vi phạm của người lao động đi làm việc ở nước ngoài theo quy định của Luật này.\n2. Nghiên cứu, tìm hiểu thị trường, chính sách và phương thức tiếp nhận lao động nước ngoài của nước sở tại.\n3. Thông tin, hướng dẫn các doanh nghiệp tiếp cận thị trường để ký kết Hợp đồng cung ứng lao động theo pháp luật Việt Nam và pháp luật của nước sở tại.\n4. Hỗ trợ cơ quan nhà nước có thẩm quyền của Việt Nam trong việc thẩm định các điều kiện và tính khả thi của các hợp đồng trong hoạt động đưa người lao động đi làm việc ở nước ngoài, địa vị pháp lý của đối tác nước ngoài.\n5. Hướng dẫn, kiểm tra hoạt động của đại diện các doanh nghiệp, tổ chức sự nghiệp Việt Nam tại nước ngoài trong việc quản lý, xử lý các vấn đề phát sinh đối với người lao động.\n6. Báo cáo và kiến nghị cơ quan nhà nước có thẩm quyền của Việt Nam giải quyết đối với những trường hợp có dấu hiệu vi phạm nghiêm trọng quy định của pháp luật Việt Nam.\n7. Phối hợp với các cơ quan, doanh nghiệp, tổ chức sự nghiệp, tổ chức, cá nhân đầu tư ra nước ngoài của Việt Nam và cơ quan, tổ chức của nước sở tại để đưa người lao động vi phạm về nước."
    },
    {
      "chuong": "Chương VIQUẢN LÝ NHÀ NƯỚC VỀ NGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI",
      "dieu": "Điều 72. Thanh tra về hoạt động đưa người lao động đi làm việc ở nước ngoài",
      "noi_dung": "1. Thanh tra Lao động - Thương binh và Xã hội thực hiện chức năng thanh tra chuyên ngành về hoạt động đưa người lao động đi làm việc ở nước ngoài.\n2. Tổ chức, nhiệm vụ, quyền hạn của thanh tra về hoạt động đưa người lao động đi làm việc ở nước ngoài được thực hiện theo quy định của pháp luật về thanh tra."
    },
    {
      "chuong": "Chương VIIGIẢI QUYẾT TRANH CHẤP VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 73. Giải quyết tranh chấp",
      "noi_dung": "1. Tranh chấp giữa người lao động và doanh nghiệp, tổ chức sự nghiệp đưa người lao động đi làm việc ở nước ngoài được giải quyết trên cơ sở hợp đồng ký giữa các bên và quy định của pháp luật Việt Nam.\n2. Tranh chấp giữa người lao động và người sử dụng lao động nước ngoài được giải quyết trên cơ sở thỏa thuận đã ký giữa các bên và quy định pháp luật của nước tiếp nhận người lao động, điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên, thoả thuận quốc tế mà bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ ký với bên nước ngoài.\n3. Tranh chấp giữa doanh nghiệp, tổ chức sự nghiệp đưa người lao động đi làm việc ở nước ngoài với người sử dụng lao động hoặc bên môi giới nước ngoài được giải quyết trên cơ sở thỏa thuận đã ký giữa các bên và quy định của pháp luật Việt Nam, pháp luật của nước tiếp nhận người lao động, điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên, thoả thuận quốc tế mà bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ ký với bên nước ngoài."
    },
    {
      "chuong": "Chương VIIGIẢI QUYẾT TRANH CHẤP VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 74. Xử lý vi phạmNgười nào có hành vi vi phạm quy định của Luật này thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự; trường hợp gây thiệt hại thì phải bồi thường theo quy định của pháp luật.",
      "noi_dung": "Người nào có hành vi vi phạm quy định của Luật này thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự; trường hợp gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIIGIẢI QUYẾT TRANH CHẤP VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 75. Xử phạt vi phạm hành chính",
      "noi_dung": "1. Doanh nghiệp, tổ chức sự nghiệp đưa người lao động đi làm việc ở nước ngoài, tổ chức, cá nhân có liên quan đến hoạt động đưa người lao động đi làm việc ở nước ngoài, người lao động đi làm việc ở nước ngoài có hành vi vi phạm hành chính theo quy định của Luật này thì tùy theo tính chất, mức độ vi phạm mà bị xử phạt vi phạm hành chính.\n2. Đối với mỗi hành vi vi phạm hành chính, doanh nghiệp, tổ chức sự nghiệp đưa người lao động đi làm việc ở nước ngoài, tổ chức, cá nhân có liên quan đến hoạt động đưa người lao động đi làm việc ở nước ngoài phải chịu một trong các hình thức xử phạt chính sau đây:\n3. Ngoài hình thức xử phạt chính, các đối tượng quy định tại khoản 2 Điều này còn có thể bị áp dụng một hoặc các hình thức xử phạt bổ sung sau đây:\n4. Ngoài hình thức xử phạt chính và bổ sung, các đối tượng quy định tại khoản 2 Điều này còn có thể bị áp dụng một hoặc nhiều biện pháp khắc phục hậu quả sau đây:\n5. Đối với mỗi hành vi vi phạm hành chính, người lao động đi làm việc ở nước ngoài phải chịu một trong các hình thức xử phạt chính sau đây:\n6. Ngoài hình thức xử phạt chính quy định tại khoản 5 Điều này, tùy theo tính chất, mức độ vi phạm, người lao động đi làm việc ở nước ngoài còn có thể bị áp dụng hình thức xử phạt bổ sung buộc về nước.\n7. Chính phủ quy định cụ thể hành vi vi phạm hành chính, hình thức xử phạt, biện pháp khắc phục hậu quả đối với từng hành vi vi phạm hành chính trong hoạt động đưa người lao động đi làm việc ở nước ngoài, thủ tục xử phạt vi phạm hành chính ở ngoài nước trong trường hợp không xác định được nơi cư trú của người lao động vi phạm."
    },
    {
      "chuong": "Chương VIIGIẢI QUYẾT TRANH CHẤP VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 76. Thẩm quyền xử phạt vi phạm hành chính",
      "noi_dung": "1. Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương, Chánh Thanh tra Bộ Lao động - Thương binh và Xã hội, Chánh thanh tra Sở Lao động - Thương binh và Xã hội, Thanh tra viên chuyên ngành khi tiến hành thanh tra độc lập, Cục trưởng Cục Quản lý lao động ngoài nước có thẩm quyền xử phạt vi phạm hành chính đối với tổ chức, cá nhân có hành vi vi phạm hành chính trong hoạt động đưa người lao động đi làm việc ở nước ngoài.\n2. Người đứng đầu cơ quan đại diện ngoại giao, lãnh sự Việt Nam ở nước ngoài có thẩm quyền xử phạt vi phạm hành chính đối với người lao động Việt Nam có hành vi vi phạm hành chính ở nước ngoài theo các hình thức quy định tại khoản 5 và khoản 6 Điều 75 của Luật này."
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 77. Điều khoản áp dụng đối với doanh nghiệp được cấp Giấy phép hoạt động xuất khẩu lao động trước ngày Luật này có hiệu lực thi hànhDoanh nghiệp đã được cấp Giấy phép hoạt động xuất khẩu lao động trước ngày Luật này có hiệu lực thi hành được tiếp tục sử dụng Giấy phép đó trong thời hạn một trăm tám mươi ngày, kể từ ngày Luật này có hiệu lực.Trong trường hợp doanh nghiệp có nhu cầu tiếp tục hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài thì phải sắp xếp lại tổ chức, bộ máy, bổ sung các điều kiện phù hợp với quy định của Luật này và gửi hồ sơ đổi Giấy phép đến Bộ Lao động – Thương binh và Xã hội.",
      "noi_dung": "Doanh nghiệp đã được cấp Giấy phép hoạt động xuất khẩu lao động trước ngày Luật này có hiệu lực thi hành được tiếp tục sử dụng Giấy phép đó trong thời hạn một trăm tám mươi ngày, kể từ ngày Luật này có hiệu lực.\nTrong trường hợp doanh nghiệp có nhu cầu tiếp tục hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài thì phải sắp xếp lại tổ chức, bộ máy, bổ sung các điều kiện phù hợp với quy định của Luật này và gửi hồ sơ đổi Giấy phép đến Bộ Lao động – Thương binh và Xã hội."
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 78. Hồsơ, thủ tục đổi Giấy phép hoạt động xuất khẩu lao động được cấp trước ngày Luật này có hiệu lực thi hành",
      "noi_dung": "1. Hồ sơ đổi Giấy phép bao gồm:\n2. Thủ tục đổi Giấy phép được quy định như sau:\n3. Doanh nghiệp phải chấm dứt hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài trong các trường hợp sau đây:\n4. Trường hợp doanh nghiệp phải chấm dứt hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài theo quy định tại khoản 3 Điều này, doanh nghiệp phải thực hiện quy định tại khoản 5 Điều 11 và khoản 1 Điều 24 của Luật này.\n5. Doanh nghiệp đổi Giấy phép theo quy định tại Điều này không phải nộp lệ phí."
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 79. Hiệu lực thi hànhLuật này có hiệu lực thi hành kể từ ngày 01 tháng 7 năm 2007.Những quy định trước đây trái với Luật này đều bãi bỏ.",
      "noi_dung": "Luật này có hiệu lực thi hành kể từ ngày 01 tháng 7 năm 2007.\nNhững quy định trước đây trái với Luật này đều bãi bỏ."
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 80. Hướng dẫn thi hànhChính phủ quy định chi tiết và hướng dẫn thi hành Luật này.",
      "noi_dung": "Chính phủ quy định chi tiết và hướng dẫn thi hành Luật này."
    }
  ]
}