{
  "law_id": "73-2021-QH14",
  "title": "Luật Phòng, chống ma túy 2021",
  "date": "2021-03-30",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "PHÒNG, CHỐNG MA TÚY",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về phòng, chống ma túy; quản lý người sử dụng trái phép chất ma túy; cai nghiện ma túy; trách nhiệm của cá nhân, gia đình, cơ quan, tổ chức trong phòng, chống ma túy; quản lý nhà nước và hợp tác quốc tế về phòng, chống ma túy.",
      "noi_dung": "Luật này quy định về phòng, chống ma túy; quản lý người sử dụng trái phép chất ma túy; cai nghiện ma túy; trách nhiệm của cá nhân, gia đình, cơ quan, tổ chức trong phòng, chống ma túy; quản lý nhà nước và hợp tác quốc tế về phòng, chống ma túy."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Chính sách của Nhà nước về phòng, chống ma túy",
      "noi_dung": "1. Thực hiện đồng bộ các biện pháp phòng, chống ma túy; kết hợp với phòng, chống HIV/AIDS và các tệ nạn xã hội khác.\n2. Tăng cường hoạt động tuyên truyền, giáo dục về công tác phòng, chống ma túy; khuyến khích tổ chức, cá nhân tham gia tuyên truyền, giáo dục phòng, chống ma túy.\n3. Ưu tiên nguồn lực phòng, chống ma túy cho vùng đồng bào dân tộc thiểu số và miền núi, vùng sâu, vùng xa, hải đảo, khu vực biên giới và địa bàn phức tạp về ma túy.\n4. Cán bộ, chiến sĩ thuộc cơ quan chuyên trách phòng, chống tội phạm về ma túy, người làm công tác cai nghiện ma túy trong các cơ sở cai nghiện ma túy công lập được hưởng chế độ, chính sách ưu đãi phù hợp với tính chất nhiệm vụ, địa bàn hoạt động theo quy định của Chính phủ.\n5. Bảo vệ, hỗ trợ cá nhân, gia đình, cơ quan, tổ chức tham gia phòng, chống ma túy.\n6. Quản lý chặt chẽ người sử dụng trái phép chất ma túy, người nghiện ma túy; khuyến khích người nghiện ma túy tự nguyện cai nghiện ma túy, điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế; khuyến khích cá nhân, gia đình, cơ quan, tổ chức tham gia, hỗ trợ hoạt động cai nghiện ma túy, quản lý sau cai nghiện ma túy.\n7. Bảo đảm kinh phí cai nghiện ma túy bắt buộc; hỗ trợ kinh phí cai nghiện ma túy tự nguyện, kinh phí quản lý sau cai nghiện ma túy.\n8. Tổ chức, cá nhân trong nước và ngoài nước đầu tư vào hoạt động cai nghiện ma túy, hỗ trợ quản lý sau cai nghiện ma túy, phòng, chống tái nghiện ma túy được miễn, giảm tiền thuê đất, thuế thu nhập doanh nghiệp theo quy định của pháp luật.\n9. Khuyến khích nghiên cứu khoa học, phát triển công nghệ và ứng dụng công nghệ cao trong phòng, chống ma túy.\n10. Khen thưởng cá nhân, tổ chức, cơ quan có thành tích trong phòng, chống ma túy."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Nguồn tài chính cho phòng, chống ma túy",
      "noi_dung": "1. Ngân sách nhà nước.\n2. Nguồn tài trợ, viện trợ, đầu tư, tặng cho của tổ chức, cá nhân trong nước và ngoài nước.\n3. Chi trả của gia đình, người nghiện ma túy.\n4. Các nguồn tài chính hợp pháp khác."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Các hành vi bị nghiêm cấm",
      "noi_dung": "1. Trồng cây có chứa chất ma túy, hướng dẫn trồng cây có chứa chất ma túy.\n2. Nghiên cứu, giám định, kiểm nghiệm, kiểm định, sản xuất, tàng trữ, vận chuyển, bảo quản, tồn trữ, mua bán, phân phối, xử lý, trao đổi, xuất khẩu, nhập khẩu, tạm nhập, tái xuất, tạm xuất, tái nhập, quá cảnh trái phép chất ma túy, tiền chất, thuốc gây nghiện, thuốc hướng thần, thuốc tiền chất, nguyên liệu làm thuốc là dược chất gây nghiện, dược chất hướng thần, tiền chất dùng làm thuốc, thuốc thú y có chứa chất ma túy, tiền chất.\n3. Chiếm đoạt chất ma túy, tiền chất, thuốc gây nghiện, thuốc hướng thần, thuốc tiền chất, nguyên liệu làm thuốc là dược chất gây nghiện, dược chất hướng thần, tiền chất dùng làm thuốc, thuốc thú y có chứa chất ma túy, tiền chất.\n4. Giao nhận, quản lý, kiểm soát, lưu giữ, cấp phát, bảo quản chất ma túy, tiền chất trái quy định của pháp luật; cho phép người sử dụng chất ma túy, thuốc gây nghiện hoặc thuốc hướng thần trái quy định của pháp luật.\n5. Sử dụng, tổ chức sử dụng trái phép chất ma túy; cưỡng bức, lôi kéo người khác sử dụng trái phép chất ma túy; chứa chấp, hỗ trợ việc sử dụng trái phép chất ma túy.\n6. Sản xuất, tàng trữ, vận chuyển, mua bán phương tiện, dụng cụ dùng vào việc sản xuất hoặc sử dụng trái phép chất ma túy.\n7. Chống lại hoặc cản trở việc xét nghiệm chất ma túy trong cơ thể, xác định tình trạng nghiện ma túy, quản lý người sử dụng trái phép chất ma túy, cai nghiện ma túy, quản lý sau cai nghiện ma túy.\n8. Trả thù hoặc cản trở người thực thi nhiệm vụ phòng, chống ma túy, người tham gia phòng, chống ma túy.\n9. Lợi dụng chức vụ, quyền hạn, nghề nghiệp để vi phạm pháp luật về phòng, chống ma túy.\n10. Hướng dẫn sản xuất, hướng dẫn sử dụng trái phép chất ma túy; quảng cáo, tiếp thị chất ma túy.\n11. Kỳ thị người sử dụng trái phép chất ma túy, người cai nghiện ma túy, người sau cai nghiện ma túy.\n12. Các hành vi bị nghiêm cấm khác do luật định liên quan đến ma túy."
    },
    {
      "chuong": "Chương IITRÁCH NHIỆM PHÒNG, CHỐNG MA TÚY",
      "dieu": "Điều 6. Trách nhiệm của cá nhân, gia đình",
      "noi_dung": "1. Tuyên truyền, giáo dục thành viên trong gia đình, người thân về tác hại của ma túy và thực hiện quy định của pháp luật về phòng, chống ma túy; quản lý, ngăn chặn thành viên trong gia đình vi phạm pháp luật về phòng, chống ma túy.\n2. Thực hiện đúng chỉ định của người có thẩm quyền về sử dụng thuốc gây nghiện, thuốc hướng thần, thuốc tiền chất, thuốc thú y có chứa chất ma túy, tiền chất.\n3. Hợp tác với cơ quan chức năng trong đấu tranh với tội phạm và tệ nạn ma túy; tham gia hỗ trợ hoạt động cai nghiện ma túy tự nguyện tại gia đình, cộng đồng, cai nghiện ma túy tại cơ sở cai nghiện ma túy và điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế; theo dõi, giúp đỡ người sau cai nghiện ma túy hòa nhập cộng đồng; phòng, chống tái nghiện ma túy.\n4. Cung cấp kịp thời thông tin về tội phạm, tệ nạn ma túy và việc trồng cây có chứa chất ma túy cho cơ quan công an hoặc cơ quan nhà nước có thẩm quyền; tham gia xóa bỏ cây có chứa chất ma túy do chính quyền địa phương tổ chức."
    },
    {
      "chuong": "Chương IITRÁCH NHIỆM PHÒNG, CHỐNG MA TÚY",
      "dieu": "Điều 7. Trách nhiệm của cơ quan nhà nước",
      "noi_dung": "1. Tổ chức phòng, chống ma túy trong cơ quan, đơn vị; phòng ngừa, ngăn chặn cán bộ, công chức, viên chức, người lao động thuộc quyền quản lý và cán bộ, chiến sĩ thuộc lực lượng vũ trang nhân dân vi phạm pháp luật về phòng, chống ma túy; tuyên truyền, vận động Nhân dân phát hiện, tố giác, đấu tranh với tội phạm và tệ nạn ma túy.\n2. Tổ chức thực hiện chủ trương, chính sách của Nhà nước về quy hoạch, phát triển kinh tế - xã hội để thay thế việc trồng cây có chứa chất ma túy tại các vùng xóa bỏ cây có chứa chất ma túy."
    },
    {
      "chuong": "Chương IITRÁCH NHIỆM PHÒNG, CHỐNG MA TÚY",
      "dieu": "Điều 8. Trách nhiệm của cơ sở giáo dục",
      "noi_dung": "1. Tổ chức thực hiện chương trình giáo dục về phòng, chống ma túy; phổ biến, giáo dục pháp luật về phòng, chống ma túy cho học sinh, sinh viên, học viên; quản lý chặt chẽ, ngăn chặn học sinh, sinh viên, học viên vi phạm pháp luật về phòng, chống ma túy.\n2. Phối hợp với gia đình, cơ quan, tổ chức và chính quyền địa phương để quản lý, giáo dục học sinh, sinh viên, học viên về phòng, chống ma túy.\n3. Phối hợp với cơ quan, tổ chức, cá nhân có thẩm quyền tổ chức xét nghiệm chất ma túy trong cơ thể khi cần thiết để phát hiện học sinh, sinh viên, học viên sử dụng trái phép chất ma túy."
    },
    {
      "chuong": "Chương IITRÁCH NHIỆM PHÒNG, CHỐNG MA TÚY",
      "dieu": "Điều 9. Trách nhiệm của cơ quan báo chíCơ quan báo chí có trách nhiệm phối hợp với cơ quan, tổ chức có liên quan tuyên truyền chủ trương, chính sách, pháp luật về phòng, chống ma túy.",
      "noi_dung": "Cơ quan báo chí có trách nhiệm phối hợp với cơ quan, tổ chức có liên quan tuyên truyền chủ trương, chính sách, pháp luật về phòng, chống ma túy."
    },
    {
      "chuong": "Chương IITRÁCH NHIỆM PHÒNG, CHỐNG MA TÚY",
      "dieu": "Điều 10. Trách nhiệm của Mặt trận Tổ quốc Việt Nam, các tổ chức thành viên của Mặt trận và tổ chức khác",
      "noi_dung": "1. Tổ chức và phối hợp với cơ quan có thẩm quyền tuyên truyền, phổ biến kiến thức, pháp luật về phòng, chống ma túy trong Nhân dân; vận động Nhân dân tham gia phòng, chống ma túy và thực hiện các phong trào phòng, chống ma túy.\n2. Phòng ngừa, ngăn chặn người của tổ chức mình và mọi công dân vi phạm pháp luật về phòng, chống ma túy.\n3. Phối hợp với chính quyền địa phương các cấp, cơ quan có thẩm quyền vận động người nghiện ma túy thực hiện biện pháp cai nghiện ma túy, điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế; tham gia cảm hóa, giáo dục, dạy nghề, tìm việc làm và giúp đỡ người sau cai nghiện ma túy hòa nhập cộng đồng; phòng, chống tái nghiện ma túy."
    },
    {
      "chuong": "Chương IITRÁCH NHIỆM PHÒNG, CHỐNG MA TÚY",
      "dieu": "Điều 11. Cơ quan chuyên trách phòng, chống tội phạm về ma túy",
      "noi_dung": "1. Cơ quan chuyên trách phòng, chống tội phạm về ma túy bao gồm:\n2. Cơ quan chuyên trách phòng, chống tội phạm về ma túy thuộc Công an nhân dân, trong phạm vi nhiệm vụ, quyền hạn của mình, chủ trì, phối hợp với cơ quan, tổ chức có liên quan thực hiện các hoạt động phòng ngừa, ngăn chặn và đấu tranh chống tội phạm về ma túy.\n3. Cơ quan chuyên trách phòng, chống tội phạm về ma túy thuộc Bộ đội Biên phòng, Cảnh sát biển Việt Nam, Hải quan, trong phạm vi nhiệm vụ, quyền hạn của mình, chủ trì, phối hợp với cơ quan công an, cơ quan, tổ chức khác có liên quan thực hiện các hoạt động phòng ngừa, ngăn chặn và đấu tranh chống tội phạm về ma túy tại khu vực hoặc địa bàn quản lý, kiểm soát.\n4. Trên cùng một địa bàn khi phát hiện hành vi vi phạm pháp luật liên quan đến nhiệm vụ, quyền hạn của nhiều cơ quan thì cơ quan phát hiện trước có trách nhiệm xử lý theo thẩm quyền do pháp luật quy định; trường hợp vụ việc không thuộc thẩm quyền của mình thì chuyển giao hồ sơ, người, tang vật vi phạm pháp luật cho cơ quan có thẩm quyền chủ trì giải quyết.\n5. Chính phủ quy định việc phối hợp của các cơ quan chuyên trách phòng, chống tội phạm về ma túy."
    },
    {
      "chuong": "Chương IIIKIỂM SOÁT CÁC HOẠT ĐỘNG HỢP PHÁP LIÊN QUAN ĐẾN MA TÚY",
      "dieu": "Điều 12. Các hoạt động hợp pháp liên quan đến ma túy",
      "noi_dung": "1. Hoạt động hợp pháp liên quan đến ma túy là hoạt động được cơ quan quản lý nhà nước có thẩm quyền cho phép, bao gồm:\n2. Hoạt động hợp pháp liên quan đến ma túy quy định tại khoản 1 Điều này được kiểm soát chặt chẽ theo quy định của Luật này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương IIIKIỂM SOÁT CÁC HOẠT ĐỘNG HỢP PHÁP LIÊN QUAN ĐẾN MA TÚY",
      "dieu": "Điều 13. Kiểm soát hoạt động nghiên cứu, giám định, sản xuất chất ma túy, tiền chất",
      "noi_dung": "1. Hoạt động nghiên cứu, giám định, sản xuất chất ma túy (không bao gồm trồng cây có chứa chất ma túy), tiền chất phải được cơ quan nhà nước có thẩm quyền theo dõi, kiểm tra, giám sát.\n2. Chính phủ quy định cơ quan có thẩm quyền cho phép, trình tự, thủ tục cho phép, việc theo dõi, kiểm tra, giám sát quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương IIIKIỂM SOÁT CÁC HOẠT ĐỘNG HỢP PHÁP LIÊN QUAN ĐẾN MA TÚY",
      "dieu": "Điều 14. Kiểm soát hoạt động vận chuyển chất ma túy, tiền chất",
      "noi_dung": "1. Cơ quan, tổ chức, cá nhân đã được cơ quan nhà nước có thẩm quyền cho phép thì được vận chuyển chất ma túy, tiền chất; khi thực hiện việc vận chuyển phải đóng gói, niêm phong theo quy định của cơ quan có thẩm quyền; chịu trách nhiệm về số lượng, chất lượng, có biện pháp bảo vệ an toàn, không để bị thất thoát trong quá trình vận chuyển và chịu sự theo dõi, kiểm tra, giám sát của cơ quan nhà nước có thẩm quyền.\n2. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIIKIỂM SOÁT CÁC HOẠT ĐỘNG HỢP PHÁP LIÊN QUAN ĐẾN MA TÚY",
      "dieu": "Điều 15. Kiểm soát hoạt động liên quan đến thuốc gây nghiện, thuốc hướng thần, thuốc tiền chất, nguyên liệu làm thuốc là dược chất gây nghiện, dược chất hướng thần, tiền chất dùng làm thuốcViệc kiểm soát hoạt động liên quan đến thuốc gây nghiện, thuốc hướng thần, thuốc tiền chất, nguyên liệu làm thuốc là dược chất gây nghiện, dược chất hướng thần, tiền chất dùng làm thuốc thực hiện theo quy định của pháp luật về dược, trừ hoạt động quy định tạiđiểm b khoản 1 và khoản 2 Điều 17 của Luật này.",
      "noi_dung": "Việc kiểm soát hoạt động liên quan đến thuốc gây nghiện, thuốc hướng thần, thuốc tiền chất, nguyên liệu làm thuốc là dược chất gây nghiện, dược chất hướng thần, tiền chất dùng làm thuốc thực hiện theo quy định của pháp luật về dược, trừ hoạt động quy định tại\nđiểm b khoản 1 và khoản 2 Điều 17 của Luật này\n."
    },
    {
      "chuong": "Chương IIIKIỂM SOÁT CÁC HOẠT ĐỘNG HỢP PHÁP LIÊN QUAN ĐẾN MA TÚY",
      "dieu": "Điều 16. Kiểm soát hoạt động liên quan đến thuốc thú y có chứa chất ma túy, tiền chấtViệc kiểm soát hoạt động liên quan đến thuốc thú y có chứa chất ma túy, tiền chất thực hiện theo quy định của Chính phủ.",
      "noi_dung": "Việc kiểm soát hoạt động liên quan đến thuốc thú y có chứa chất ma túy, tiền chất thực hiện theo quy định của Chính phủ."
    },
    {
      "chuong": "Chương IIIKIỂM SOÁT CÁC HOẠT ĐỘNG HỢP PHÁP LIÊN QUAN ĐẾN MA TÚY",
      "dieu": "Điều 17. Kiểm soát hoạt động nhập khẩu, xuất khẩu, tạm nhập, tái xuất, tạm xuất, tái nhập, quá cảnh chất ma túy, tiền chất, thuốc gây nghiện, thuốc hướng thần, thuốc tiền chất, nguyên liệu làm thuốc là dược chất gây nghiện, dược chất hướng thần, tiền chất dùng làm thuốc",
      "noi_dung": "1. Các hoạt động sau đây phải được cơ quan có thẩm quyền cho phép:\n2. Hoạt động quá cảnh lãnh thổ Việt Nam chất ma túy, tiền chất, thuốc gây nghiện, thuốc hướng thần, thuốc tiền chất, nguyên liệu làm thuốc là dược chất gây nghiện, dược chất hướng thần, tiền chất dùng làm thuốc phải theo đúng hành trình đã ghi trong giấy phép quá cảnh. Cơ quan, tổ chức thực hiện việc quá cảnh phải làm thủ tục, chịu sự kiểm soát của cơ quan Hải quan và cơ quan có thẩm quyền của Việt Nam.\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIIKIỂM SOÁT CÁC HOẠT ĐỘNG HỢP PHÁP LIÊN QUAN ĐẾN MA TÚY",
      "dieu": "Điều 18. Lập hồ sơ các hoạt động hợp pháp liên quan đến ma túyCơ quan, tổ chức, cá nhân khi tiến hành hoạt động quy định tạikhoản 1 Điều 12 của Luật nàycó trách nhiệm lập hồ sơ và báo cáo theo quy định của Chính phủ.",
      "noi_dung": "Cơ quan, tổ chức, cá nhân khi tiến hành hoạt động quy định tại\nkhoản 1 Điều 12 của Luật này\ncó trách nhiệm lập hồ sơ và báo cáo theo quy định của Chính phủ."
    },
    {
      "chuong": "Chương IIIKIỂM SOÁT CÁC HOẠT ĐỘNG HỢP PHÁP LIÊN QUAN ĐẾN MA TÚY",
      "dieu": "Điều 19. Kiểm soát hoạt động hợp pháp liên quan đến ma túy vì mục đích quốc phòng, an ninhHoạt động nghiên cứu, giám định, sản xuất, vận chuyển, tồn trữ, bảo quản, sử dụng, nhập khẩu, xuất khẩu, tạm nhập, tái xuất, tạm xuất, tái nhập, quá cảnh chất ma túy, tiền chất, thuốc gây nghiện, thuốc hướng thần, thuốc tiền chất, nguyên liệu làm thuốc là dược chất gây nghiện, dược chất hướng thần, tiền chất dùng làm thuốc, thuốc thú y có chứa chất ma túy, tiền chất vì mục đích quốc phòng, an ninh thực hiện theo quy định của Chính phủ.",
      "noi_dung": "Hoạt động nghiên cứu, giám định, sản xuất, vận chuyển, tồn trữ, bảo quản, sử dụng, nhập khẩu, xuất khẩu, tạm nhập, tái xuất, tạm xuất, tái nhập, quá cảnh chất ma túy, tiền chất, thuốc gây nghiện, thuốc hướng thần, thuốc tiền chất, nguyên liệu làm thuốc là dược chất gây nghiện, dược chất hướng thần, tiền chất dùng làm thuốc, thuốc thú y có chứa chất ma túy, tiền chất vì mục đích quốc phòng, an ninh thực hiện theo quy định của Chính phủ."
    },
    {
      "chuong": "Chương IIIKIỂM SOÁT CÁC HOẠT ĐỘNG HỢP PHÁP LIÊN QUAN ĐẾN MA TÚY",
      "dieu": "Điều 20. Kiểm soát thuốc gây nghiện, thuốc hướng thần, thuốc tiền chất vì mục đích sơ cứu, cấp cứu trong cuộc hành trình, du lịch quốc tế, điều trị bệnh cho bản thân người nhập cảnh, xuất cảnh, quá cảnh",
      "noi_dung": "1. Việc mang theo thuốc gây nghiện, thuốc hướng thần, thuốc tiền chất dự phòng cho việc sơ cứu, cấp cứu trên tàu thủy, tàu bay, tàu hỏa, ô tô hoặc các phương tiện vận tải khác trong cuộc hành trình, du lịch quốc tế không bị coi là mang hàng xuất khẩu, nhập khẩu, quá cảnh lãnh thổ Việt Nam.Người chỉ huy, người điều khiển phương tiện vận tải có trách nhiệm khai báo với cơ quan Hải quan của Việt Nam, giải trình về số lượng thuốc đã sử dụng, áp dụng các biện pháp an toàn thích hợp để ngăn chặn việc sử dụng không đúng mục đích hoặc vận chuyển trái phép các thuốc đó và chịu sự kiểm soát của cơ quan có thẩm quyền của Việt Nam.\n2. Việc mang theo thuốc gây nghiện, thuốc hướng thần, thuốc tiền chất để điều trị bệnh cho bản thân người nhập cảnh, xuất cảnh hoặc quá cảnh lãnh thổ Việt Nam thực hiện theo quy định của Chính phủ và chịu sự kiểm soát của cơ quan có thẩm quyền của Việt Nam."
    },
    {
      "chuong": "Chương IIIKIỂM SOÁT CÁC HOẠT ĐỘNG HỢP PHÁP LIÊN QUAN ĐẾN MA TÚY",
      "dieu": "Điều 21. Xử lý chất ma túy, tiền chất, thuốc gây nghiện, thuốc hướng thần, thuốc tiền chất, nguyên liệu làm thuốc là dược chất gây nghiện, dược chất hướng thần, tiền chất dùng làm thuốc, thuốc thú y có chứa chất ma túy, tiền chất thu giữ trong vụ việc vi phạm pháp luậtChất ma túy, tiền chất, thuốc gây nghiện, thuốc hướng thần, thuốc tiền chất, nguyên liệu làm thuốc là dược chất gây nghiện, dược chất hướng thần, tiền chất dùng làm thuốc, thuốc thú y có chứa chất ma túy, tiền chất bị thu giữ trong các vụ án hình sự, vụ việc vi phạm hành chính được xử lý theo quy định của pháp luật về tố tụng hình sự, pháp luật về xử lý vi phạm hành chính.",
      "noi_dung": "Chất ma túy, tiền chất, thuốc gây nghiện, thuốc hướng thần, thuốc tiền chất, nguyên liệu làm thuốc là dược chất gây nghiện, dược chất hướng thần, tiền chất dùng làm thuốc, thuốc thú y có chứa chất ma túy, tiền chất bị thu giữ trong các vụ án hình sự, vụ việc vi phạm hành chính được xử lý theo quy định của pháp luật về tố tụng hình sự, pháp luật về xử lý vi phạm hành chính."
    },
    {
      "chuong": "Chương IVQUẢN LÝ NGƯỜI SỬ DỤNG TRÁI PHÉP CHẤT MA TÚY",
      "dieu": "Điều 22. Xét nghiệm chất ma túy trong cơ thể",
      "noi_dung": "1. Xét nghiệm chất ma túy trong cơ thể được thực hiện đối với người thuộc trường hợp sau đây:\n2. Người đứng đầu cơ sở cai nghiện ma túy, cơ sở điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế; người có thẩm quyền xử phạt vi phạm hành chính đối với hành vi sử dụng trái phép chất ma túy tiến hành xét nghiệm chất ma túy theo thẩm quyền hoặc đề nghị cơ quan, người có chuyên môn xét nghiệm chất ma túy trong cơ thể đối với các trường hợp quy định tại khoản 1 Điều này.Trường hợp có kết quả xét nghiệm dương tính thì gửi ngay kết quả đến Chủ tịch Ủy ban nhân dân cấp xã nơi người có kết quả xét nghiệm dương tính cư trú, trừ trường hợp người đó đang cai nghiện ma túy bắt buộc.\n3. Nhà nước bảo đảm kinh phí xét nghiệm chất ma túy trong cơ thể đối với các trường hợp quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương IVQUẢN LÝ NGƯỜI SỬ DỤNG TRÁI PHÉP CHẤT MA TÚY",
      "dieu": "Điều 23. Quản lý người sử dụng trái phép chất ma túy",
      "noi_dung": "1. Quản lý người sử dụng trái phép chất ma túy là biện pháp phòng ngừa nhằm giúp người sử dụng trái phép chất ma túy không tiếp tục sử dụng trái phép chất ma túy, phòng ngừa các hành vi vi phạm pháp luật của họ.Quản lý người sử dụng trái phép chất ma túy không phải là biện pháp xử lý hành chính.\n2. Thời hạn quản lý người sử dụng trái phép chất ma túy là 01 năm kể từ ngày Chủ tịch Ủy ban nhân dân cấp xã ra quyết định quản lý.\n3. Nội dung quản lý người sử dụng trái phép chất ma túy bao gồm:\n4. Trong thời hạn 03 ngày làm việc kể từ ngày nhận được kết quả xét nghiệm dương tính của người cư trú tại địa phương, Chủ tịch Ủy ban nhân dân cấp xã có trách nhiệm ra quyết định và tổ chức quản lý người sử dụng trái phép chất ma túy cư trú tại địa phương.\n5. Trong thời hạn quản lý, Chủ tịch Ủy ban nhân dân cấp xã ra quyết định dừng quản lý người sử dụng trái phép chất ma túy trong các trường hợp sau đây:\n6. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IVQUẢN LÝ NGƯỜI SỬ DỤNG TRÁI PHÉP CHẤT MA TÚY",
      "dieu": "Điều 24. Trách nhiệm của người sử dụng trái phép chất ma túy",
      "noi_dung": "1. Cung cấp đầy đủ, chính xác thông tin về hành vi sử dụng trái phép chất ma túy của mình cho công an cấp xã nơi cư trú.\n2. Chấp hành việc quản lý của Ủy ban nhân dân cấp xã."
    },
    {
      "chuong": "Chương IVQUẢN LÝ NGƯỜI SỬ DỤNG TRÁI PHÉP CHẤT MA TÚY",
      "dieu": "Điều 25. Trách nhiệm của gia đình, cơ quan, tổ chức, cộng đồng trong quản lý người sử dụng trái phép chất ma túy",
      "noi_dung": "1. Gia đình người sử dụng trái phép chất ma túy có trách nhiệm sau đây:\n2. Cơ quan, tổ chức nơi người sử dụng trái phép chất ma túy làm việc, cộng đồng nơi người sử dụng trái phép chất ma túy sinh sống có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương IVQUẢN LÝ NGƯỜI SỬ DỤNG TRÁI PHÉP CHẤT MA TÚY",
      "dieu": "Điều 26. Lập danh sách người sử dụng trái phép chất ma túy",
      "noi_dung": "1. Công an cấp xã giúp Ủy ban nhân dân cùng cấp lập danh sách người sử dụng trái phép chất ma túy cư trú tại địa phương.\n2. Khi người sử dụng trái phép chất ma túy thay đổi nơi cư trú thì công an cấp xã nơi chuyển đi có trách nhiệm thông báo cho công an cấp xã nơi chuyển đến trong thời hạn 05 ngày làm việc kể từ ngày người đó chuyển khỏi địa phương để đưa vào danh sách và tiếp tục quản lý.\n3. Công an cấp xã giúp Ủy ban nhân dân cùng cấp đưa ra khỏi danh sách người sử dụng trái phép chất ma túy trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương V CAI NGHIỆN MA TÚY",
      "dieu": "Điều 27. Xác định tình trạng nghiện ma túy",
      "noi_dung": "1. Xác định tình trạng nghiện ma túy được thực hiện đối với người thuộc trường hợp sau đây:\n2. Công an cấp xã nơi phát hiện người thuộc trường hợp quy định tại các điểm a, b, c và d khoản 1 Điều này lập hồ sơ đề nghị cơ sở y tế có thẩm quyền xác định tình trạng nghiện ma túy.\n3. Trường hợp công an cấp huyện, công an cấp tỉnh trực tiếp phát hiện hoặc trong quá trình điều tra, thụ lý các vụ việc vi phạm pháp luật mà phát hiện trường hợp quy định tại các điểm a, b, c và d khoản 1 Điều này thì cơ quan công an đang thụ lý lập hồ sơ đề nghị cơ sở y tế có thẩm quyền xác định tình trạng nghiện ma túy.\n4. Khi có kết quả xác định tình trạng nghiện ma túy, cơ sở y tế có trách nhiệm gửi ngay kết quả đến cơ quan đề nghị, người được xác định tình trạng nghiện ma túy.\n5. Người được đề nghị xác định tình trạng nghiện ma túy có quyền và trách nhiệm sau đây:\n6. Chính phủ quy định cơ sở y tế đủ điều kiện xác định tình trạng nghiện ma túy; hồ sơ, trình tự, thủ tục xác định tình trạng nghiện ma túy.\n7. Bộ trưởng Bộ Y tế quy định tiêu chuẩn chẩn đoán và quy trình chuyên môn để xác định tình trạng nghiện ma túy.\n8. Nhà nước bảo đảm kinh phí xác định tình trạng nghiện ma túy đối với trường hợp quy định tại các điểm a, b, c và d khoản 1 Điều này."
    },
    {
      "chuong": "Chương V CAI NGHIỆN MA TÚY",
      "dieu": "Điều 28. Các biện pháp cai nghiện ma túy",
      "noi_dung": "1. Biện pháp cai nghiện ma túy bao gồm:\n2. Biện pháp cai nghiện ma túy tự nguyện được thực hiện tại gia đình, cộng đồng hoặc tại cơ sở cai nghiện ma túy; biện pháp cai nghiện ma túy bắt buộc được thực hiện tại cơ sở cai nghiện ma túy công lập."
    },
    {
      "chuong": "Chương V CAI NGHIỆN MA TÚY",
      "dieu": "Điều 29. Quy trình cai nghiện ma túy",
      "noi_dung": "1. Quy trình cai nghiện ma túy bao gồm các giai đoạn sau đây:\n2. Việc cai nghiện ma túy bắt buộc phải bảo đảm đầy đủ các giai đoạn quy định tại khoản 1 Điều này; việc cai nghiện ma túy tự nguyện phải bảo đảm hoàn thành đủ 03 giai đoạn quy định tại các điểm a, b và c khoản 1 Điều này.\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương V CAI NGHIỆN MA TÚY",
      "dieu": "Điều 30. Cai nghiện ma túy tự nguyện tại gia đình, cộng đồng",
      "noi_dung": "1. Cai nghiện ma túy tự nguyện tại gia đình, cộng đồng là việc người nghiện ma túy thực hiện cai nghiện tự nguyện tại gia đình, cộng đồng với sự hỗ trợ chuyên môn của tổ chức, cá nhân cung cấp dịch vụ cai nghiện ma túy, sự phối hợp, trợ giúp của gia đình, cộng đồng và chịu sự quản lý của Ủy ban nhân dân cấp xã.\n2. Thời hạn cai nghiện ma túy tự nguyện tại gia đình, cộng đồng là từ đủ 06 tháng đến 12 tháng.\n3. Người cai nghiện ma túy tự nguyện tại gia đình, cộng đồng khi hoàn thành ít nhất 03 giai đoạn quy định tại cácđiểm a, b và c khoản 1 Điều 29 của Luật nàyđược hỗ trợ kinh phí.\n4. Người cai nghiện ma túy tự nguyện tại gia đình, cộng đồng có trách nhiệm sau đây:\n5. Chủ tịch Ủy ban nhân dân cấp xã có trách nhiệm sau đây:\n6. Chủ tịch Ủy ban nhân dân cấp huyện có trách nhiệm sau đây:\n7. Cơ sở cai nghiện ma túy, tổ chức, cá nhân đủ điều kiện cung cấp một hoặc nhiều hoạt động cai nghiện theo quy trình cai nghiện ma túy quy định tạikhoản 1 Điều 29 của Luật nàyđược cung cấp dịch vụ cai nghiện ma túy tự nguyện tại gia đình, cộng đồng và có trách nhiệm sau đây:\n8. Tổ chức, cá nhân có đủ điều kiện thì được đăng ký cung cấp dịch vụ cai nghiện ma túy tự nguyện tại gia đình, cộng đồng với Chủ tịch Ủy ban nhân dân cấp huyện.\n9. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương V CAI NGHIỆN MA TÚY",
      "dieu": "Điều 31. Cai nghiện ma túy tự nguyện tại cơ sở cai nghiện ma túy",
      "noi_dung": "1. Thời hạn cai nghiện ma túy tự nguyện tại cơ sở cai nghiện ma túy là từ đủ 06 tháng đến 12 tháng.\n2. Người cai nghiện ma túy tự nguyện tại cơ sở cai nghiện ma túy khi hoàn thành ít nhất 03 giai đoạn quy định tại cácđiểm a, b và c khoản 1 Điều 29 của Luật nàyđược hỗ trợ kinh phí.\n3. Người cai nghiện ma túy tự nguyện tại cơ sở cai nghiện ma túy có trách nhiệm sau đây:\n4. Cơ sở cai nghiện ma túy có trách nhiệm cấp giấy xác nhận hoàn thành cai nghiện ma túy tự nguyện cho người cai nghiện ma túy.\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương V CAI NGHIỆN MA TÚY",
      "dieu": "Điều 32. Đối tượng bị áp dụng biện pháp xử lý hành chính đưa vào cơ sở cai nghiện bắt buộcNgười nghiện ma túy từ đủ 18 tuổi trở lên bị áp dụng biện pháp xử lý hành chính đưa vào cơ sở cai nghiện bắt buộc theo quy định củaLuật Xử lý vi phạm hành chínhkhi thuộc một trong các trường hợp sau đây:",
      "noi_dung": "Người nghiện ma túy từ đủ 18 tuổi trở lên bị áp dụng biện pháp xử lý hành chính đưa vào cơ sở cai nghiện bắt buộc theo quy định của\nLuật Xử lý vi phạm hành chính\nkhi thuộc một trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương V CAI NGHIỆN MA TÚY",
      "dieu": "Điều 33. Cai nghiện ma túy cho người từ đủ 12 tuổi đến dưới 18 tuổi",
      "noi_dung": "1. Người nghiện ma túy từ đủ 12 tuổi đến dưới 18 tuổi bị đưa vào cơ sở cai nghiện bắt buộc khi thuộc một trong các trường hợp sau đây:\n2. Người nghiện ma túy từ đủ 12 tuổi đến dưới 18 tuổi bị đưa vào cơ sở cai nghiện bắt buộc có trách nhiệm sau đây:\n3. Thời hạn cai nghiện ma túy bắt buộc đối với người nghiện ma túy từ đủ 12 tuổi đến dưới 18 tuổi là từ đủ 06 tháng đến 12 tháng.\n4. Việc đưa người nghiện ma túy từ đủ 12 tuổi đến dưới 18 tuổi vào cơ sở cai nghiện bắt buộc do Tòa án nhân dân cấp huyện quyết định và không phải là biện pháp xử lý hành chính.\n5. Ủy ban Thường vụ Quốc hội quy định trình tự, thủ tục Tòa án nhân dân xem xét, quyết định việc đưa người nghiện ma túy từ đủ 12 tuổi đến dưới 18 tuổi vào cơ sở cai nghiện bắt buộc."
    },
    {
      "chuong": "Chương V CAI NGHIỆN MA TÚY",
      "dieu": "Điều 34. Lập hồ sơ đề nghị đưa vào cơ sở cai nghiện bắt buộc đối với người nghiện ma túy từ đủ 12 tuổi đến dưới 18 tuổi",
      "noi_dung": "1. Việc lập hồ sơ đề nghị đưa vào cơ sở cai nghiện bắt buộc đối với người nghiện ma túy từ đủ 12 tuổi đến dưới 18 tuổi được thực hiện như sau:\n2. Cơ quan, người lập hồ sơ đề nghị quy định tại khoản 1 Điều này phải chịu trách nhiệm về tính pháp lý của hồ sơ đề nghị. Sau khi hoàn thành việc lập hồ sơ đề nghị, cơ quan, người lập hồ sơ phải thông báo bằng văn bản cho người bị đề nghị áp dụng biện pháp đưa vào cơ sở cai nghiện bắt buộc, cha, mẹ, người giám hộ hoặc người đại diện hợp pháp của họ về việc lập hồ sơ. Những người này có quyền đọc hồ sơ và ghi ý kiến về việc lập hồ sơ trong thời hạn 03 ngày làm việc kể từ ngày nhận được thông báo.\n3. Trong thời hạn 01 ngày làm việc kể từ ngày hết thời hạn đọc hồ sơ, cơ quan, người đã lập hồ sơ gửi hồ sơ cho Trưởng phòng Phòng Lao động - Thương binh và Xã hội cấp huyện nơi người bị đề nghị cư trú hoặc có hành vi vi phạm trong trường hợp không xác định được nơi cư trú. Trong thời hạn 02 ngày làm việc kể từ ngày nhận được hồ sơ, Trưởng phòng Phòng Lao động - Thương binh và Xã hội cấp huyện quyết định chuyển hồ sơ đề nghị Tòa án nhân dân cấp huyện quyết định đưa vào cơ sở cai nghiện bắt buộc. Trường hợp hồ sơ chưa đầy đủ thì Trưởng phòng Phòng Lao động - Thương binh và Xã hội cấp huyện chuyển lại cơ quan, người đã lập hồ sơ để bổ sung hồ sơ, thời hạn bổ sung là 02 ngày làm việc kể từ ngày nhận lại hồ sơ. Trong thời hạn 02 ngày làm việc kể từ ngày nhận được hồ sơ bổ sung, Trưởng phòng Phòng Lao động - Thương binh và Xã hội cấp huyện quyết định việc chuyển hồ sơ đề nghị Tòa án nhân dân cấp huyện quyết định đưa vào cơ sở cai nghiện bắt buộc.\n4. Hồ sơ đề nghị Tòa án nhân dân cấp huyện xem xét, quyết định đưa vào cơ sở cai nghiện bắt buộc bao gồm:\n5. Hồ sơ đề nghị đưa vào cơ sở cai nghiện bắt buộc đối với người nghiện ma túy từ đủ 12 tuổi đến dưới 18 tuổi phải được đánh bút lục và được lưu trữ theo quy định của pháp luật về lưu trữ.\n6. Chính phủ quy định chi tiết việc lập hồ sơ đề nghị đưa người nghiện ma túy từ đủ 12 tuổi đến dưới 18 tuổi vào cơ sở cai nghiện bắt buộc; chế độ cai nghiện ma túy áp dụng đối với người từ đủ 12 tuổi đến dưới 18 tuổi."
    },
    {
      "chuong": "Chương V CAI NGHIỆN MA TÚY",
      "dieu": "Điều 35. Cơ sở cai nghiện ma túy công lập",
      "noi_dung": "1. Cơ sở cai nghiện ma túy công lập do Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định thành lập.\n2. Cơ sở cai nghiện ma túy công lập phải bố trí các khu sau đây:\n3. Trong các khu quy định tại khoản 2 Điều này phải bố trí khu riêng cho nam giới và khu riêng cho nữ giới. Người có sự khác nhau giữa thực thể và giới tính ghi trong hồ sơ, lý lịch được quản lý tại phòng riêng trong khu vực theo giới tính biểu hiện trên thực thể học viên.\n4. Hoạt động của cơ sở cai nghiện ma túy công lập bao gồm:\n5. Cơ sở cai nghiện ma túy công lập có quyền sau đây:\n6. Cơ sở cai nghiện ma túy công lập có trách nhiệm sau đây:\n7. Chính phủ quy định điều kiện về cơ sở vật chất, trang thiết bị, nhân sự của cơ sở cai nghiện ma túy công lập và chế độ quản lý tại cơ sở cai nghiện ma túy công lập."
    },
    {
      "chuong": "Chương V CAI NGHIỆN MA TÚY",
      "dieu": "Điều 36. Cơ sở cai nghiện ma túy tự nguyện",
      "noi_dung": "1. Cơ sở cai nghiện ma túy tự nguyện do cá nhân, tổ chức kinh doanh dịch vụ cai nghiện ma túy thành lập. Chính phủ quy định điều kiện và thẩm quyền, trình tự, thủ tục cấp, thu hồi giấy phép hoạt động của cơ sở cai nghiện ma túy tự nguyện.\n2. Cơ sở cai nghiện ma túy tự nguyện có quyền sau đây:\n3. Cơ sở cai nghiện ma túy tự nguyện có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương V CAI NGHIỆN MA TÚY",
      "dieu": "Điều 37. Áp dụng biện pháp cai nghiện ma túy cho người Việt Nam bị nước ngoài trục xuất về nước do có hành vi sử dụng trái phép chất ma túy, nghiện ma túy; người nước ngoài nghiện ma túy sinh sống tại Việt Nam",
      "noi_dung": "1. Người Việt Nam bị nước ngoài trục xuất về Việt Nam do có hành vi sử dụng trái phép chất ma túy, nghiện ma túy khi về nước phải tiến hành xác định tình trạng nghiện ma túy. Trường hợp được xác định là nghiện ma túy thì người đó phải thực hiện các biện pháp cai nghiện ma túy theo quy định của Luật này .\n2. Người nước ngoài nghiện ma túy sinh sống tại Việt Nam có trách nhiệm đăng ký thực hiện cai nghiện ma túy tự nguyện tại cơ sở cai nghiện ma túy theo quy định của Luật này và phải chi trả toàn bộ các khoản chi phí liên quan đến cai nghiện. Trường hợp không thực hiện cai nghiện ma túy tự nguyện thì người đó bị xử lý theo quy định của pháp luật."
    },
    {
      "chuong": "Chương V CAI NGHIỆN MA TÚY",
      "dieu": "Điều 38. Cai nghiện ma túy cho người bị tạm giam, phạm nhân, trại viên cơ sở giáo dục bắt buộc, học sinh trường giáo dưỡng",
      "noi_dung": "1. Nhà nước áp dụng biện pháp cai nghiện thích hợp đối với người nghiện ma túy là người bị tạm giam, phạm nhân, trại viên cơ sở giáo dục bắt buộc, học sinh trường giáo dưỡng.\n2. Giám thị trại giam, giám thị trại tạm giam, trưởng nhà tạm giữ, giám đốc cơ sở giáo dục bắt buộc, hiệu trưởng trường giáo dưỡng phối hợp chặt chẽ với cơ sở y tế tại địa phương để thực hiện quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương V CAI NGHIỆN MA TÚY",
      "dieu": "Điều 39. Miễn chấp hành thời gian còn lại trong quyết định đưa vào cơ sở cai nghiện bắt buộc đối với người từ đủ 14 tuổi đến dưới 18 tuổi đang cai nghiện ma túy bắt buộcNgười từ đủ 14 tuổi đến dưới 18 tuổi đang cai nghiện ma túy bắt buộc mà bị phát hiện thực hiện hành vi phạm tội trước hoặc trong thời gian chấp hành quyết định cai nghiện ma túy bắt buộc và bị Tòa án xử phạt tù nhưng không được hưởng án treo thì được miễn chấp hành thời gian còn lại trong quyết định đưa vào cơ sở cai nghiện bắt buộc.",
      "noi_dung": "Người từ đủ 14 tuổi đến dưới 18 tuổi đang cai nghiện ma túy bắt buộc mà bị phát hiện thực hiện hành vi phạm tội trước hoặc trong thời gian chấp hành quyết định cai nghiện ma túy bắt buộc và bị Tòa án xử phạt tù nhưng không được hưởng án treo thì được miễn chấp hành thời gian còn lại trong quyết định đưa vào cơ sở cai nghiện bắt buộc."
    },
    {
      "chuong": "Chương V CAI NGHIỆN MA TÚY",
      "dieu": "Điều 40. Quản lý sau cai nghiện ma túy tại nơi cư trú",
      "noi_dung": "1. Người đã hoàn thành cai nghiện ma túy tự nguyện, người đã hoàn thành điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế, người từ đủ 12 tuổi đến dưới 18 tuổi đã chấp hành xong quyết định đưa vào cơ sở cai nghiện bắt buộc chịu sự quản lý sau cai nghiện ma túy trong thời hạn 01 năm kể từ ngày hoàn thành việc cai nghiện hoặc chấp hành xong quyết định.\n2. Người đã chấp hành xong quyết định áp dụng biện pháp xử lý hành chính đưa vào cơ sở cai nghiện bắt buộc chịu sự quản lý sau cai nghiện ma túy trong thời hạn 02 năm kể từ ngày chấp hành xong quyết định.\n3. Nội dung quản lý sau cai nghiện ma túy bao gồm:\n4. Hỗ trợ xã hội trong thời gian quản lý sau cai nghiện ma túy bao gồm:\n5. Chủ tịch Ủy ban nhân dân cấp xã ra quyết định và tổ chức quản lý, hỗ trợ xã hội sau cai nghiện ma túy.\n6. Chính phủ quy định hồ sơ, trình tự, thủ tục, chế độ quản lý và chính sách hỗ trợ cho người bị quản lý sau cai nghiện ma túy."
    },
    {
      "chuong": "Chương V CAI NGHIỆN MA TÚY",
      "dieu": "Điều 41. Biện pháp can thiệp giảm tác hại đối với người sử dụng trái phép chất ma túy và người nghiện ma túy",
      "noi_dung": "1. Biện pháp can thiệp giảm tác hại đối với người sử dụng trái phép chất ma túy và người nghiện ma túy là biện pháp làm giảm tác hại liên quan đến hành vi sử dụng trái phép chất ma túy gây ra cho bản thân, gia đình và cộng đồng.\n2. Biện pháp can thiệp giảm tác hại đối với người sử dụng trái phép chất ma túy và người nghiện ma túy bao gồm:"
    },
    {
      "chuong": "Chương V CAI NGHIỆN MA TÚY",
      "dieu": "Điều 42. Trách nhiệm của gia đình người nghiện ma túy, cộng đồng",
      "noi_dung": "1. Gia đình người nghiện ma túy có trách nhiệm sau đây:\n2. Cộng đồng nơi người nghiện ma túy cư trú có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương V CAI NGHIỆN MA TÚY",
      "dieu": "Điều 43. Lập danh sách người nghiện ma túy, người bị quản lý sau cai nghiện ma túy",
      "noi_dung": "1. Công an cấp xã giúp Ủy ban nhân dân cùng cấp lập danh sách người nghiện ma túy và người bị quản lý sau cai nghiện ma túy cư trú tại địa phương.\n2. Khi người nghiện ma túy, người bị quản lý sau cai nghiện ma túy thay đổi nơi cư trú thì công an cấp xã nơi chuyển đi có trách nhiệm thông báo cho công an cấp xã nơi chuyển đến trong thời hạn 05 ngày làm việc kể từ ngày người đó chuyển khỏi địa phương để đưa vào danh sách và phối hợp quản lý.\n3. Công an cấp xã giúp Ủy ban nhân dân cùng cấp đưa ra khỏi danh sách người nghiện ma túy, người bị quản lý sau cai nghiện ma túy đối với các trường hợp sau đây:"
    },
    {
      "chuong": "Chương VIQUẢN LÝ NHÀ NƯỚC VỀ PHÒNG, CHỐNG MA TÚY",
      "dieu": "Điều 44. Nội dung quản lý nhà nước về phòng, chống ma túy",
      "noi_dung": "1. Xây dựng và tổ chức thực hiện chiến lược, chủ trương, chính sách, kế hoạch về phòng, chống ma túy.\n2. Ban hành và tổ chức thực hiện các văn bản quy phạm pháp luật về phòng, chống ma túy.\n3. Tổ chức bộ máy, đào tạo, bồi dưỡng người làm công tác phòng, chống ma túy.\n4. Kiểm soát các hoạt động hợp pháp liên quan đến ma túy.\n5. Thực hiện công tác cai nghiện ma túy và quản lý sau cai nghiện ma túy.\n6. Tổ chức đấu tranh phòng, chống ma túy.\n7. Thực hiện thống kê nhà nước về phòng, chống ma túy.\n8. Tổ chức nghiên cứu, ứng dụng tiến bộ khoa học và công nghệ về phòng, chống ma túy.\n9. Tổ chức tuyên truyền, giáo dục về phòng, chống ma túy.\n10. Hợp tác quốc tế về phòng, chống ma túy.\n11. Khen thưởng, kiểm tra, thanh tra, giải quyết khiếu nại, tố cáo và xử lý vi phạm pháp luật về phòng, chống ma túy."
    },
    {
      "chuong": "Chương VIQUẢN LÝ NHÀ NƯỚC VỀ PHÒNG, CHỐNG MA TÚY",
      "dieu": "Điều 45. Trách nhiệm quản lý nhà nước về phòng, chống ma túy",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về phòng, chống ma túy.\n2. Bộ Công an là cơ quan đầu mối giúp Chính phủ thực hiện quản lý nhà nước về phòng, chống ma túy.\n3. Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm thực hiện và phối hợp với cơ quan, tổ chức có liên quan trong phòng, chống ma túy.\n4. Ủy ban nhân dân các cấp, trong phạm vi nhiệm vụ, quyền hạn của mình, thực hiện quản lý nhà nước về phòng, chống ma túy tại địa phương."
    },
    {
      "chuong": "Chương VIQUẢN LÝ NHÀ NƯỚC VỀ PHÒNG, CHỐNG MA TÚY",
      "dieu": "Điều 46. Trách nhiệm của Bộ Công an",
      "noi_dung": "1. Ban hành theo thẩm quyền hoặc trình cơ quan nhà nước có thẩm quyền ban hành văn bản quy phạm pháp luật về phòng, chống ma túy.\n2. Chủ trì, phối hợp với cơ quan, tổ chức có liên quan trong phòng, chống ma túy; tổ chức tiếp nhận và xử lý thông tin tội phạm về ma túy; kiểm soát các hoạt động hợp pháp liên quan đến ma túy theo thẩm quyền.\n3. Tổ chức công tác giám định chất ma túy và tiền chất.\n4. Đào tạo, bồi dưỡng người làm công tác điều tra, đấu tranh phòng, chống tội phạm về ma túy.\n5. Hướng dẫn việc lập danh sách người sử dụng trái phép chất ma túy, người nghiện ma túy, người bị quản lý sau cai nghiện ma túy.\n6. Chủ trì thực hiện thống kê nhà nước về phòng, chống ma túy; quản lý thông tin tội phạm về ma túy, người sử dụng trái phép chất ma túy, người nghiện ma túy, người bị quản lý sau cai nghiện ma túy và kết quả kiểm soát các hoạt động hợp pháp liên quan đến ma túy.\n7. Thực hiện hợp tác quốc tế về phòng, chống ma túy."
    },
    {
      "chuong": "Chương VIQUẢN LÝ NHÀ NƯỚC VỀ PHÒNG, CHỐNG MA TÚY",
      "dieu": "Điều 47. Trách nhiệm của Bộ Lao động - Thương binh và Xã hội",
      "noi_dung": "1. Ban hành theo thẩm quyền hoặc trình cơ quan nhà nước có thẩm quyền ban hành văn bản quy phạm pháp luật về phòng, chống ma túy.\n2. Chủ trì, phối hợp với cơ quan, tổ chức có liên quan và chính quyền địa phương hướng dẫn việc tổ chức cai nghiện ma túy tự nguyện tại gia đình, cộng đồng, cai nghiện ma túy tại cơ sở cai nghiện ma túy và quản lý sau cai nghiện ma túy.\n3. Hướng dẫn việc thành lập, giải thể và tổ chức hoạt động của cơ sở cai nghiện ma túy công lập.\n4. Đào tạo, bồi dưỡng người làm công tác cai nghiện ma túy, quản lý sau cai nghiện ma túy.\n5. Hướng dẫn, chỉ đạo tổ chức thực hiện việc tuyên truyền, giáo dục về phòng, chống ma túy trong hệ thống cơ sở giáo dục nghề nghiệp.\n6. Thực hiện hợp tác quốc tế về cai nghiện ma túy.\n7. Thống kê người nghiện ma túy đang cai nghiện ma túy tự nguyện tại gia đình, cộng đồng, cai nghiện ma túy tại cơ sở cai nghiện ma túy."
    },
    {
      "chuong": "Chương VIQUẢN LÝ NHÀ NƯỚC VỀ PHÒNG, CHỐNG MA TÚY",
      "dieu": "Điều 48. Trách nhiệm của Bộ Quốc phòng",
      "noi_dung": "1. Ban hành theo thẩm quyền hoặc trình cơ quan nhà nước có thẩm quyền ban hành văn bản quy phạm pháp luật về phòng, chống ma túy.\n2. Tổ chức thực hiện kế hoạch phòng, chống ma túy ở khu vực biên giới trên đất liền, trên biển, vùng tiếp giáp lãnh hải, vùng đặc quyền kinh tế và thềm lục địa.\n3. Chỉ đạo lực lượng Bộ đội Biên phòng, Cảnh sát biển Việt Nam chủ trì, phối hợp với cơ quan, tổ chức có liên quan, lực lượng chức năng để tiếp nhận, xử lý thông tin tội phạm về ma túy, phát hiện, ngăn chặn, đấu tranh với các hành vi vi phạm pháp luật về ma túy, kiểm soát các hoạt động hợp pháp liên quan đến ma túy tại khu vực, địa bàn quy định tại khoản 2 Điều này theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n4. Đào tạo, bồi dưỡng người làm công tác chuyên trách phòng, chống tội phạm về ma túy của Bộ đội Biên phòng và Cảnh sát biển Việt Nam.\n5. Thống kê người nghiện ma túy trong trại giam, trại tạm giam, nhà tạm giữ do Bộ Quốc phòng quản lý."
    },
    {
      "chuong": "Chương VIQUẢN LÝ NHÀ NƯỚC VỀ PHÒNG, CHỐNG MA TÚY",
      "dieu": "Điều 49. Trách nhiệm của Bộ Y tế",
      "noi_dung": "1. Ban hành theo thẩm quyền hoặc trình cơ quan nhà nước có thẩm quyền ban hành văn bản quy phạm pháp luật về phòng, chống ma túy.\n2. Thực hiện việc nghiên cứu thuốc và phương pháp cai nghiện ma túy; cấp, thu hồi giấy phép lưu hành thuốc, phương pháp cai nghiện ma túy; hỗ trợ về người, chuyên môn kỹ thuật y tế để cai nghiện ma túy.\n3. Thống kê người đang tham gia điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế."
    },
    {
      "chuong": "Chương VIQUẢN LÝ NHÀ NƯỚC VỀ PHÒNG, CHỐNG MA TÚY",
      "dieu": "Điều 50. Trách nhiệm của Bộ Tài chínhChỉ đạo cơ quan Hải quan thực hiện hoạt động phòng, chống ma túy theo quy định của Luật này và quy định khác của pháp luật có liên quan.",
      "noi_dung": "Chỉ đạo cơ quan Hải quan thực hiện hoạt động phòng, chống ma túy theo quy định của Luật này và quy định khác của pháp luật có liên quan."
    },
    {
      "chuong": "Chương VIIHỢP TÁC QUỐC TẾ VỀ PHÒNG, CHỐNG MA TÚY",
      "dieu": "Điều 51. Nguyên tắc trong hợp tác quốc tế về phòng, chống ma túy",
      "noi_dung": "1. Nhà nước Việt Nam thực hiện điều ước quốc tế về phòng, chống ma túy và điều ước quốc tế khác có liên quan mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên trên nguyên tắc tôn trọng độc lập, chủ quyền, toàn vẹn lãnh thổ và các bên cùng có lợi; hợp tác với các nước, tổ chức quốc tế, tổ chức, cá nhân nước ngoài trong hoạt động phòng, chống ma túy.\n2. Trên cơ sở điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên, quy định của Luật này và quy định khác của pháp luật có liên quan, thỏa thuận quốc tế đã ký kết, cơ quan có thẩm quyền của Việt Nam thực hiện chương trình hợp tác về phòng, chống ma túy với cơ quan có liên quan của các nước, tổ chức quốc tế, tổ chức, cá nhân nước ngoài."
    },
    {
      "chuong": "Chương VIIHỢP TÁC QUỐC TẾ VỀ PHÒNG, CHỐNG MA TÚY",
      "dieu": "Điều 52. Chính sách hợp tác quốc tế về phòng, chống ma túyNhà nước Việt Nam thực hiện chính sách hợp tác quốc tế đa phương và song phương trong lĩnh vực phòng, chống ma túy trên nguyên tắc tôn trọng độc lập, chủ quyền quốc gia với các nước; khuyến khích tổ chức quốc tế, tổ chức, cá nhân nước ngoài hợp tác với cơ quan, tổ chức của Việt Nam hỗ trợ lẫn nhau về cơ sở vật chất, tăng cường năng lực pháp luật, thông tin, công nghệ đào tạo và y tế cho hoạt động phòng, chống ma túy.",
      "noi_dung": "Nhà nước Việt Nam thực hiện chính sách hợp tác quốc tế đa phương và song phương trong lĩnh vực phòng, chống ma túy trên nguyên tắc tôn trọng độc lập, chủ quyền quốc gia với các nước; khuyến khích tổ chức quốc tế, tổ chức, cá nhân nước ngoài hợp tác với cơ quan, tổ chức của Việt Nam hỗ trợ lẫn nhau về cơ sở vật chất, tăng cường năng lực pháp luật, thông tin, công nghệ đào tạo và y tế cho hoạt động phòng, chống ma túy."
    },
    {
      "chuong": "Chương VIIHỢP TÁC QUỐC TẾ VỀ PHÒNG, CHỐNG MA TÚY",
      "dieu": "Điều 53. Chuyển giao hàng hóa có kiểm soátNhà nước Việt Nam thực hiện yêu cầu chuyển giao hàng hóa có kiểm soát trên cơ sở điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên để phát hiện và truy cứu trách nhiệm hình sự đối với người phạm tội về ma túy. Việc quyết định áp dụng và tiến hành biện pháp này thực hiện theo thỏa thuận giữa cơ quan có thẩm quyền của Việt Nam và của nước có liên quan.",
      "noi_dung": "Nhà nước Việt Nam thực hiện yêu cầu chuyển giao hàng hóa có kiểm soát trên cơ sở điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên để phát hiện và truy cứu trách nhiệm hình sự đối với người phạm tội về ma túy. Việc quyết định áp dụng và tiến hành biện pháp này thực hiện theo thỏa thuận giữa cơ quan có thẩm quyền của Việt Nam và của nước có liên quan."
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 54. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2022.\n2. Luật Phòng, chống ma túy số23/2000/QH10đã được sửa đổi, bổ sung một số điều theo Luật số16/2008/QH12hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành."
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 55. Quy định chuyển tiếp",
      "noi_dung": "1. Kể từ ngày Luật này có hiệu lực thi hành:\n2. Trong thời hạn 02 năm kể từ ngày Luật này có hiệu lực thi hành, cơ sở cai nghiện ma túy bắt buộc được thành lập theo quy định của Luật Phòng, chống ma túy số23/2000/QH10đã được sửa đổi, bổ sung một số điều theo Luật số16/2008/QH12phải đáp ứng đủ điều kiện của cơ sở cai nghiện ma túy công lập theo quy định của Luật này.Các cơ sở khác về cai nghiện ma túy theo quy định của Luật Phòng, chống ma túy số23/2000/QH10đã được sửa đổi, bổ sung một số điều theo Luật số16/2008/QH12đã được cấp giấy phép hoạt động trước ngày Luật này có hiệu lực thi hành được tiếp tục hoạt động cho đến khi hết thời hạn của giấy phép.____________________________"
    }
  ]
}