{
  "law_id": "74-2014-QH13",
  "title": "Luật Giáo dục nghề nghiệp 2014, số 74/2014/QH13",
  "date": "2014-11-27",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "GIÁO DỤC NGHỀ NGHIỆP",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về hệ thống giáo dục nghề nghiệp; tổ chức, hoạt động của cơ sở giáo dục nghề nghiệp; quyền và nghĩa vụ của tổ chức, cá nhân tham gia hoạt động giáo dục nghề nghiệp.",
      "noi_dung": "Luật này quy định về hệ thống giáo dục nghề nghiệp; tổ chức, hoạt động của cơ sở giáo dục nghề nghiệp; quyền và nghĩa vụ của tổ chức, cá nhân tham gia hoạt động giáo dục nghề nghiệp."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với trung tâm giáo dục nghề nghiệp, trường trung cấp, trường cao đẳng; doanh nghiệp và cơ quan, tổ chức, cá nhân có liên quan đến hoạt động giáo dục nghề nghiệp tại Việt Nam.",
      "noi_dung": "Luật này áp dụng đối với trung tâm giáo dục nghề nghiệp, trường trung cấp, trường cao đẳng; doanh nghiệp và cơ quan, tổ chức, cá nhân có liên quan đến hoạt động giáo dục nghề nghiệp tại Việt Nam."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Mục tiêu của giáo dục nghề nghiệp",
      "noi_dung": "1. Mục tiêu chung của giáo dục nghề nghiệp là nhằm đào tạo nhân lực trực tiếp cho sản xuất, kinh doanh và dịch vụ, có năng lực hành nghề tương ứng với trình độ đào tạo; có đạo đức, sức khỏe; có trách nhiệm nghề nghiệp; có khả năng sáng tạo, thích ứng với môi trường làm việc trong bối cảnh hội nhập quốc tế; bảo đảm nâng cao năng suất, chất lượng lao động; tạo điều kiện cho người học sau khi hoàn thành khóa học có khả năng tìm việc làm, tự tạo việc làm hoặc học lên trình độ cao hơn.\n2. Mục tiêu cụ thể đối với từng trình độ của giáo dục nghề nghiệp được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Cơ sở giáo dục nghề nghiệp",
      "noi_dung": "1. Cơ sở giáo dục nghề nghiệp bao gồm:\n2. Cơ sở giáo dục nghề nghiệp được tổ chức theo các loại hình sau đây:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Chính sách của Nhà nước về phát triển giáo dục nghề nghiệp",
      "noi_dung": "1. Phát triển hệ thống giáo dục nghề nghiệp mở, linh hoạt, đa dạng theo hướng chuẩn hóa, hiện đại hóa, dân chủ hóa, xã hội hóa và hội nhập quốc tế, liên thông giữa các trình độ giáo dục nghề nghiệp và liên thông với các trình độ đào tạo khác.\n2. Đầu tư cho giáo dục nghề nghiệp được ưu tiên trong kế hoạch phát triển kinh tế - xã hội, phát triển nhân lực. Ngân sách cho giáo dục nghề nghiệp được ưu tiên trong tổng chi ngân sách nhà nước dành cho giáo dục, đào tạo; được phân bổ theo nguyên tắc công khai, minh bạch, kịp thời.\n3. Đầu tư nâng cao chất lượng đào tạo, phát triển mạng lưới cơ sở giáo dục nghề nghiệp theo quy hoạch; tập trung đầu tư hình thành một số cơ sở giáo dục nghề nghiệp trọng điểm chất lượng cao đáp ứng nhu cầu nhân lực của thị trường lao động, nhu cầu học tập của người lao động và từng bước phổ cập nghề cho thanh niên.\n4. Nhà nước có chính sách phân luồng học sinh tốt nghiệp trung học cơ sở, trung học phổ thông vào giáo dục nghề nghiệp phù hợp với từng giai đoạn phát triển kinh tế - xã hội.\n5. Ưu tiên đầu tư đồng bộ cho đào tạo nhân lực thuộc các ngành, nghề trọng điểm quốc gia, các ngành, nghề tiếp cận với trình độ tiên tiến của khu vực, quốc tế; chú trọng phát triển giáo dục nghề nghiệp ở các vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn, vùng dân tộc thiểu số, biên giới, hải đảo, vùng ven biển; đầu tư đào tạo các nghề thị trường lao động có nhu cầu nhưng khó thực hiện xã hội hoá.\n6. Nhà nước thực hiện cơ chế đấu thầu, đặt hàng đào tạo đối với những  ngành, nghề đặc thù; những ngành, nghề thuộc các ngành kinh tế mũi nhọn; những ngành, nghề thị trường lao động có nhu cầu nhưng khó thực hiện xã hội hoá. Các cơ sở hoạt động giáo dục nghề nghiệp không phân biệt loại hình đều được tham gia cơ chế đấu thầu, đặt hàng quy định tại khoản này.\n7. Hỗ trợ các đối tượng được hưởng chế độ ưu đãi người có công với cách mạng, quân nhân xuất ngũ, người dân tộc thiểu số, người thuộc hộ nghèo, hộ cận nghèo, người khuyết tật, trẻ em mồ côi không nơi nương tựa, ngư dân đánh bắt xa bờ, lao động nông thôn là người trực tiếp lao động trong các hộ sản xuất nông nghiệp bị thu hồi đất canh tác và các đối tượng chính sách xã hội khác nhằm tạo cơ hội cho họ được học tập để tìm việc làm, tự tạo việc làm, lập thân, lập nghiệp; thực hiện bình đẳng giới trong giáo dục nghề nghiệp.\n8. Nhà nước tạo điều kiện cho cơ sở giáo dục nghề nghiệp tổ chức nghiên cứu, ứng dụng khoa học, công nghệ; kết hợp đào tạo với nghiên cứu khoa học và sản xuất, kinh doanh, dịch vụ nhằm nâng cao chất lượng đào tạo."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Xã hội hóa giáo dục nghề nghiệp",
      "noi_dung": "1. Đa dạng hóa các loại hình cơ sở giáo dục nghề nghiệp, các hình thức đào tạo nghề nghiệp; khuyến khích, tạo điều kiện để các doanh nghiệp, tổ chức chính trị - xã hội, tổ chức xã hội, tổ chức xã hội - nghề nghiệp, các tổ chức khác, công dân Việt Nam, tổ chức, cá nhân nước ngoài, người Việt Nam định cư ở nước ngoài thành lập cơ sở giáo dục nghề nghiệp và tham gia hoạt động đào tạo nghề nghiệp.\n2. Tổ chức, cá nhân đóng góp, đầu tư xây dựng cơ sở giáo dục nghề nghiệp được hưởng chính sách khuyến khích xã hội hóa theo quy định của Chính phủ. Ưu tiên về đất đai, thuế, tín dụng, đào tạo nhà giáo và cán bộ quản lý, cho thuê cơ sở vật chất, thiết bị để khuyến khích các cơ sở giáo dục nghề nghiệp tư thục và cơ sở giáo dục nghề nghiệp có vốn đầu tư nước ngoài hoạt động không vì lợi nhuận.\n3. Khuyến khích nghệ nhân và người có tay nghề cao tham gia đào tạo nghề nghiệp; khuyến khích, hỗ trợ đào tạo các nghề truyền thống và ngành, nghề ở nông thôn.\n4. Tổ chức chính trị - xã hội, tổ chức xã hội, tổ chức xã hội - nghề nghiệp trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm tham gia với cơ quan nhà nước có thẩm quyền trong việc xây dựng chiến lược, kế hoạch, quy hoạch, chính sách phát triển giáo dục nghề nghiệp; giám sát việc thực hiện chính sách, pháp luật về giáo dục nghề nghiệp theo quy định của pháp luật.\n5. Phòng Thương mại và Công nghiệp Việt Nam, hiệp hội doanh nghiệp, tổ chức xã hội - nghề nghiệp có trách nhiệm tham gia xây dựng, thẩm định chương trình đào tạo nghề nghiệp; tuyên truyền, vận động, tạo điều kiện thúc đẩy doanh nghiệp thực hiện quyền và trách nhiệm trong hoạt động giáo dục nghề nghiệp."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Quy hoạch mạng lưới cơ sở giáo dục nghề nghiệp",
      "noi_dung": "1. Việc quy hoạch mạng lưới cơ sở giáo dục nghề nghiệp được thực hiện theo các nguyên tắc sau đây:\n2. Nội dung quy hoạch mạng lưới cơ sở giáo dục nghề nghiệp bao gồm:\n3. Trách nhiệm tổ chức thực hiện quy hoạch mạng lưới cơ sở giáo dục nghề nghiệp được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Liên thông trong đào tạo",
      "noi_dung": "1. Liên thông trong đào tạo được thực hiện căn cứ vào chương trình đào tạo; người học khi chuyển từ trình độ đào tạo thấp lên trình độ đào tạo cao hơn cùng ngành, nghề hoặc khi chuyển sang học ngành, nghề khác thì không phải học lại những nội dung đã học.\n2. Hiệu trưởng trường trung cấp, trường cao đẳng căn cứ vào chương trình đào tạo quyết định mô-đun, tín chỉ, môn học hoặc nội dung mà người học không phải học lại.\n3. Liên thông giữa các trình độ trong giáo dục nghề nghiệp được thực hiện theo quy định của Thủ trưởng cơ quan quản lý nhà nước về giáo dục nghề nghiệp ở trung ương; liên thông giữa các trình độ đào tạo của giáo dục nghề nghiệp với các trình độ đào tạo của giáo dục đại học được thực hiện theo quy định của Thủ tướng Chính phủ."
    },
    {
      "chuong": "CHƯƠNG IICƠ SỞ GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 10. Cơ cấu tổ chức của cơ sở giáo dục nghề nghiệp",
      "noi_dung": "1. Cơ cấu tổ chức của trường trung cấp, trường cao đẳng công lập, tư thục bao gồm:\n2. Cơ cấu tổ chức của trung tâm giáo dục nghề nghiệp công lập, tư thục bao gồm:\n3. Cơ sở giáo dục nghề nghiệp có vốn đầu tư nước ngoài được tự chủ về cơ cấu tổ chức."
    },
    {
      "chuong": "CHƯƠNG IICƠ SỞ GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 11. Hội đồng trường",
      "noi_dung": "1. Hội đồng trường được thành lập ở trường trung cấp, trường cao đẳng công lập.\n2. Hội đồng trường là tổ chức quản trị, đại diện quyền sở hữu của nhà trường, có nhiệm vụ, quyền hạn sau đây:\n3. Thành phần tham gia hội đồng trường bao gồm:\n4. Chủ tịch hội đồng trường do thủ trưởng cơ quan nhà nước có thẩm quyền bổ nhiệm, miễn nhiệm, cách chức. Tiêu chuẩn của chủ tịch hội đồng trường như tiêu chuẩn của hiệu trưởng quy định tạikhoản 2 Điều 14 của Luật này.\n5. Nhiệm kỳ của hội đồng trường là 05 năm và theo nhiệm kỳ của hiệu trưởng. Hội đồng trường làm việc theo nguyên tắc tập thể, quyết định theo đa số.\n6. Thẩm quyền, thủ tục thành lập, số lượng, cơ cấu tổ chức, nhiệm vụ, quyền hạn cụ thể của hội đồng trường; nhiệm vụ, quyền hạn của chủ tịch, thư ký hội đồng trường; việc bổ nhiệm, miễn nhiệm, cách chức chủ tịch và các thành viên hội đồng trường được quy định trong Điều lệ trường trung cấp, Điều lệ trường cao đẳng và quy chế tổ chức, hoạt động của cơ sở giáo dục nghề nghiệp."
    },
    {
      "chuong": "CHƯƠNG IICƠ SỞ GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 12. Hội đồng quản trị",
      "noi_dung": "1. Hội đồng quản trị được thành lập ở trường trung cấp, trường cao đẳng tư thục.\n2. Hội đồng quản trị là tổ chức đại diện duy nhất cho chủ sở hữu của nhà trường, có nhiệm vụ, quyền hạn sau đây:\n3. Thành phần tham gia hội đồng quản trị bao gồm:\n4. Chủ tịch hội đồng quản trị do hội đồng quản trị bầu theo nguyên tắc đa số, bỏ phiếu kín.Chủ tịch hội đồng quản trị là chủ tài khoản, chịu trách nhiệm trước pháp luật về toàn bộ công tác quản lý tài chính và tài sản của nhà trường. Chủ tịch hội đồng quản trị có thể ủy quyền cho hiệu trưởng trường là đại diện chủ tài khoản, thực hiện quyền hạn và nghĩa vụ như chủ tài khoản trong phạm vi được ủy quyền.\n5. Nhiệm kỳ của hội đồng quản trị là 05 năm. Hội đồng quản trị làm việc theo nguyên tắc tập thể, quyết định theo đa số.\n6. Thủ tục thành lập, số lượng, cơ cấu thành viên, nhiệm vụ, quyền hạn của hội đồng quản trị; tiêu chuẩn, nhiệm vụ, quyền hạn của chủ tịch, thư ký hội đồng quản trị được quy định trong Điều lệ trường trung cấp, Điều lệ trường cao đẳng và quy chế tổ chức, hoạt động của cơ sở giáo dục nghề nghiệp."
    },
    {
      "chuong": "CHƯƠNG IICƠ SỞ GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 13. Giám đốc trung tâm giáo dục nghề nghiệp",
      "noi_dung": "1. Giám đốc trung tâm giáo dục nghề nghiệp là người đứng đầu trung tâm, đại diện cho trung tâm giáo dục nghề nghiệp trước pháp luật, chịu trách nhiệm quản lý các hoạt động của trung tâm giáo dục nghề nghiệp.Nhiệm kỳ của giám đốc trung tâm giáo dục nghề nghiệp là 05 năm.\n2. Giám đốc trung tâm giáo dục nghề nghiệp phải có đủ các tiêu chuẩn sau đây:\n3. Giám đốc trung tâm giáo dục nghề nghiệp có nhiệm vụ, quyền hạn sau đây:\n4. Thẩm quyền bổ nhiệm, công nhận, miễn nhiệm, cách chức giám đốc trung tâm giáo dục nghề nghiệp được quy định như sau:\n5. Thủ tục bổ nhiệm, công nhận, miễn nhiệm, cách chức giám đốc trung tâm giáo dục nghề nghiệp được quy định trong Điều lệ trung tâm giáo dục nghề nghiệp."
    },
    {
      "chuong": "CHƯƠNG IICƠ SỞ GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 14. Hiệu trưởng trường trung cấp, trường cao đẳng",
      "noi_dung": "1. Hiệu trưởng trường trung cấp, trường cao đẳng là người đứng đầu trường trung cấp, trường cao đẳng, đại diện cho nhà trường trước pháp luật, chịu trách nhiệm quản lý các hoạt động của nhà trường. Nhiệm kỳ của hiệu trưởng là 05 năm. Hiệu trưởng được bổ nhiệm và bổ nhiệm lại theo nhiệm kỳ và không quá hai nhiệm kỳ liên tiếp.Hiệu trưởng trường trung cấp, trường cao đẳng công lập là chủ tài khoản, chịu trách nhiệm trước pháp luật về toàn bộ công tác quản lý tài chính và tài sản của nhà trường.\n2. Hiệu trưởng trường trung cấp, trường cao đẳng phải có đủ các tiêu chuẩn sau đây:\n3. Hiệu trưởng trường trung cấp, trường cao đẳng có nhiệm vụ, quyền hạn sau đây:\n4. Thẩm quyền bổ nhiệm, công nhận, miễn nhiệm, cách chức hiệu trưởng trường trung cấp, trường cao đẳng được quy định như sau:\n5. Thủ tục bổ nhiệm, công nhận, miễn nhiệm, cách chức hiệu trưởng trường trung cấp, trường cao đẳng được quy định trong Điều lệ trường trung cấp, Điều lệ trường cao đẳng."
    },
    {
      "chuong": "CHƯƠNG IICƠ SỞ GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 15. Hội đồng tư vấn",
      "noi_dung": "1. Hội đồng tư vấn trong cơ sở giáo dục nghề nghiệp do người đứng đầu cơ sở giáo dục nghề nghiệp thành lập để tư vấn cho người đứng đầu cơ sở giáo dục nghề nghiệp trong việc thực hiện một số nhiệm vụ, quyền hạn trong phạm vi, thẩm quyền của mình.\n2. Tổ chức, hoạt động, nhiệm vụ, quyền hạn của hội đồng tư vấn do người đứng đầu cơ sở giáo dục nghề nghiệp quy định."
    },
    {
      "chuong": "CHƯƠNG IICƠ SỞ GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 16. Phân hiệu của trường trung cấp, trường cao đẳng",
      "noi_dung": "1. Phân hiệu của trường trung cấp, trường cao đẳng thuộc cơ cấu tổ chức và chịu sự quản lý, điều hành của hiệu trưởng trường trung cấp, trường cao đẳng. Phân hiệu của trường trung cấp, trường cao đẳng không có tư cách pháp nhân độc lập, đặt ở tỉnh, thành phố trực thuộc trung ương khác với nơi đặt trụ sở chính của trường trung cấp, trường cao đẳng, chịu sự quản lý nhà nước theo lãnh thổ nơi đặt phân hiệu theo quy định của pháp luật.\n2. Phân hiệu của trường trung cấp, trường cao đẳng thực hiện các nhiệm vụ theo sự điều hành của hiệu trưởng trường trung cấp, trường cao đẳng, báo cáo với người đứng đầu trường trung cấp, trường cao đẳng về các hoạt động của phân hiệu, báo cáo với cơ quan nhà nước có thẩm quyền nơi đặt phân hiệu về các hoạt động liên quan đến thẩm quyền quản lý của địa phương.\n3. Điều kiện thành lập hoặc cho phép thành lập; thẩm quyền, thủ tục thành lập hoặc cho phép thành lập, đăng ký hoạt động giáo dục nghề nghiệp đối với phân hiệu của trường trung cấp, trường cao đẳng được thực hiện theo quy định tạiĐiều 18vàĐiều 19 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IICƠ SỞ GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 17. Tổ chức của Đảng Cộng sản Việt Nam, đoàn thể, tổ chức xã hội trong cơ sở giáo dục nghề nghiệp",
      "noi_dung": "1. Tổ chức của Đảng Cộng sản Việt Nam, đoàn thể, tổ chức xã hội trong cơ sở giáo dục nghề nghiệp được thành lập và hoạt động theo điều lệ của tổ chức mình và theo quy định của Hiến pháp và pháp luật.\n2. Cơ sở giáo dục nghề nghiệp có trách nhiệm tạo điều kiện cho tổ chức Đảng, đoàn thể và tổ chức xã hội được thành lập và hoạt động theo quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "CHƯƠNG IICƠ SỞ GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 18. Thành lập, sáp nhập, chia, tách hoặc cho phép thành lập, sáp nhập, chia, tách cơ sở giáo dục nghề nghiệp",
      "noi_dung": "1. Cơ sở giáo dục nghề nghiệp được thành lập hoặc cho phép thành lập khi có đề án thành lập đáp ứng các điều kiện theo quy định của Thủ trưởng cơ quan quản lý nhà nước về giáo dục nghề nghiệp ở trung ương và phù hợp với quy hoạch mạng lưới cơ sở giáo dục nghề nghiệp đã được phê duyệt.\n2. Cơ sở giáo dục nghề nghiệp có vốn đầu tư nước ngoài phải đáp ứng điều kiện quy định tại khoản 1 Điều này và các điều kiện khác theo quy định của pháp luật về đầu tư.\n3. Cơ sở giáo dục nghề nghiệp cho người khuyết tật phải bảo đảm các điều kiện quy định tại khoản 1, khoản 2 Điều này và các điều kiện sau đây:\n4. Việc sáp nhập, chia, tách cơ sở giáo dục nghề nghiệp phải bảo đảm các yêu cầu sau đây:\n5. Thủ trưởng cơ quan quản lý nhà nước về giáo dục nghề nghiệp ở trung ương quy định cụ thể điều kiện, yêu cầu đối với việc thành lập, sáp nhập, chia, tách hoặc cho phép thành lập, sáp nhập, chia, tách cơ sở giáo dục nghề nghiệp.\n6. Thẩm quyền thành lập, sáp nhập, chia, tách hoặc cho phép thành lập, sáp nhập, chia, tách cơ sở giáo dục nghề nghiệp được quy định như sau:\n7. Thủ tục thành lập, sáp nhập, chia, tách hoặc cho phép thành lập, sáp nhập, chia, tách trung tâm giáo dục nghề nghiệp, trường trung cấp, trường cao đẳng công lập, tư thục do Thủ trưởng cơ quan quản lý nhà nước về giáo dục nghề nghiệp ở trung ương quy định.Thủ tục thành lập, sáp nhập, chia, tách hoặc cho phép thành lập, sáp nhập, chia, tách đối với cơ sở giáo dục nghề nghiệp có vốn đầu tư nước ngoài thực hiện theo quy định của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG IICƠ SỞ GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 19. Đăng ký hoạt động giáo dục nghề nghiệp",
      "noi_dung": "1. Cơ sở giáo dục nghề nghiệp, cơ sở giáo dục đại học, doanh nghiệp được cấp giấy chứng nhận đăng ký hoạt động giáo dục nghề nghiệp khi có đủ các điều kiện sau đây:\n2. Cơ sở hoạt động giáo dục nghề nghiệp chỉ được tuyển sinh, tổ chức đào tạo khi đã được cấp giấy chứng nhận đăng ký hoạt động giáo dục nghề nghiệp.\n3. Cơ sở hoạt động giáo dục nghề nghiệp khi thay đổi các nội dung ghi trong giấy chứng nhận đăng ký hoạt động giáo dục nghề nghiệp thì phải đăng ký bổ sung với cơ quan nhà nước có thẩm quyền.\n4. Thủ trưởng cơ quan quản lý nhà nước về giáo dục nghề nghiệp ở trung ương quy định cụ thể điều kiện, thẩm quyền, thủ tục cấp, thu hồi giấy chứng nhận đăng ký hoạt động giáo dục nghề nghiệp hoặc giấy chứng nhận đăng ký bổ sung hoạt động giáo dục nghề nghiệp."
    },
    {
      "chuong": "CHƯƠNG IICƠ SỞ GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 20. Đình chỉ hoạt động giáo dục nghề nghiệp",
      "noi_dung": "1. Cơ sở hoạt động giáo dục nghề nghiệp bị đình chỉ hoạt động giáo dục nghề nghiệp trong những trường hợp sau đây:\n2. Quyết định đình chỉ hoạt động giáo dục nghề nghiệp phải xác định rõ lý do đình chỉ, thời hạn đình chỉ, biện pháp bảo đảm lợi ích hợp pháp của nhà giáo, viên chức, người lao động và người học. Quyết định đình chỉ hoạt động giáo dục nghề nghiệp được công bố công khai trên phương tiện thông tin đại chúng.\n3. Người có thẩm quyền cấp giấy chứng nhận đăng ký hoạt động giáo dục nghề nghiệp thì có quyền đình chỉ hoạt động giáo dục nghề nghiệp. Thủ trưởng cơ quan quản lý nhà nước về giáo dục nghề nghiệp ở trung ương quy định thủ tục đình chỉ hoạt động giáo dục nghề nghiệp.\n4. Sau thời hạn đình chỉ hoạt động giáo dục nghề nghiệp, nếu nguyên nhân dẫn đến việc đình chỉ được khắc phục thì người có thẩm quyền quyết định đình chỉ ra quyết định cho phép tiếp tục hoạt động giáo dục nghề nghiệp."
    },
    {
      "chuong": "CHƯƠNG IICƠ SỞ GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 21. Giải thể cơ sở giáo dục nghề nghiệp",
      "noi_dung": "1. Cơ sở giáo dục nghề nghiệp bị giải thể trong các trường hợp sau đây:\n2. Cơ sở giáo dục nghề nghiệp được phép giải thể theo đề nghị của tổ chức, cá nhân thành lập cơ sở giáo dục nghề nghiệp đó.\n3. Quyết định giải thể cơ sở giáo dục nghề nghiệp phải xác định rõ lý do giải thể, các biện pháp bảo đảm lợi ích hợp pháp của nhà giáo, viên chức, người học và người lao động. Quyết định giải thể cơ sở giáo dục nghề nghiệp phải được công bố công khai trên phương tiện thông tin đại chúng.\n4. Người có thẩm quyền thành lập hoặc cho phép thành lập thì có quyền giải thể hoặc cho phép giải thể cơ sở giáo dục nghề nghiệp. Thủ trưởng cơ quan quản lý nhà nước về giáo dục nghề nghiệp ở trung ương quy định thủ tục giải thể hoặc cho phép giải thể cơ sở giáo dục nghề nghiệp."
    },
    {
      "chuong": "CHƯƠNG IICƠ SỞ GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 22. Điều lệ của cơ sở giáo dục nghề nghiệp",
      "noi_dung": "1. Điều lệ của cơ sở giáo dục nghề nghiệp do Thủ trưởng cơ quan quản lý nhà nước về giáo dục nghề nghiệp ở trung ương ban hành bao gồm Điều lệ trung tâm giáo dục nghề nghiệp, Điều lệ trường trung cấp, Điều lệ trường cao đẳng.\n2. Điều lệ của cơ sở giáo dục nghề nghiệp có nội dung chủ yếu sau đây:\n3. Cơ sở giáo dục nghề nghiệp căn cứ vào Điều lệ của cơ sở giáo dục nghề nghiệp xây dựng quy chế tổ chức, hoạt động của mình và công bố công khai tại cơ sở giáo dục nghề nghiệp."
    },
    {
      "chuong": "CHƯƠNG IICƠ SỞ GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 23. Nhiệm vụ, quyền hạn của cơ sở giáo dục nghề nghiệp công lập, tư thục",
      "noi_dung": "1. Xây dựng chiến lược, kế hoạch phát triển cơ sở giáo dục nghề nghiệp.\n2. Tổ chức đào tạo đối với các trình độ đào tạo nghề nghiệp theo quy định sau đây:\n3. Tổ chức đào tạo thường xuyên theo quy định tạiMục 2 Chương III của Luật này.\n4. Tự chủ, tự chịu trách nhiệm trong tuyển sinh và quản lý người học.\n5. Công bố công khai mục tiêu, chương trình đào tạo; điều kiện để bảo đảm chất lượng dạy và học; mức học phí và miễn, giảm học phí; kết quả kiểm định chất lượng đào tạo; hệ thống văn bằng, chứng chỉ của cơ sở giáo dục nghề nghiệp; vị trí việc làm sau khi tốt nghiệp và các biện pháp kiểm tra, giám sát chất lượng đào tạo.\n6. Tổ chức giảng dạy, học tập theo mục tiêu, chương trình đào tạo; cấp bằng, chứng chỉ giáo dục nghề nghiệp cho người học; tổ chức cho người học học tập, thực hành và thực tập tại doanh nghiệp thông qua hợp đồng với doanh nghiệp.\n7. Được sử dụng chương trình đào tạo của nước ngoài đã được tổ chức giáo dục, đào tạo nước ngoài hoặc quốc tế có uy tín công nhận về chất lượng để thực hiện nhiệm vụ đào tạo theo quy định của pháp luật.\n8. Liên kết hoạt động đào tạo trong nước; liên kết hoạt động đào tạo với nước ngoài theo quy định của Luật này và pháp luật có liên quan.\n9. Huy động, quản lý, sử dụng các nguồn lực theo quy định của pháp luật.\n10. Xây dựng, đầu tư cơ sở vật chất, thiết bị đào tạo theo yêu cầu chuẩn hoá, hiện đại hoá.\n11. Tuyển dụng, sử dụng, quản lý nhà giáo, cán bộ quản lý, viên chức, người lao động; tổ chức cho nhà giáo thực tập sản xuất tại doanh nghiệp để cập nhật, nâng cao kỹ năng nghề; tổ chức cho nhà giáo, viên chức, người lao động và người học tham gia các hoạt động xã hội.\n12. Thực hiện kiểm định và bảo đảm chất lượng đào tạo theo quy định.\n13. Tư vấn đào tạo, tư vấn việc làm miễn phí cho người học.\n14. Được thành lập doanh nghiệp, được tổ chức hoạt động khoa học và công nghệ, sản xuất, kinh doanh, dịch vụ theo quy định của pháp luật.\n15. Đưa nội dung giảng dạy về ngôn ngữ, phong tục, tập quán, pháp luật có liên quan của nước mà người lao động đến làm việc và pháp luật có liên quan của Việt Nam vào chương trình đào tạo khi tổ chức đào tạo cho người lao động đi làm việc ở nước ngoài.\n16. Nghiên cứu khoa học để phục vụ và nâng cao chất lượng đào tạo; ứng dụng các kết quả nghiên cứu, chuyển giao công nghệ vào thực tiễn sản xuất, kinh doanh, dịch vụ.\n17. Thực hiện quy chế dân chủ trong cơ sở giáo dục nghề nghiệp.\n18. Có cơ chế để người học, nhà giáo và xã hội tham gia đánh giá chất lượng đào tạo nghề nghiệp.\n19. Thực hiện chế độ thông tin, báo cáo và chịu sự giám sát, thanh tra, kiểm tra theo quy định của pháp luật.\n20. Các nhiệm vụ, quyền hạn khác theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IICƠ SỞ GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 24. Nhiệm vụ, quyền hạn của cơ sở giáo dục nghề nghiệp có vốn đầu tư nước ngoài",
      "noi_dung": "1. Được bảo hộ các quyền, lợi ích hợp pháp theo quy định của pháp luật Việt Nam và điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n2. Bảo đảm quyền và lợi ích hợp pháp của nhà giáo, người học và những người lao động khác kể cả khi cơ sở giáo dục nghề nghiệp bị đình chỉ hoạt động, giải thể hoặc buộc phải đình chỉ hoạt động, giải thể trước thời hạn.\n3. Tôn trọng pháp luật, phong tục, tập quán của Việt Nam.\n4. Các nhiệm vụ, quyền hạn khác quy định tạiĐiều 23 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IICƠ SỞ GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 25. Quyền tự chủ của cơ sở giáo dục nghề nghiệp",
      "noi_dung": "1. Cơ sở giáo dục nghề nghiệp tự chủ trong các hoạt động thuộc các lĩnh vực tổ chức và nhân sự, tài chính và tài sản, đào tạo và công nghệ, hợp tác quốc tế, bảo đảm chất lượng đào tạo theo quy định của pháp luật; có trách nhiệm giải trình trước cơ quan nhà nước có thẩm quyền, người học và xã hội về tổ chức, quản lý hoạt động và chất lượng đào tạo của mình.\n2. Cơ sở giáo dục nghề nghiệp công lập tự bảo đảm toàn bộ kinh phí hoạt động chi thường xuyên và chi đầu tư được thực hiện tự chủ, tự chịu trách nhiệm toàn diện theo quy định của Chính phủ.\n3. Cơ sở giáo dục nghề nghiệp không đủ năng lực tự chịu trách nhiệm hoặc vi phạm pháp luật trong quá trình thực hiện quyền tự chủ thì tùy mức độ mà bị hạn chế quyền tự chủ và xử lý theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IICƠ SỞ GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 26. Chính sách đối với cơ sở giáo dục nghề nghiệp",
      "noi_dung": "1. Cơ sở giáo dục nghề nghiệp được hưởng chính sách sau đây:\n2. Uỷ ban nhân dân các cấp tạo điều kiện thuận lợi cho các cơ sở giáo dục nghề nghiệp trên địa bàn thực hiện các hoạt động đào tạo, phổ biến tiến bộ khoa học, kỹ thuật và chuyển giao công nghệ."
    },
    {
      "chuong": "CHƯƠNG IICƠ SỞ GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 27. Chính sách đối với cơ sở giáo dục nghề nghiệp cho người khuyết tật",
      "noi_dung": "1. Nhà nước khuyến khích các cơ sở giáo dục nghề nghiệp tuyển người khuyết tật vào học hòa nhập; khuyến khích tổ chức, cá nhân thành lập cơ sở giáo dục nghề nghiệp cho người khuyết tật.\n2. Cơ sở giáo dục nghề nghiệp cho người khuyết tật được hưởng các chính sách quy định tạiĐiều 26 của Luật nàyvà được Nhà nước hỗ trợ về tài chính để đầu tư cơ sở vật chất, thiết bị đào tạo; được giao đất, cho thuê đất để xây dựng công trình sự nghiệp ở nơi thuận lợi cho việc học của người khuyết tật."
    },
    {
      "chuong": "CHƯƠNG IICƠ SỞ GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 28. Nguồn tài chính của cơ sở giáo dục nghề nghiệp",
      "noi_dung": "1. Ngân sách nhà nước (nếu có).\n2. Đầu tư của các tổ chức, cá nhân trong nước và nước ngoài.\n3. Học phí,lệ phí tuyển sinh.\n4. Thu từ các hoạt động hợp tác đào tạo, khoa học, công nghệ, sản xuất, kinh doanh và dịch vụ.\n5. Tài trợ, viện trợ, quà biếu, tặng, cho của các tổ chức, cá nhân trong nước và nước ngoài theo quy định của pháp luật.\n6. Nguồn thu hợp pháp khác theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IICƠ SỞ GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 29. Học phí,lệ phí tuyển sinh",
      "noi_dung": "1. Học phí,lệ phí tuyển sinhlà khoản tiền mà người học phải nộp cho cơ sở giáo dục nghề nghiệp để bù đắp chi phí đào tạo và chi phí tuyển sinh.\n2. Chi phí đào tạo bao gồm các khoản chi có chứng từ hợp lệ về chi phí trả cho người dạy, tài liệu học tập, nguyên nhiên vật liệu thực hành, thực tập; khấu hao cơ sở vật chất, thiết bị và các chi phí cần thiết khác cho việc đào tạo.\n3. Cơ sở giáo dục nghề nghiệp công lập tự chủ, tự chịu trách nhiệm toàn diện được chủ động xây dựng và quyết định mức thu học phí,lệ phí tuyển sinhtheo quy định đối với cơ sở giáo dục công lập tự chủ toàn diện.Các cơ sở giáo dục nghề nghiệp công lập khác xây dựng và quyết định mức thu học phí,lệ phí tuyển sinhtheo từng chuyên ngành hoặc từng nghề căn cứ vào nội dung, phương pháp xây dựng mức học phí,lệ phí tuyển sinhvà khung học phí,lệ phí tuyển sinhdo Chính phủ quy định.\n4. Cơ sở giáo dục nghề nghiệp tư thục, cơ sở giáo dục nghề nghiệp có vốn đầu tư nước ngoài được chủ động xây dựng và quyết định mức thu học phí,lệ phí tuyển sinh.\n5. Mức thu học phí,lệ phí tuyển sinhphải được công bố công khai cùng thời điểm với thông báo tuyển sinh.\n6. Cơ sở giáo dục nghề nghiệp thực hiện chương trình đào tạo chất lượng cao được thu học phí tương xứng với chất lượng đào tạo.Thủ trưởng cơ quan quản lý nhà nước về giáo dục nghề nghiệp ở trung ương quy định tiêu chí xác định chương trình đào tạo chất lượng cao; có trách nhiệm quản lý, giám sát mức thu học phí tương xứng với chất lượng đào tạo."
    },
    {
      "chuong": "CHƯƠNG IICƠ SỞ GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 30. Cơ sở vật chất, thiết bị đào tạoCơ sở giáo dục nghề nghiệp phải bảo đảm thiết bị đào tạo theo danh mục thiết bị đào tạo tối thiểu và cơ sở vật chất theo quy định của Thủ trưởng cơ quan quản lý nhà nước về giáo dục nghề nghiệp ở trung ương.",
      "noi_dung": "Cơ sở giáo dục nghề nghiệp phải bảo đảm thiết bị đào tạo theo danh mục thiết bị đào tạo tối thiểu và cơ sở vật chất theo quy định của Thủ trưởng cơ quan quản lý nhà nước về giáo dục nghề nghiệp ở trung ương."
    },
    {
      "chuong": "CHƯƠNG IICƠ SỞ GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 31. Quản lý và sử dụng tài chính, tài sản của cơ sở giáo dục nghề nghiệp",
      "noi_dung": "1. Cơ sở giáo dục nghề nghiệp thực hiện chế độ tài chính, kế toán, kiểm toán, thuế và công khai tài chính theo quy định của pháp luật.\n2. Cơ sở giáo dục nghề nghiệp sử dụng ngân sách nhà nước có trách nhiệm quản lý, sử dụng nguồn ngân sách nhà nước theo quy định của pháp luật về ngân sách nhà nước.Cơ sở giáo dục nghề nghiệp công lập được quyền quyết định việc huy động vốn, sử dụng vốn, tài sản gắn với nhiệm vụ được giao để mở rộng và nâng cao chất lượng đào tạo theo quy định của Thủ trưởng cơ quan quản lý nhà nước về giáo dục nghề nghiệp ở trung ương.\n3. Cơ sở giáo dục nghề nghiệp quản lý, sử dụng tài sản được hình thành từ ngân sách nhà nước theo quy định của pháp luật về quản lý và sử dụng tài sản nhà nước; tự chủ, tự chịu trách nhiệm quản lý và sử dụng tài sản hình thành từ các nguồn ngoài ngân sách nhà nước.\n4. Tài sản và đất đai được Nhà nước giao cho cơ sở giáo dục nghề nghiệp tư thục quản lý và tài sản mà cơ sở giáo dục nghề nghiệp tư thục được tài trợ, viện trợ, biếu, tặng, cho phải được sử dụng đúng mục đích, không chuyển đổi mục đích sử dụng và không được chuyển thành sở hữu tư nhân dưới bất kỳ hình thức nào.\n5. Cơ quan quản lý nhà nước về giáo dục nghề nghiệp ở trung ương, các bộ, cơ quan ngang bộ, Ủy ban nhân dân cấp tỉnh kiểm tra, thanh tra việc quản lý và sử dụng đúng mục đích nguồn tài chính tại cơ sở giáo dục nghề nghiệp; quản lý và sử dụng tài sản nhà nước của cơ sở giáo dục nghề nghiệp theo quy định của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐÀO TẠO VÀ HỢP TÁC QUỐC TẾ TRONG GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 32. Tuyển sinh đào tạo",
      "noi_dung": "1. Cơ sở hoạt động giáo dục nghề nghiệp được quyền xác định chỉ tiêu tuyển sinh trên cơ sở các điều kiện về số lượng và chất lượng đội ngũ nhà giáo, cơ sở vật chất và thiết bị đào tạo, phù hợp với nhu cầu phát triển kinh tế - xã hội và quy hoạch phát triển nguồn nhân lực.\n2. Việc tổ chức tuyển sinh được thực hiện như sau:\n3. Các trường hợp được tuyển thẳng vào đào tạo ở trình độ cao đẳng bao gồm:\n4. Thủ trưởng cơ quan quản lý nhà nước về giáo dục nghề nghiệp ở trung ương quy định việc xác định chỉ tiêu tuyển sinh của cơ sở hoạt động giáo dục nghề nghiệp và ban hành quy chế tuyển sinh đào tạo."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐÀO TẠO VÀ HỢP TÁC QUỐC TẾ TRONG GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 33. Thời gian đào tạo",
      "noi_dung": "1. Thời gian đào tạo trình độ sơ cấp được thực hiện từ 03 tháng đến dưới 01 năm học nhưng phải bảo đảm thời gian thực học tối thiểu là 300 giờ học đối với người có trình độ học vấn phù hợp với nghề cần học.\n2. Thời gian đào tạo trình độ trung cấp theo niên chế đối với người có bằng tốt nghiệp trung học cơ sở trở lên là từ 01 đến 02 năm học tùy theo chuyên ngành hoặc nghề đào tạo.Thời gian đào tạo trình độ trung cấp theo phương thức tích lũy mô-đun hoặc tín chỉ là thời gian tích lũy đủ số lượng mô-đun hoặc tín chỉ quy định cho từng chương trình đào tạo.Người có bằng tốt nghiệp trung học cơ sở, nếu có nguyện vọng tiếp tục học lên trình độ cao đẳng thì phải học và thi đạt yêu cầu đủ khối lượng văn hóa trung học phổ thông.\n3. Thời gian đào tạo trình độ cao đẳng theo niên chế được thực hiện từ 02 đến 03 năm học tuỳ theo chuyên ngành hoặc nghề đào tạo đối với người có bằng tốt nghiệp trung học phổ thông; từ 01 đến 02 năm học tuỳ theo chuyên ngành hoặc nghề đào tạo đối với người có bằng tốt nghiệp trung cấp cùng ngành, nghề đào tạo và có bằng tốt nghiệp trung học phổ thông hoặc đã học và thi đạt yêu cầu đủ khối lượng kiến thức văn hóa trung học phổ thông.Thời gian đào tạo trình độ cao đẳng theo phương thức tích lũy mô-đun hoặc tín chỉ là thời gian tích lũy đủ số lượng mô-đun hoặc tín chỉ cho từng chương trình đào tạo đối với người có bằng tốt nghiệp trung học phổ thông hoặc đã học và thi đạt yêu cầu đủ khối lượng kiến thức văn hóa trung học phổ thông.\n4. Bộ trưởng Bộ Giáo dục và Đào tạo quy định về khối lượng kiến thức văn hóa trung học phổ thông mà người học phải tích lũy để học trình độ cao đẳng."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐÀO TẠO VÀ HỢP TÁC QUỐC TẾ TRONG GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 34. Chương trình đào tạo",
      "noi_dung": "1. Chương trình đào tạo nghề nghiệp phải đáp ứng các yêu cầu sau đây:\n2. Người đứng đầu cơ sở hoạt động giáo dục nghề nghiệp tự chủ, tự chịu trách nhiệm tổ chức biên soạn hoặc lựa chọn và phê duyệt chương trình đào tạo các trình độ giáo dục nghề nghiệp.\n3. Cơ sở giáo dục nghề nghiệp có vốn đầu tư nước ngoài tự chủ, tự chịu trách nhiệm trong việc xây dựng và thực hiện chương trình đào tạo theo quy định của Thủ trưởng cơ quan quản lý nhà nước về giáo dục nghề nghiệp ở trung ương.\n4. Thủ trưởng cơ quan quản lý nhà nước về giáo dục nghề nghiệp ở trung ương quy định khối lượng kiến thức tối thiểu, yêu cầu về năng lực mà người học đạt được sau khi tốt nghiệp đối với từng trình độ đào tạo của giáo dục nghề nghiệp; quy trình xây dựng, thẩm định và ban hành chương trình đào tạo các trình độ sơ cấp, trung cấp và cao đẳng."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐÀO TẠO VÀ HỢP TÁC QUỐC TẾ TRONG GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 35. Giáo trình đào tạo",
      "noi_dung": "1. Giáo trình đào tạo các trình độ sơ cấp, trung cấp, cao đẳng cụ thể hóa yêu cầu về nội dung kiến thức, kỹ năng của từng mô-đun, tín chỉ, môn học trong chương trình đào tạo, tạo điều kiện để thực hiện phương pháp dạy học tích cực. Người đứng đầu cơ sở hoạt động giáo dục nghề nghiệp quyết định thành lập hội đồng thẩm định giáo trình; tổ chức biên soạn hoặc lựa chọn giáo trình; duyệt giáo trình để sử dụng làm tài liệu giảng dạy, học tập chính thức.\n2. Thủ trưởng cơ quan quản lý nhà nước về giáo dục nghề nghiệp ở trung ương quy định việc tổ chức biên soạn, lựa chọn, thẩm định, duyệt và sử dụng giáo trình giáo dục nghề nghiệp."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐÀO TẠO VÀ HỢP TÁC QUỐC TẾ TRONG GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 36. Yêu cầu về phương pháp đào tạo",
      "noi_dung": "1. Phương pháp đào tạo trình độ sơ cấp phải chú trọng rèn luyện kỹ năng thực hành nghề và phát huy tính tích cực, tự giác của người học.\n2. Phương pháp đào tạo trình độ trung cấp, trình độ cao đẳng phải kết hợp rèn luyện năng lực thực hành với trang bị kiến thức chuyên môn; phát huy tính tích cực, tự giác, năng động, khả năng làm việc độc lập, tổ chức làm việc theo nhóm; sử dụng phần mềm dạy học và tăng cường ứng dụng công nghệ thông tin, truyền thông trong dạy và học."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐÀO TẠO VÀ HỢP TÁC QUỐC TẾ TRONG GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 37. Tổ chức và quản lý đào tạo",
      "noi_dung": "1. Chương trình đào tạo được thực hiện theo niên chế hoặc theo phương thức tích lũy mô-đun hoặc tín chỉ. Cơ sở hoạt động giáo dục nghề nghiệp tự chủ, tự chịu trách nhiệm tổ chức thực hiện chương trình đào tạo theo niên chế hoặc theo phương thức tích lũy mô-đun hoặc tín chỉ tùy thuộc vào điều kiện của cơ sở nhưng phải đáp ứng yêu cầu bảo đảm chất lượng theo quy định đối với từng chương trình đào tạo.\n2. Người học tích lũy đủ số mô-đun hoặc tín chỉ quy định trong chương trình đào tạo thì được công nhận hoàn thành chương trình; những mô-đun, tín chỉ đã tích lũy được công nhận và không phải học lại khi học các chương trình đào tạo khác.\n3. Thủ trưởng cơ quan quản lý nhà nước về giáo dục nghề nghiệp ở trung ương quy định việc tổ chức thực hiện chương trình đào tạo theo niên chế hoặc theo phương thức tích lũy mô-đun hoặc tín chỉ và việc liên kết tổ chức thực hiện chương trình đào tạo."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐÀO TẠO VÀ HỢP TÁC QUỐC TẾ TRONG GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 38. Văn bằng, chứng chỉ giáo dục nghề nghiệp",
      "noi_dung": "1. Văn bằng, chứng chỉ giáo dục nghề nghiệp được cấp cho người học sau khi tốt nghiệp một trình độ đào tạo giáo dục nghề nghiệp. Việc cấp văn bằng, chứng chỉ giáo dục nghề nghiệp được quy định như sau:\n2. Cơ sở hoạt động giáo dục nghề nghiệp in phôi và cấp bằng, chứng chỉ đào tạo cho người học; công bố công khai các thông tin liên quan về bằng, chứng chỉ trên trang thông tin điện tử của cơ sở hoạt động giáo dục nghề nghiệp.\n3. Thủ trưởng cơ quan quản lý nhà nước về giáo dục nghề nghiệp ở trung ương quy định về quy chế kiểm tra, thi, xét công nhận tốt nghiệp; quy định mẫu bằng, chứng chỉ đào tạo, việc in, quản lý, cấp phát, thu hồi, hủy bỏ bằng, chứng chỉ đào tạo; quy định trách nhiệm của cơ sở hoạt động giáo dục nghề nghiệp có vốn đầu tư nước ngoài trong việc cấp bằng, chứng chỉ đào tạo tại Việt Nam; quy định việc công nhận tương đương đối với những người đã tốt nghiệp các trình độ đào tạo nghề nghiệp ở nước ngoài; quy định trình tự, thủ tục công nhận bằng, chứng chỉ giáo dục nghề nghiệp do cơ sở giáo dục nghề nghiệp nước ngoài cấp."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐÀO TẠO VÀ HỢP TÁC QUỐC TẾ TRONG GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 39. Hợp đồng đào tạo",
      "noi_dung": "1. Hợp đồng đào tạo là sự giao kết bằng lời nói hoặc bằng văn bản về quyền và nghĩa vụ giữa người đứng đầu cơ sở hoạt động giáo dục nghề nghiệp, lớp đào tạo nghề, tổ chức, cá nhân với người học tham gia các chương trình đào tạo thường xuyên quy định tạicác điểm a, b, c và d khoản 1 Điều 40 của Luật nàyvà trong trường hợp doanh nghiệp tuyển người vào đào tạo để làm việc cho doanh nghiệp.\n2. Hợp đồng đào tạo phải có các nội dung sau đây:\n3. Trường hợp doanh nghiệp tuyển người vào đào tạo để làm việc cho doanh nghiệp thì hợp đồng đào tạo ngoài những nội dung quy định tại khoản 2 Điều này còn có các nội dung sau đây:\n4. Hợp đồng đào tạo theo hình thức kèm cặp nghề tại doanh nghiệp ngoài các nội dung quy định tại khoản 2 Điều này, phải có thỏa thuận thời gian bắt đầu được trả công và mức tiền công trả cho người học theo từng thời gian."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐÀO TẠO VÀ HỢP TÁC QUỐC TẾ TRONG GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 40. Chương trình đào tạo thường xuyên",
      "noi_dung": "1. Đào tạo thường xuyên được thực hiện với các chương trình sau đây:\n2. Chương trình đào tạo thường xuyên phải đáp ứng các yêu cầu sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐÀO TẠO VÀ HỢP TÁC QUỐC TẾ TRONG GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 41. Thời gian và phương pháp đào tạo thường xuyên",
      "noi_dung": "1. Thời gian đào tạo đối với các chương trình quy định tạicác điểm a, b, c và d khoản 1 Điều 40 của Luật nàyđược thực hiện theo yêu cầu của từng chương trình, bảo đảm sự linh hoạt, phù hợp với từng đối tượng người học.\n2. Thời gian đào tạo thực hiện theo niên chế đối với các chương trình quy định tạiđiểm đ khoản 1 Điều 40của Luật nàycó thể dài hơn thời gian quy định tạiĐiều 33 của Luật này.\n3. Phương pháp đào tạo thường xuyên phải phát huy vai trò chủ động, năng lực tự học, kinh nghiệm của người học; sử dụng phương tiện hiện đại và công nghệ thông tin, truyền thông để nâng cao chất lượng, hiệu quả dạy và học."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐÀO TẠO VÀ HỢP TÁC QUỐC TẾ TRONG GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 42. Người dạy các chương trình đào tạo thường xuyên",
      "noi_dung": "1. Người dạy các chương trình đào tạo quy định tạicác điểm a, b, c và d khoản 1 Điều 40 của Luật nàylà nhà giáo, nhà khoa học, kỹ sư, cán bộ kỹ thuật, nghệ nhân, người có tay nghề cao, nông dân sản xuất giỏi.\n2. Người dạy các chương trình đào tạo quy định tạiđiểm đ khoản 1 Điều 40 của Luật nàylà nhà giáo đáp ứng các tiêu chuẩn, trình độ chuẩn được đào tạo quy định tạiĐiều 53vàĐiều 54 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐÀO TẠO VÀ HỢP TÁC QUỐC TẾ TRONG GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 43. Tổ chức và quản lý đào tạo thường xuyên",
      "noi_dung": "1. Việc tổ chức và quản lý đào tạo thường xuyên được thực hiện theo quy định tạiĐiều 37 của Luật này.\n2. Cơ sở giáo dục nghề nghiệp, doanh nghiệp, lớp đào tạo nghề được tổ chức đào tạo đối với các chương trình quy định tạicác điểm a, b, c và d khoản 1 Điều 40 của Luật này.\n3. Cơ sở giáo dục nghề nghiệp, cơ sở giáo dục đại học có đăng ký đào tạo trình độ cao đẳng được tổ chức đào tạo đối với chương trình quy định tạiđiểm đ khoản 1 Điều 40 của Luật nàykhi đã bảo đảm thực hiện nhiệm vụ đào tạo chính quy và được cơ quan quản lý nhà nước về đào tạo có thẩm quyền cho phép.\n4. Thủ trưởng cơ quan quản lý nhà nước về giáo dục nghề nghiệp ở trung ương quy định cụ thể về đào tạo thường xuyên."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐÀO TẠO VÀ HỢP TÁC QUỐC TẾ TRONG GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 44. Văn bằng, chứng chỉ trong đào tạo thường xuyên",
      "noi_dung": "1. Các chương trình đào tạo nghề thường xuyên quy định tạicác điểm a, b, c và d khoản 1 Điều 40 của Luật nàyáp dụng hình thức kiểm tra hoặc thi khi kết thúc mô-đun, môn học, chương trình tùy thuộc vào từng chương trình, do người đứng đầu cơ sở giáo dục nghề nghiệp, doanh nghiệp, người đứng đầu tổ chức, cá nhân mở lớp đào tạo nghề quyết định.\n2. Việc kiểm tra, thi và cấp văn bằng, chứng chỉ giáo dục nghề nghiệp đối với chương trình đào tạo quy định tạiđiểm đ khoản 1 Điều 40 của Luật nàyđược thực hiện theo quy định tạiĐiều 38 của Luật này.\n3. Người học học hết chương trình đào tạo thường xuyên quy định tạicác điểm a, b, c và d khoản 1 Điều 40 của Luật nàyđược người đứng đầu cơ sở giáo dục nghề nghiệp, doanh nghiệp, lớp đào tạo nghề cấp chứng chỉ đào tạo. Chứng chỉ đào tạo phải ghi rõ nội dung đào tạo, thời gian khóa học."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐÀO TẠO VÀ HỢP TÁC QUỐC TẾ TRONG GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 45. Lớp đào tạo nghề",
      "noi_dung": "1. Lớp đào tạo nghề do tổ chức, cá nhân thành lập để tổ chức thực hiện các chương trình đào tạo quy định tạicác điểm a, b, c và d khoản 1 Điều 40 của Luật này.Trường hợp mở lớp đào tạo nghề theo đặt hàng của Nhà nước thì tổ chức, cá nhân mở lớp đào tạo nghề phải có đủ điều kiện theo quy định của Thủ trưởng cơ quan quản lý nhà nước về giáo dục nghề nghiệp ở trung ương.\n2. Tổ chức, cá nhân mở lớp đào tạo nghề có đủ các điều kiện theo quy định tại khoản 3 Điều này thì được hưởng các chính sách ưu đãi sau đây:\n3. Lớp đào tạo nghề đáp ứng các điều kiện sau đây thì được hưởng chính sách ưu đãi của Nhà nước:"
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐÀO TẠO VÀ HỢP TÁC QUỐC TẾ TRONG GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 46. Mục tiêu hợp tác quốc tế trong giáo dục nghề nghiệp",
      "noi_dung": "1. Nâng cao chất lượng giáo dục nghề nghiệp theo hướng hiện đại, tiếp cận nền giáo dục nghề nghiệp tiên tiến trong khu vực và trên thế giới.\n2. Tạo điều kiện để cơ sở giáo dục nghề nghiệp phát triển bền vững, đào tạo nguồn nhân lực có trình độ và chất lượng cao, phục vụ sự nghiệp công nghiệp hóa, hiện đại hóa đất nước."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐÀO TẠO VÀ HỢP TÁC QUỐC TẾ TRONG GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 47. Các hình thức hợp tác quốc tế trong giáo dục nghề nghiệp",
      "noi_dung": "1. Liên kết đào tạo.\n2. Thành lập văn phòng đại diện của cơ sở giáo dục nghề nghiệp nước ngoài tại Việt Nam.\n3. Hợp tác nghiên cứu khoa học, chuyển giao công nghệ và tổ chức hội nghị, hội thảo khoa học.\n4. Bồi dưỡng, trao đổi nhà giáo, cán bộ quản lý giáo dục nghề nghiệp và người học.\n5. Trao đổi thông tin phục vụ hoạt động đào tạo; cung ứng chương trình đào tạo; trao đổi các ấn phẩm, tài liệu và kết quả hoạt động đào tạo.\n6. Tham gia các tổ chức giáo dục, hội nghề nghiệp khu vực và quốc tế.\n7. Mở văn phòng đại diện cơ sở giáo dục nghề nghiệp của Việt Nam ở nước ngoài.\n8. Các hình thức hợp tác khác theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐÀO TẠO VÀ HỢP TÁC QUỐC TẾ TRONG GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 48. Liên kết đào tạo với nước ngoài",
      "noi_dung": "1. Liên kết đào tạo với nước ngoài là việc xây dựng và thực hiện chương trình hợp tác đào tạo giữa cơ sở hoạt động giáo dục nghề nghiệp của Việt Nam với cơ sở giáo dục, đào tạo nước ngoài nhưng không hình thành pháp nhân mới nhằm thực hiện chương trình đào tạo để cấp văn bằng, chứng chỉ đào tạo nghề nghiệp.\n2. Chương trình đào tạo sử dụng trong liên kết đào tạo với nước ngoài là chương trình đào tạo của nước ngoài hoặc chương trình do hai bên cùng xây dựng. Chương trình đào tạo được thực hiện toàn bộ tại Việt Nam hoặc một phần tại Việt Nam và một phần tại nước ngoài. Người đứng đầu cơ sở hoạt động giáo dục nghề nghiệp phê duyệt chương trình đào tạo sử dụng trong liên kết đào tạo với nước ngoài.\n3. Cơ sở hoạt động giáo dục nghề nghiệp liên kết đào tạo với nước ngoài phải có giấy chứng nhận đăng ký hoạt động liên kết đào tạo và phải bảo đảm điều kiện về đội ngũ nhà giáo, cơ sở vật chất, thiết bị đào tạo, chương trình, nội dung đào tạo.Cơ sở giáo dục, đào tạo nước ngoài thực hiện liên kết với cơ sở hoạt động giáo dục nghề nghiệp trong nước phải có giấy chứng nhận kiểm định chất lượng giáo dục nghề nghiệp do cơ quan kiểm định chất lượng nước ngoài cấp hoặc được công nhận theo quy định của Thủ trưởng cơ quan quản lý nhà nước về giáo dục nghề nghiệp ở trung ương.Điều kiện cụ thể, thẩm quyền, trình tự, thủ tục cấp giấy chứng nhận đăng ký hoạt động liên kết đào tạo với nước ngoài được thực hiện theo quy định của Chính phủ.\n4. Trường hợp chương trình liên kết đào tạo với nước ngoài bị đình chỉ tuyển sinh hoặc bị chấm dứt hoạt động do không duy trì điều kiện quy định tại khoản 3 Điều này thì cơ sở hoạt động giáo dục nghề nghiệp phải bồi hoàn kinh phí đào tạo cho người học, thanh toán các khoản thù lao giảng dạy, bảo đảm các quyền và lợi ích hợp pháp khác của người học, của nhà giáo, viên chức, người lao động theo hợp đồng lao động đã ký kết hoặc thỏa ước lao động tập thể; thanh toán các khoản nợ thuế và các khoản nợ khác (nếu có)."
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐÀO TẠO VÀ HỢP TÁC QUỐC TẾ TRONG GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 49. Văn phòng đại diện",
      "noi_dung": "1. Văn phòng đại diện của cơ sở giáo dục nghề nghiệp nước ngoài có chức năng đại diện cho cơ sở giáo dục nghề nghiệp nước ngoài.\n2. Văn phòng đại diện có nhiệm vụ, quyền hạn sau đây:\n3. Cơ sở giáo dục nghề nghiệp nước ngoài được cấp giấy phép thành lập văn phòng đại diện tại Việt Nam khi có đủ các điều kiện sau đây:\n4. Thủ trưởng cơ quan quản lý nhà nước về giáo dục nghề nghiệp ở trung ương cấp giấy phép thành lập văn phòng đại diện của cơ sở giáo dục nghề nghiệp nước ngoài hoạt động tại Việt Nam.\n5. Văn phòng đại diện của cơ sở giáo dục nghề nghiệp nước ngoài được chấm dứt hoạt động theo đề nghị của cơ sở giáo dục nghề nghiệp nước ngoài hoặc bị chấm dứt hoạt động trong các trường hợp sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIHOẠT ĐỘNG ĐÀO TẠO VÀ HỢP TÁC QUỐC TẾ TRONG GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 50. Chính sách phát triển hợp tác quốc tế trong giáo dục nghề nghiệp",
      "noi_dung": "1. Nhà nước mở rộng, phát triển hợp tác quốc tế trong lĩnh vực giáo dục nghề nghiệp theo nguyên tắc tôn trọng độc lập chủ quyền quốc gia và các bên cùng có lợi.\n2. Tổ chức, cá nhân nước ngoài, tổ chức quốc tế, người Việt Nam định cư ở nước ngoài được Nhà nước khuyến khích, tạo điều kiện để tham gia giảng dạy, nghiên cứu, đầu tư, tài trợ, hợp tác, ứng dụng khoa học, chuyển giao công nghệ về giáo dục nghề nghiệp ở Việt Nam; được bảo hộ các quyền, lợi ích hợp pháp theo pháp luật Việt Nam và điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n3. Chính phủ quy định cụ thể việc hợp tác quốc tế về giáo dục nghề nghiệp."
    },
    {
      "chuong": "CHƯƠNG IVQUYỀN VÀ TRÁCH NHIỆM CỦA DOANH NGHIỆP TRONG HOẠT ĐỘNG GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 51. Quyền của doanh nghiệp trong hoạt động giáo dục nghề nghiệp",
      "noi_dung": "1. Được thành lập cơ sở giáo dục nghề nghiệp để đào tạo nhân lực trực tiếp cho hoạt động sản xuất, kinh doanh và dịch vụ trong doanh nghiệp và cho xã hội.\n2. Được đăng ký hoạt động giáo dục nghề nghiệp để tổ chức đào tạo trình độ sơ cấp và các chương trình đào tạo thường xuyên theo quy định tạicác điểm a, b, c và d khoản 1 Điều 40 của Luật nàycho người lao động làm việc tại doanh nghiệp và lao động khác; được Nhà nước hỗ trợ kinh phí đào tạo cho người khuyết tật vào học tập và làm việc cho doanh nghiệp.\n3. Được phối hợp với các cơ sở hoạt động giáo dục nghề nghiệp khác để tổ chức đào tạo các trình độ sơ cấp, trung cấp, cao đẳng và các chương trình đào tạo thường xuyên.\n4. Được tham gia xây dựng chương trình, giáo trình đào tạo; tổ chức giảng dạy, hướng dẫn thực tập và đánh giá kết quả học tập của người học tại cơ sở giáo dục nghề nghiệp.\n5. Các khoản chi cho hoạt động đào tạo nghề nghiệp của doanh nghiệp được trừ khi xác định thu nhập chịu thuế theo quy định của pháp luật về thuế."
    },
    {
      "chuong": "CHƯƠNG IVQUYỀN VÀ TRÁCH NHIỆM CỦA DOANH NGHIỆP TRONG HOẠT ĐỘNG GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 52. Trách nhiệm của doanh nghiệp trong hoạt động giáo dục nghề nghiệp",
      "noi_dung": "1. Cung cấp thông tin về nhu cầu đào tạo, sử dụng lao động của doanh nghiệp theo ngành, nghề và nhu cầu tuyển dụng lao động hằng năm cho cơ quan quản lý nhà nước về giáo dục nghề nghiệp.\n2. Tổ chức đào tạo hoặc đặt hàng với cơ sở giáo dục nghề nghiệp để đào tạo người lao động được tuyển dụng vào làm việc tại doanh nghiệp.\n3. Thực hiện đầy đủ trách nhiệm đã thỏa thuận trong hợp đồng liên kết đào tạo với cơ sở hoạt động giáo dục nghề nghiệp.\n4. Tham gia xây dựng chương trình, giáo trình đào tạo; tổ chức giảng dạy, hướng dẫn thực tập, đánh giá kết quả học tập của người học tại cơ sở hoạt động giáo dục nghề nghiệp; tiếp nhận người học, nhà giáo đến tham quan, thực hành, thực tập nâng cao kỹ năng nghề thông qua hợp đồng với cơ sở hoạt động giáo dục nghề nghiệp.\n5. Trả tiền lương, tiền công cho người học, nhà giáo trực tiếp hoặc tham gia lao động làm ra sản phẩm hợp quy cách trong thời gian đào tạo, thực hành, thực tập tại doanh nghiệp theo mức do các bên thoả thuận.\n6. Phối hợp với cơ sở giáo dục nghề nghiệp tổ chức đào tạo, bồi dưỡng nâng cao kỹ năng nghề và đào tạo lại nghề cho ngư­ời lao động của doanh nghiệp.\n7. Tạo điều kiện cho người lao động của doanh nghiệp vừa làm vừa học để nâng cao trình độ kỹ năng nghề nghiệp theo quy định của pháp luật về lao động.\n8. Chỉ được sử dụng lao động đã qua đào tạo hoặc có chứng chỉ kỹ năng nghề quốc gia đối với những nghề trong danh mục do Bộ trưởng Bộ Lao động – Thương binh và Xã hội quy định.\n9. Chính phủ quy định cụ thể quyền, trách nhiệm của doanh nghiệp trong hoạt động giáo dục nghề nghiệp."
    },
    {
      "chuong": "CHƯƠNG VNHÀ GIÁO VÀ NGƯỜI HỌC",
      "dieu": "Điều 53. Nhà giáo trong cơ sở hoạt động giáo dục nghề nghiệp",
      "noi_dung": "1. Nhà giáo trong cơ sở hoạt động giáo dục nghề nghiệp bao gồm nhà giáo dạy lý thuyết, nhà giáo dạy thực hành hoặc nhà giáo vừa dạy lý thuyết vừa dạy thực hành.\n2. Nhà giáo trong trung tâm giáo dục nghề nghiệp, trường trung cấp được gọi là giáo viên; nhà giáo trong trường cao đẳng được gọi là giảng viên.\n3. Chức danh của nhà giáo trong cơ sở giáo dục nghề nghiệp bao gồm giáo viên, giáo viên chính, giáo viên cao cấp; giảng viên, giảng viên chính, giảng viên cao cấp.\n4. Nhà giáo trong cơ sở hoạt động giáo dục nghề nghiệp phải đáp ứng các tiêu chuẩn sau đây:"
    },
    {
      "chuong": "CHƯƠNG VNHÀ GIÁO VÀ NGƯỜI HỌC",
      "dieu": "Điều 54. Trình độ chuẩn được đào tạo của nhà giáo",
      "noi_dung": "1. Nhà giáo dạy trình độ sơ cấp phải có bằng tốt nghiệp trung cấp trở lên hoặc có chứng chỉ kỹ năng nghề để dạy trình độ sơ cấp.\n2. Nhà giáo dạy lý thuyết chuyên môn trình độ trung cấp phải có bằng tốt nghiệp đại học trở lên; nhà giáo dạy thực hành trình độ trung cấp phải có chứng chỉ kỹ năng nghề để dạy thực hành trình độ trung cấp.\n3. Nhà giáo dạy lý thuyết chuyên môn trình độ cao đẳng phải có bằng tốt nghiệp đại học trở lên; nhà giáo dạy thực hành trình độ cao đẳng phải có chứng chỉ kỹ năng nghề để dạy thực hành trình độ cao đẳng.\n4. Nhà giáo vừa dạy lý thuyết vừa dạy thực hành trình độ trung cấp, trình độ cao đẳng phải đạt chuẩn của nhà giáo dạy lý thuyết và chuẩn của nhà giáo dạy thực hành theo quy định tại khoản 2 và khoản 3 Điều này.\n5. Nhà giáo không có bằng tốt nghiệp cao đẳng sư phạm, cao đẳng sư phạm kỹ thuật hoặc bằng tốt nghiệp đại học sư phạm, đại học sư phạm kỹ thuật thì phải có chứng chỉ nghiệp vụ sư phạm.\n6. Thủ trưởng cơ quan quản lý nhà nước về giáo dục nghề nghiệp ở trung ương quy định nội dung chương trình đào tạo, bồi dưỡng kỹ năng nghề và chứng chỉ kỹ năng nghề để dạy thực hành ở các trình độ; quy định nội dung chương trình bồi dưỡng nghiệp vụ sư phạm cho nhà giáo trong các cơ sở hoạt động giáo dục nghề nghiệp."
    },
    {
      "chuong": "CHƯƠNG VNHÀ GIÁO VÀ NGƯỜI HỌC",
      "dieu": "Điều 55. Nhiệm vụ, quyền hạn của nhà giáo",
      "noi_dung": "1. Giảng dạy theo mục tiêu, chương trình đào tạo và thực hiện đầy đủ, có chất lượng chương trình đào tạo.\n2. Định kỳ học tập, bồi dưỡng nâng cao trình độ chuyên môn, nghiệp vụ và phương pháp giảng dạy.\n3. Gương mẫu thực hiện nghĩa vụ công dân, các quy định của pháp luật và điều lệ, quy chế tổ chức, hoạt động của cơ sở hoạt động giáo dục nghề nghiệp.\n4. Giữ gìn phẩm chất, uy tín, danh dự của nhà giáo; tôn trọng nhân cách của người học, đối xử công bằng với người học, bảo vệ các quyền, lợi ích chính đáng của người học.\n5. Tham gia quản lý và giám sát cơ sở hoạt động giáo dục nghề nghiệp; tham gia công tác Đảng, đoàn thể và các công tác xã hội khác.\n6. Được sử dụng các tài liệu, phương tiện, đồ dùng dạy học, thiết bị và cơ sở vật chất của cơ sở hoạt động giáo dục nghề nghiệp để thực hiện nhiệm vụ được giao.\n7. Ðược ký hợp đồng thỉnh giảng với các cơ sở giáo dục nghề nghiệp khác theo quy định của pháp luật.\n8. Được tham gia đóng góp ý kiến về chủ trương, kế hoạch của cơ sở hoạt động giáo dục nghề nghiệp về chương trình, giáo trình, phương pháp giảng dạy và các vấn đề có liên quan đến quyền lợi của nhà giáo.\n9. Nhà giáo phải dành thời gian và được cơ sở hoạt động giáo dục nghề nghiệp bố trí thời gian thực tập tại doanh nghiệp để cập nhật, nâng cao kỹ năng thực hành, tiếp cận công nghệ mới theo quy định.\n10. Các nhiệm vụ, quyền hạn khác theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VNHÀ GIÁO VÀ NGƯỜI HỌC",
      "dieu": "Điều 56. Tuyển dụng, đánh giá và bồi dưỡng về chuyên môn, nghiệp vụ đối với nhà giáo",
      "noi_dung": "1. Việc tuyển dụng nhà giáo phải bảo đảm các tiêu chuẩn, trình độ chuẩn được đào tạo quy định tạikhoản 4 Điều 53vàĐiều 54 của Luật nàyvà được thực hiện theo quy định của pháp luật về lao động, pháp luật về viên chức. Ưu tiên tuyển dụng làm nhà giáo đối với người có kinh nghiệm trong thực tế sản xuất, kinh doanh, dịch vụ phù hợp với ngành, nghề giảng dạy.\n2. Nhà giáo phải được đánh giá, phân loại hằng năm theo quy định của pháp luật.\n3. Việc bồi dưỡng chuẩn hóa, bồi dưỡng nâng cao về chuyên môn, nghiệp vụ sư phạm, kỹ năng nghề, tin học, ngoại ngữ; thực tập tại doanh nghiệp đối với nhà giáo được thực hiện theo quy định của Thủ trưởng cơ quan quản lý nhà nước về giáo dục nghề nghiệp ở trung ương."
    },
    {
      "chuong": "CHƯƠNG VNHÀ GIÁO VÀ NGƯỜI HỌC",
      "dieu": "Điều 57. Thỉnh giảng",
      "noi_dung": "1. Cơ sở giáo dục nghề nghiệp được mời người có đủ tiêu chuẩn và trình độ chuẩn được đào tạo theo quy định tạikhoản 4 Điều 53vàĐiều 54 của Luật nàyđến giảng dạy theo chế độ thỉnh giảng.\n2. Người được mời thỉnh giảng phải thực hiện các nhiệm vụ, quyền hạn quy định tạiĐiều 55 của Luật này.\n3. Người được mời thỉnh giảng là cán bộ, công chức, viên chức tại các cơ quan, tổ chức khác phải bảo đảm hoàn thành nhiệm vụ ở nơi mình công tác."
    },
    {
      "chuong": "CHƯƠNG VNHÀ GIÁO VÀ NGƯỜI HỌC",
      "dieu": "Điều 58. Chính sách đối với nhà giáo",
      "noi_dung": "1. Nhà giáo trong các cơ sở giáo dục nghề nghiệp công lập được hưởng các chính sách sau đây:\n2. Được cử đi học nâng cao trình độ, bồi dưỡng chuyên môn, nghiệp vụ theo quy định của Chính phủ.\n3. Nhà nước có chính sách khuyến khích nhà giáo đến công tác tại các cơ sở giáo dục nghề nghiệp ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn; tạo điều kiện thuận lợi cho nhà giáo được biệt phái đến làm việc tại cơ sở giáo dục nghề nghiệp ở vùng có điều kiện kinh tế - xã hội khó khăn và đặc biệt khó khăn.\n4. Nhà giáo, cán bộ quản lý, cán bộ nghiên cứu khoa học giáo dục nghề nghiệp có đủ tiêu chuẩn theo quy định của pháp luật thì được Nhà nước phong tặng danh hiệu Nhà giáo nhân dân, Nhà giáo ưu tú.\n5. Nhà giáo là tiến sĩ, nghệ nhân hoặc có trình độ kỹ năng nghề cao công tác trong cơ sở giáo dục nghề nghiệp công lập, nếu có đủ sức khỏe, tự nguyện kéo dài thời gian làm việc và cơ sở giáo dục nghề nghiệp có nhu cầu, có thể nghỉ hưu ở độ tuổi cao hơn để làm việc về chuyên môn, nghiệp vụ theo quy định của pháp luật về lao động.\n6. Nhà nước có chính sách đầu tư đào tạo và bồi dưỡng về chuyên môn, kỹ năng, phương pháp sư phạm đối với nhà giáo đào tạo nghề nghiệp cho người khuyết tật."
    },
    {
      "chuong": "CHƯƠNG VNHÀ GIÁO VÀ NGƯỜI HỌC",
      "dieu": "Điều 59. Người họcNgười học là người đang học các chương trình giáo dục nghề nghiệp tại cơ sở hoạt động giáo dục nghề nghiệp bao gồm sinh viên của chương trình đào tạo cao đẳng; học sinh của chương trình đào tạo trung cấp và chương trình đào tạo sơ cấp; học viên của chương trình đào tạo thường xuyên quy định tạicác điểm a, b, c và d khoản 1 Điều 40 của Luật này.",
      "noi_dung": "Người học là người đang học các chương trình giáo dục nghề nghiệp tại cơ sở hoạt động giáo dục nghề nghiệp bao gồm sinh viên của chương trình đào tạo cao đẳng; học sinh của chương trình đào tạo trung cấp và chương trình đào tạo sơ cấp; học viên của chương trình đào tạo thường xuyên quy định tại\ncác điểm a, b, c và d khoản 1 Điều 40 của Luật này\n."
    },
    {
      "chuong": "CHƯƠNG VNHÀ GIÁO VÀ NGƯỜI HỌC",
      "dieu": "Điều 60. Nhiệm vụ và quyền của người học",
      "noi_dung": "1. Học tập, rèn luyện theo quy định của cơ sở hoạt động giáo dục nghề nghiệp.\n2. Tôn trọng nhà giáo, cán bộ quản lý, viên chức và người lao động của cơ sở hoạt động giáo dục nghề nghiệp; đoàn kết, giúp đỡ lẫn nhau trong học tập và rèn luyện.\n3. Tham gia lao động và hoạt động xã hội, hoạt động bảo vệ môi trường, bảo vệ an ninh, trật tự, phòng, chống tội phạm, tệ nạn xã hội.\n4. Được tôn trọng và đối xử bình đẳng, không phân biệt nam, nữ, dân tộc, tôn giáo, nguồn gốc xuất thân, được cung cấp đầy đủ thông tin về việc học tập, rèn luyện.\n5. Được tạo điều kiện trong học tập, tham gia hoạt động sản xuất, kinh doanh, dịch vụ, các hoạt động văn hóa, thể dục, thể thao.\n6. Được hưởng chính sách đối với người học thuộc đối tượng ưu tiên và chính sách xã hội.\n7. Các nhiệm vụ và quyền khác theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VNHÀ GIÁO VÀ NGƯỜI HỌC",
      "dieu": "Điều 61. Nghĩa vụ làm việc có thời hạn của người học",
      "noi_dung": "1. Ngư­ời tốt nghiệp các khoá đào tạo theo chế độ cử tuyển, theo các chương trình do Nhà n­ước đặt hàng, cấp học bổng, chi phí đào tạo hoặc do nước ngoài tài trợ theo hiệp định ký kết với Cộng hòa xã hội chủ nghĩa Việt Nam phải chấp hành sự điều động làm việc có thời hạn của cơ quan nhà nư­ớc có thẩm quyền; trư­ờng hợp không chấp hành thì phải bồi hoàn học bổng, chi phí đào tạo.\n2. Ngư­ời tốt nghiệp các khoá đào tạo do ngư­ời sử dụng lao động cấp học bổng, chi phí đào tạo phải làm việc cho người sử dụng lao động theo thời hạn đã cam kết trong hợp đồng đào tạo; trường hợp không thực hiện đúng cam kết thì phải bồi hoàn học bổng, chi phí đào tạo."
    },
    {
      "chuong": "CHƯƠNG VNHÀ GIÁO VÀ NGƯỜI HỌC",
      "dieu": "Điều 62. Chính sách đối với người học",
      "noi_dung": "1. Người học được hưởng chính sách học bổng, trợ cấp xã hội, chế độ cử tuyển, chính sách tín dụng giáo dục, chính sách miễn, giảm phí dịch vụ công cộng cho học sinh, sinh viên quy định tạicác điều 89,90,91 và92 của Luật giáo dục.\n2. Người học được Nhà nước miễn học phí trong các trường hợp sau đây:\n3. Người học là phụ nữ, lao động nông thôn khi tham gia các chương trình đào tạo trình độ sơ cấp và các chương trình đào tạo dưới 03 tháng được hỗ trợ chi phí đào tạo theo quy định của Thủ tướng Chính phủ.\n4. Học sinh tốt nghiệp trường trung học cơ sở dân tộc nội trú, trường trung học phổ thông dân tộc nội trú, kể cả nội trú dân nuôi được tuyển thẳng vào học trường trung cấp, cao đẳng công lập.\n5. Người học là người dân tộc thiểu số thuộc hộ nghèo, hộ cận nghèo, người khuyết tật; người học là người dân tộc Kinh thuộc hộ nghèo, hộ cận nghèo hoặc là người khuyết tật mà có hộ khẩu thường trú tại vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn, vùng dân tộc thiểu số, biên giới, hải đảo; học sinh trường phổ thông dân tộc nội trú khi tham gia chương trình đào tạo trình độ trung cấp, trình độ cao đẳng được hưởng chính sách nội trú theo quy định của Thủ tướng Chính phủ.\n6. Trong quá trình học tập nếu người học đi làm nghĩa vụ quân sự hoặc do ốm đau, tai nạn, thai sản không đủ sức khoẻ hoặc gia đình có khó khăn không thể tiếp tục học tập hoặc đi làm thì được bảo lưu kết quả học tập và được trở lại tiếp tục học tập để hoàn thành khóa học. Thời gian được bảo lưu kết quả học tập không quá 05 năm.\n7. Những kiến thức, kỹ năng mà người học tích lũy được trong quá trình làm việc và kết quả các mô-đun, tín chỉ, môn học người học đã tích lũy được trong quá trình học tập ở các trình độ giáo dục nghề nghiệp được công nhận và không phải học lại khi tham gia học các chương trình đào tạo khác.\n8. Người học sau khi tốt nghiệp được hưởng các chính sách sau đây:"
    },
    {
      "chuong": "CHƯƠNG VNHÀ GIÁO VÀ NGƯỜI HỌC",
      "dieu": "Điều 63. Chính sách đối với người học để đi làm việc ở nước ngoài",
      "noi_dung": "1. Nhà nước có chính sách tổ chức đào tạo nghề nghiệp cho người lao động để đưa đi làm việc theo hợp đồng ở nước ngoài.\n2. Trường hợp người đang học tập tại cơ sở giáo dục nghề nghiệp mà đi làm việc theo hợp đồng ở nước ngoài thì được bảo lưu kết quả học tập. Thời gian được bảo lưu kết quả học tập không quá 05 năm."
    },
    {
      "chuong": "CHƯƠNG VNHÀ GIÁO VÀ NGƯỜI HỌC",
      "dieu": "Điều 64. Chính sách đối với người đạt giải trong các kỳ thi tay nghề",
      "noi_dung": "1. Nhà nước khuyến khích người học tham gia các kỳ thi tay nghề. Người đạt giải trong các kỳ thi tay nghề quốc gia, thi tay nghề khu vực ASEAN hoặc thi tay nghề quốc tế được khen thưởng theo quy định của pháp luật về thi đua, khen thưởng.\n2. Người đạt một trong các giải nhất, nhì, ba tại các kỳ thi tay nghề quốc gia có bằng tốt nghiệp trung cấp và có bằng tốt nghiệp trung học phổ thông hoặc đã học và thi đạt yêu cầu đủ khối lượng kiến thức văn hóa trung học phổ thông theo quy định của pháp luật thì được tuyển thẳng vào trường cao đẳng để học ngành, nghề phù hợp với nghề đã đạt giải.\n3. Người đạt một trong các giải nhất, nhì, ba tại các kỳ thi tay nghề khu vực ASEAN và thi tay nghề quốc tế, nếu có bằng tốt nghiệp trung học phổ thông hoặc bằng tốt nghiệp trung cấp, đã học và thi đạt yêu cầu đủ khối lượng kiến thức văn hóa trung học phổ thông theo quy định của pháp luật thì được tuyển thẳng vào trường đại học để học ngành, nghề phù hợp với nghề đã đạt giải."
    },
    {
      "chuong": "CHƯƠNG VIKIỂM ĐỊNH CHẤT LƯỢNG GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 65. Mục tiêu, đối tượng, nguyên tắc kiểm định chất lượng giáo dục nghề nghiệp",
      "noi_dung": "1. Mục tiêu của kiểm định chất lượng giáo dục nghề nghiệp bao gồm:\n2. Đối tượng kiểm định chất lượng giáo dục nghề nghiệp bao gồm:\n3. Việc kiểm định chất lượng giáo dục nghề nghiệp phải tuân thủ các nguyên tắc sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIKIỂM ĐỊNH CHẤT LƯỢNG GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 66. Tổ chức, quản lý kiểm định chất lượng giáo dục nghề nghiệp",
      "noi_dung": "1. Tổ chức kiểm định chất lượng giáo dục nghề nghiệp có nhiệm vụ đánh giá và công nhận cơ sở giáo dục nghề nghiệp và chương trình giáo dục nghề nghiệp đạt tiêu chuẩn chất lượng giáo dục nghề nghiệp.\n2. Tổ chức kiểm định chất lượng giáo dục nghề nghiệp bao gồm:\n3. Tổ chức kiểm định chất lượng giáo dục nghề nghiệp được thành lập khi có đề án bảo đảm các điều kiện sau đây:\n4. Tổ chức kiểm định chất lượng giáo dục nghề nghiệp có tư cách pháp nhân, chịu trách nhiệm trước pháp luật về hoạt động kiểm định chất lượng giáo dục nghề nghiệp; được thu phí kiểm định theo quy định của pháp luật.\n5. Thủ trưởng cơ quan quản lý nhà nước về giáo dục nghề nghiệp ở trung ương quy định cụ thể về tiêu chí, tiêu chuẩn, quy trình và chu kỳ kiểm định chất lượng giáo dục nghề nghiệp; điều kiện và thẩm quyền thành lập, cho phép thành lập, giải thể tổ chức kiểm định chất lượng giáo dục nghề nghiệp; nhiệm vụ, quyền hạn của tổ chức kiểm định chất lượng giáo dục nghề nghiệp; công nhận kết quả kiểm định của tổ chức kiểm định chất lượng giáo dục nghề nghiệp; cấp và thu hồi giấy chứng nhận đạt chuẩn kiểm định chất lượng giáo dục nghề nghiệp; tiêu chuẩn, nhiệm vụ, quyền hạn của kiểm định viên; quản lý và cấp thẻ kiểm định viên chất lượng giáo dục nghề nghiệp."
    },
    {
      "chuong": "CHƯƠNG VIKIỂM ĐỊNH CHẤT LƯỢNG GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 67. Nhiệm vụ, quyền hạn của cơ sở giáo dục nghề nghiệp trong việc thực hiện kiểm định chất lượng giáo dục nghề nghiệp",
      "noi_dung": "1. Xây dựng và thực hiện kế hoạch dài hạn, kế hoạch hằng năm về nâng cao chất lượng giáo dục nghề nghiệp.\n2. Tổ chức tự đánh giá chất lượng giáo dục nghề nghiệp theo tiêu chuẩn, quy trình kiểm định chất lượng giáo dục nghề nghiệp.\n3. Cung cấp thông tin, tài liệu phục vụ hoạt động kiểm định chất lượng giáo dục nghề nghiệp.\n4. Thực hiện kiểm định chất lượng giáo dục nghề nghiệp theo yêu cầu của cơ quan nhà nước có thẩm quyền.\n5. Nộp phí kiểm định chất lượng cho tổ chức kiểm định chất lượng giáo dục nghề nghiệp.\n6. Được lựa chọn tổ chức kiểm định chất lượng giáo dục nghề nghiệp để kiểm định chất lượng cơ sở giáo dục nghề nghiệp và chương trình giáo dục nghề nghiệp.\n7. Được khiếu nại, tố cáo với cơ quan có thẩm quyền về các quyết định, kết luận, hành vi vi phạm pháp luật của tổ chức, cá nhân thực hiện kiểm định chất lượng giáo dục nghề nghiệp."
    },
    {
      "chuong": "CHƯƠNG VIKIỂM ĐỊNH CHẤT LƯỢNG GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 68. Công nhận đạt tiêu chuẩn kiểm định chất lượng giáo dục nghề nghiệp",
      "noi_dung": "1. Cơ sở giáo dục nghề nghiệp, chương trình đào tạo đã được kiểm định chất lượng nếu đạt yêu cầu thì được cấp giấy chứng nhận đạt tiêu chuẩn kiểm định chất lượng giáo dục nghề nghiệp. Giấy chứng nhận có giá trị trong thời hạn 05 năm.\n2. Cơ sở giáo dục nghề nghiệp, chương trình đào tạo không duy trì được chất lượng theo tiêu chuẩn kiểm định chất lượng giáo dục nghề nghiệp thì bị thu hồi giấy chứng nhận đạt tiêu chuẩn kiểm định chất lượng giáo dục nghề nghiệp."
    },
    {
      "chuong": "CHƯƠNG VIKIỂM ĐỊNH CHẤT LƯỢNG GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 69. Nhiệm vụ, quyền hạn của cơ sở hoạt động giáo dục nghề nghiệp được công nhận đạt tiêu chuẩn kiểm định chất lượng giáo dục nghề nghiệp",
      "noi_dung": "1. Duy trì và tiếp tục nâng cao chất lượng giáo dục nghề nghiệp.\n2. Hằng năm, báo cáo kết quả tự đánh giá với cơ quan quản lý nhà nước về giáo dục nghề nghiệp.\n3. Được hưởng chính sách hỗ trợ đầu tư để nâng cao chất lượng giáo dục nghề nghiệp và được tham gia đấu thầu thực hiện chỉ tiêu giáo dục nghề nghiệp theo đơn đặt hàng của Nhà nước."
    },
    {
      "chuong": "CHƯƠNG VIKIỂM ĐỊNH CHẤT LƯỢNG GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 70. Sử dụng kết quả kiểm định chất lượng giáo dục nghề nghiệpKết quả kiểm định chất lượng giáo dục nghề nghiệp được sử dụng làm căn cứ để:",
      "noi_dung": "Kết quả kiểm định chất lượng giáo dục nghề nghiệp được sử dụng làm căn cứ để:"
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ NHÀ NƯỚC VỀ GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 71. Trách nhiệm quản lý nhà nước về giáo dục nghề nghiệp",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về giáo dục nghề nghiệp.\n2. Cơ quan quản lý nhà nước về giáo dục nghề nghiệp ở trung ương chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về giáo dục nghề nghiệp và có các nhiệm vụ, quyền hạn sau đây:\n3. Bộ, cơ quan ngang bộ phối hợp với cơ quan quản lý nhà nước về giáo dục nghề nghiệp ở trung ương thực hiện quản lý nhà nước về giáo dục nghề nghiệp theo thẩm quyền và trực tiếp quản lý cơ sở giáo dục nghề nghiệp của bộ, ngành mình (nếu có) theo chức năng, nhiệm vụ được phân công.\n4. Uỷ ban nhân dân cấp tỉnh trong phạm vi nhiệm vụ, quyền hạn của mình thực hiện quản lý nhà nước về giáo dục nghề nghiệp theo phân cấp của Chính phủ; xây dựng và tổ chức thực hiện kế hoạch giáo dục nghề nghiệp phù hợp với nhu cầu nhân lực của địa phương; kiểm tra việc chấp hành pháp luật về giáo dục nghề nghiệp của các cơ sở hoạt động giáo dục nghề nghiệp, các tổ chức, cá nhân có tham gia giáo dục nghề nghiệp trên địa bàn theo thẩm quyền; thực hiện xã hội hoá giáo dục nghề nghiệp; nâng cao chất lượng và hiệu quả giáo dục nghề nghiệp tại địa phương.\n5. Chính phủ quy định cụ thể thẩm quyền và nội dung quản lý nhà nước về giáo dục nghề nghiệp."
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ NHÀ NƯỚC VỀ GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 72. Thanh tra giáo dục nghề nghiệp",
      "noi_dung": "1. Cơ quan được giao thực hiện chức năng quản lý nhà nước về giáo dục nghề nghiệp thực hiện chức năng thanh tra chuyên ngành về giáo dục nghề nghiệp.\n2. Thanh tra chuyên ngành về giáo dục nghề nghiệp có các nhiệm vụ, quyền hạn sau đây:\n3. Tổ chức và hoạt động của thanh tra chuyên ngành về giáo dục nghề nghiệp được thực hiện theo quy định của pháp luật về thanh tra."
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ NHÀ NƯỚC VỀ GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 73. Xử lý vi phạm",
      "noi_dung": "1. Người nào có một trong các hành vi sau đây thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật:\n2. Chính phủ quy định cụ thể việc xử phạt vi phạm hành chính đối với hành vi vi phạm pháp luật trong lĩnh vực giáo dục nghề nghiệp."
    },
    {
      "chuong": "CHƯƠNG VIIQUẢN LÝ NHÀ NƯỚC VỀ GIÁO DỤC NGHỀ NGHIỆP",
      "dieu": "Điều 74. Khiếu nại, tố cáo và giải quyết khiếu nại, tố cáoViệc khiếu nại, tố cáo và giải quyết khiếu nại, tố cáo trong hoạt động giáo dục nghề nghiệp thực hiện theo quy định của pháp luật.",
      "noi_dung": "Việc khiếu nại, tố cáo và giải quyết khiếu nại, tố cáo trong hoạt động giáo dục nghề nghiệp thực hiện theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 75. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2015.\n2. Luật dạy nghề số 76/2006/QH11 hết hiệu lực kể từ ngày Luật này có hiệu lực."
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 76. Sửa đổi, bổ sung một số điều của Luật giáo dụcSửa đổi, bổ sung, bãi bỏ một số điều của Luật giáo dục số 38/2005/QH11 đã được sửa đổi, bổ sung một số điều theo Luật số 44/2009/QH12 như sau:",
      "noi_dung": "Sửa đổi, bổ sung, bãi bỏ một số điều của Luật giáo dục số 38/2005/QH11 đã được sửa đổi, bổ sung một số điều theo Luật số 44/2009/QH12 như sau:"
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 77. Sửa đổi, bổ sung một số điều của Luật giáo dục đại họcSửa đổi, bổ sung, bãi bỏ một số điều của Luật giáo dục đại học số 08/2012/QH13 như sau:",
      "noi_dung": "Sửa đổi, bổ sung, bãi bỏ một số điều của Luật giáo dục đại học số 08/2012/QH13 như sau:"
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 78. Điều khoản chuyển tiếpCơ sở giáo dục nghề nghiệp, cơ sở giáo dục đại học tuyển sinh trước ngày Luật này có hiệu lực thi hành thì được tiếp tục tổ chức đào tạo, cấp bằng, chứng chỉ cho người học theo quy định của Luật giáo dục số 38/2005/QH11 đã được sửa đổi, bổ sung một số điều theo Luật số 44/2009/QH12, Luật dạy nghề số 76/2006/QH11 và Luật giáo dục đại học số 08/2012/QH13 cho đến khi kết thúc khóa học.",
      "noi_dung": "Cơ sở giáo dục nghề nghiệp, cơ sở giáo dục đại học tuyển sinh trước ngày Luật này có hiệu lực thi hành thì được tiếp tục tổ chức đào tạo, cấp bằng, chứng chỉ cho người học theo quy định của Luật giáo dục số 38/2005/QH11 đã được sửa đổi, bổ sung một số điều theo Luật số 44/2009/QH12, Luật dạy nghề số 76/2006/QH11 và Luật giáo dục đại học số 08/2012/QH13 cho đến khi kết thúc khóa học."
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 79. Quy định chi tiếtChính phủ, cơ quan có thẩm quyền quy định chi tiết các điều, khoản được giao trong Luật.",
      "noi_dung": "Chính phủ, cơ quan có thẩm quyền quy định chi tiết các điều, khoản được giao trong Luật."
    }
  ]
}