{
  "law_id": "75-2006-QH11",
  "title": "Luật hiến, lấy, ghép mô, bộ phận cơ thể người và hiến, lấy xác năm 2006",
  "date": "2006-11-29",
  "loai_van_ban": "Không rõ",
  "linh_vuc": "Không rõ",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnh",
      "noi_dung": "1. Luật này quy định về hiến, lấy, ghép mô, bộ phận cơ thể người và hiến, lấy xác; tổ chức, hoạt động của ngân hàng mô và Trung tâm điều phối quốc gia về ghép bộ phận cơ thể người.\n2. Việc truyền máu, ghép tủy không thuộc phạm vi điều chỉnh của Luật này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với tổ chức, cá nhân Việt Nam, người Việt Nam định cư ở nước ngoài, tổ chức, cá nhân nước ngoài có liên quan đến hiến, lấy, ghép mô, bộ phận cơ thể người và hiến, lấy xác tại Việt Nam.",
      "noi_dung": "Luật này áp dụng đối với tổ chức, cá nhân Việt Nam, người Việt Nam định cư ở nước ngoài, tổ chức, cá nhân nước ngoài có liên quan đến hiến, lấy, ghép mô, bộ phận cơ thể người và hiến, lấy xác tại Việt Nam."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Các nguyên tắc trong việc hiến, lấy, ghép mô, bộ phận cơ thể người và hiến, lấy xác",
      "noi_dung": "1. Tự nguyện đối với người hiến, người được ghép.\n2. Vì mục đích nhân đạo, chữa bệnh, giảng dạy hoặc nghiên cứu khoa học.\n3. Không nhằm mục đích thương mại.\n4. Giữ bí mật về các thông tin có liên quan đến người hiến, người được ghép, trừ trường hợp các bên có thỏa thuận khác hoặc pháp luật có quy định khác."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Quyền hiến mô, bộ phận cơ thể người và hiến xácNgười từ đủ mười tám tuổi trở lên, có năng lực hành vi dân sự đầy đủ có quyền hiến mô, bộ phận cơ thể của mình khi còn sống, sau khi chết và hiến xác.",
      "noi_dung": "Người từ đủ mười tám tuổi trở lên, có năng lực hành vi dân sự đầy đủ có quyền hiến mô, bộ phận cơ thể của mình khi còn sống, sau khi chết và hiến xác."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Quyền hiến, nhận tinh trùng, noãn, phôi trong thụ tinh nhân tạo",
      "noi_dung": "1. Nam từ đủ hai mươi tuổi trở lên, nữ từ đủ mười tám tuổi trở lên, có năng lực hành vi dân sự đầy đủ có quyền hiến, nhận tinh trùng, noãn, phôi trong thụ tinh nhân tạo theo quy định của pháp luật.\n2. Việc hiến, nhận tinh trùng, noãn, phôi trong thụ tinh nhân tạo được thực hiện theo quy định của Chính phủ."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Trách nhiệm quản lý nhà nước về hiến, lấy, ghép mô, bộ phận cơ thể người và hiến, lấy xác",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về hiến, lấy, ghép mô, bộ phận cơ thể người và hiến, lấy xác.\n2. Bộ Y tế chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về hiến, lấy, ghép mô, bộ phận cơ thể người và hiến, lấy xác trong phạm vi cả nước.\n3. Bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Y tế trong việc thực hiện quản lý nhà nước về hiến, lấy, ghép mô, bộ phận cơ thể người và hiến, lấy xác.\n4. Uỷ ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình thực hiện quản lý nhà nước về hiến, lấy, ghép mô, bộ phận cơ thể người và hiến, lấy xác tại địa phương."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Nội dung quản lý nhà nước về hiến, lấy, ghép mô, bộ phận cơ thể người và hiến, lấy xác",
      "noi_dung": "1. Ban hành và tổ chức thực hiện các văn bản quy phạm pháp luật về hiến, lấy, ghép mô, bộ phận cơ thể người và hiến, lấy xác.\n2. Xây dựng và chỉ đạo thực hiện kế hoạch về hiến, lấy, ghép mô, bộ phận cơ thể người và hiến, lấy xác.\n3. Tuyên truyền, phổ biến pháp luật về hiến, lấy, ghép mô, bộ phận cơ thể người và hiến, lấy xác.\n4. Tổ chức và chỉ đạo việc đào tạo, bồi dưỡng cán bộ quản lý và chuyên môn về hiến, lấy, ghép mô, bộ phận cơ thể người và hiến, lấy xác.\n5. Huy động, quản lý, sử dụng các nguồn lực cho hoạt động hiến, lấy, ghép mô, bộ phận cơ thể người và hiến, lấy xác.\n6. Tổ chức và quản lý công tác nghiên cứu, ứng dụng khoa học, công nghệ về hiến, lấy, ghép mô, bộ phận cơ thể người và hiến, lấy xác.\n7. Thanh tra, kiểm tra việc chấp hành pháp luật về hiến, lấy, ghép mô, bộ phận cơ thể người và hiến, lấy xác.\n8. Giải quyết khiếu nại, tố cáo và xử lý vi phạm pháp luật về hiến, lấy, ghép mô, bộ phận cơ thể người và hiến, lấy xác.\n9. Hợp tác quốc tế về hiến, lấy, ghép mô, bộ phận cơ thể người và hiến, lấy xác."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Thông tin, tuyên truyền về hiến, lấy, ghép mô, bộ phận cơ thể người và hiến, lấy xác",
      "noi_dung": "1. Cơ quan nhà nước, Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên, tổ chức xã hội, tổ chức kinh tế và đơn vị vũ trang nhân dân trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm thông tin, tuyên truyền về mục đích nhân đạo, chữa bệnh, giảng dạy, nghiên cứu khoa học và ý nghĩa của việc hiến, lấy, ghép mô, bộ phận cơ thể người và hiến, lấy xác.\n2. Bộ Y tế có trách nhiệm chủ trì, phối hợp với Bộ Văn hoá - Thông tin cung cấp cho các cơ quan thông tin đại chúng nội dung thông tin, tuyên truyền về mục đích nhân đạo, chữa bệnh, giảng dạy, nghiên cứu khoa học và ý nghĩa của việc hiến, lấy, ghép mô, bộ phận cơ thể người và hiến, lấy xác.\n3. Bộ Văn hoá - Thông tin có trách nhiệm chỉ đạo các cơ quan thông tin đại chúng thường xuyên thông tin, tuyên truyền về mục đích nhân đạo, chữa bệnh, giảng dạy, nghiên cứu khoa học và ý nghĩa của việc hiến, lấy, ghép mô, bộ phận cơ thể người và hiến, lấy xác.\n4. Uỷ ban nhân dân các cấp có trách nhiệm tổ chức thực hiện công tác thông tin, tuyên truyền về mục đích nhân đạo, chữa bệnh, giảng dạy, nghiên cứu khoa học và ý nghĩa của việc hiến, lấy, ghép mô, bộ phận cơ thể người và hiến, lấy xác tại địa phương."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Chính sách của Nhà nước về hiến, lấy, ghép mô, bộ phận cơ thể người và hiến, lấy xác",
      "noi_dung": "1. Đầu tư hoặc hỗ trợ đầu tư cho cơ sở y tế thực hiện việc nghiên cứu, lấy, ghép, bảo quản, lưu giữ mô, bộ phận cơ thể người.\n2. Hỗ trợ việc nghiên cứu và ứng dụng các thành tựu khoa học - công nghệ tiên tiến, đào tạo, trao đổi chuyên gia, chuyển giao kỹ thuật trong việc lấy, ghép, bảo quản, lưu giữ mô, bộ phận cơ thể người.\n3. Khuyến khích tổ chức, cá nhân trong nước và nước ngoài đầu tư, hợp tác trong việc nghiên cứu, lấy, ghép, bảo quản, lưu giữ mô, bộ phận cơ thể người.\n4. Hỗ trợ việc thông tin, tuyên truyền về hiến, lấy, ghép mô, bộ phận cơ thể người và hiến, lấy xác.\n5. Hỗ trợ nguồn lực phục vụ việc nghiên cứu, nuôi cấy và ghép mô, bộ phận cơ thể người nhân tạo.\n6. Chăm sóc sức khoẻ cho người đã tự nguyện hiến mô, bộ phận cơ thể người theo quy định của pháp luật.\n7. Tôn vinh người tự nguyện hiến bộ phận cơ thể người và người tự nguyện hiến xác."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 11. Các hành vi bị nghiêm cấm",
      "noi_dung": "1. Lấy trộm mô, bộ phận cơ thể người; lấy trộm xác.\n2. Ép buộc người khác phải cho mô, bộ phận cơ thể người hoặc lấy mô, bộ phận cơ thể của người không tự nguyện hiến.\n3. Mua, bán mô, bộ phận cơ thể người; mua, bán xác.\n4. Lấy, ghép, sử dụng, lưu giữ mô, bộ phận cơ thể người vì mục đích thương mại.\n5. Lấy mô, bộ phận cơ thể ở người sống dưới mười tám tuổi.\n6. Ghép mô, bộ phận cơ thể của người bị nhiễm bệnh theo danh mục do Bộ trưởng Bộ Y tế quy định.\n7. Cấy tinh trùng, noãn, phôi giữa những người cùng dòng máu về trực hệ và giữa những người khác giới có họ trong phạm vi ba đời.\n8. Quảng cáo, môi giới việc hiến, nhận bộ phận cơ thể người vì mục đích thương mại.\n9. Tiết lộ thông tin, bí mật về người hiến và người được ghép trái với quy định của pháp luật.\n10. Lợi dụng chức vụ, quyền hạn để làm sai lệch kết quả xác định chết não."
    },
    {
      "chuong": "Chương IIHIẾN, LẤY MÔ, BỘ PHẬN CƠ THỂ Ở NGƯỜI SỐNG",
      "dieu": "Điều 12. Thủ tục đăng ký hiến mô, bộ phận cơ thể ở người sống",
      "noi_dung": "1. Người có đủ điều kiện quy định tạiĐiều 5 của Luật nàycó quyền bày tỏ nguyện vọng hiến mô, bộ phận cơ thể của mình với cơ sở y tế.\n2. Khi nhận được thông tin của người có nguyện vọng hiến mô, bộ phận cơ thể người, cơ sở y tế có trách nhiệm thông báo cho Trung tâm điều phối quốc gia về ghép bộ phận cơ thể người.\n3. Khi nhận được thông báo về trường hợp hiến mô, bộ phận cơ thể người, Trung tâm điều phối quốc gia về ghép bộ phận cơ thể người có trách nhiệm thông báo cho cơ sở y tế quy định tạiĐiều 16 của Luật nàyđể tiến hành các thủ tục đăng ký cho người hiến.\n4. Khi nhận được thông báo của Trung tâm điều phối quốc gia về ghép bộ phận cơ thể người, cơ sở y tế quy định tạiĐiều 16 của Luật nàycó trách nhiệm sau đây:\n5. Việc đăng ký hiến mô, bộ phận cơ thể ở người sống có hiệu lực kể từ khi cơ sở y tế nhận đơn đăng ký hiến mô, bộ phận cơ thể ở người sống.\n6. Bộ trưởng Bộ Y tế quy định mẫu đơn đăng ký hiến mô, bộ phận cơ thể ở người sống; việc tư vấn, kiểm tra sức khỏe cho người hiến mô, bộ phận cơ thể ở người sống."
    },
    {
      "chuong": "Chương IIHIẾN, LẤY MÔ, BỘ PHẬN CƠ THỂ Ở NGƯỜI SỐNG",
      "dieu": "Điều 13. Thủ tục thay đổi, hủy bỏ đơn đăng ký hiến mô, bộ phận cơ thể ở người sống",
      "noi_dung": "1. Trường hợp muốn thay đổi hoặc hủy bỏ đơn đăng ký hiến mô, bộ phận cơ thể ở người sống thì người đã đăng ký hiến gửi đơn đề nghị thay đổi hoặc hủy bỏ đến cơ sở y tế đã tiếp nhận đơn đăng ký hiến.\n2. Cơ sở y tế quy định tại khoản 1 Điều này có trách nhiệm sau đây:\n3. Việc thay đổi hoặc hủy bỏ đơn đăng ký hiến mô, bộ phận cơ thể ở người sống có hiệu lực kể từ khi cơ sở y tế nhận đơn thay đổi hoặc hủy bỏ đơn đăng ký hiến mô, bộ phận cơ thể ở người sống.\n4. Bộ trưởng Bộ Y tế quy định mẫu đơn thay đổi, huỷ bỏ đơn đăng ký hiến mô, bộ phận cơ thể ở người sống."
    },
    {
      "chuong": "Chương IIHIẾN, LẤY MÔ, BỘ PHẬN CƠ THỂ Ở NGƯỜI SỐNG",
      "dieu": "Điều 14. Điều kiện, thủ tục lấy mô, bộ phận cơ thể ở người sống",
      "noi_dung": "1. Chỉ cơ sở y tế quy định tạiĐiều 16 của Luật nàymới được tiến hành  lấy mô, bộ phận cơ thể ở người sống.\n2. Chỉ lấy mô, bộ phận cơ thể ở người sống đã đăng ký hiến. Trong trường hợp cấp cứu mà cần phải ghép mô hoặc cần ghép mô cho cha, mẹ, anh, chị, em ruột thì được phép lấy mô của người chưa đăng ký hiến nếu có sự đồng ý của người đó.\n3. Cơ sở y tế trước khi tiến hành lấy mô, bộ phận cơ thể ở người sống có trách nhiệm sau đây:\n4. Bộ trưởng Bộ Y tế quy định cụ thể việc tư vấn, kiểm tra các thông số sinh học của người hiến mô, bộ phận cơ thể ở người sống."
    },
    {
      "chuong": "Chương IIHIẾN, LẤY MÔ, BỘ PHẬN CƠ THỂ Ở NGƯỜI SỐNG",
      "dieu": "Điều 15. Điều kiện, thủ tục lấy bộ phận cơ thể không tái sinh ở người sống",
      "noi_dung": "1. Việc lấy bộ phận cơ thể không tái sinh ở người sống phải tuân theo quy định tạiĐiều 14 của Luật nàyvà chỉ được tiến hành sau khi có ý kiến đồng ý bằng văn bản của Hội đồng tư vấn lấy, ghép bộ phận cơ thể người.\n2. Hội đồng tư vấn lấy, ghép bộ phận cơ thể người do cơ sở y tế quy định tạiĐiều 16 của Luật nàythành lập. Thành phần của Hội đồng tư vấn lấy, ghép bộ phận cơ thể người phải có ít nhất là năm người, bao gồm các chuyên gia về y tế, pháp luật và tâm lý.\n3. Bộ trưởng Bộ Y tế quy định cụ thể về tổ chức và hoạt động của Hội đồng tư vấn lấy, ghép bộ phận cơ thể người."
    },
    {
      "chuong": "Chương IIHIẾN, LẤY MÔ, BỘ PHẬN CƠ THỂ Ở NGƯỜI SỐNG",
      "dieu": "Điều 16. Điều kiện đối với cơ sở y tế lấy, ghép mô, bộ phận cơ thể người",
      "noi_dung": "1. Cơ sở y tế lấy, ghép bộ phận cơ thể người phải có đủ các điều kiện sau đây:\n2. Bộ trưởng Bộ Y tế quy định cụ thể các điều kiện quy định tại khoản 1 Điều này; điều kiện của cơ sở y tế lấy, ghép mô; trình tự, thủ tục cho phép cơ sở y tế lấy, ghép bộ phận cơ thể người, cơ sở y tế lấy, ghép mô hoạt động."
    },
    {
      "chuong": "Chương IIHIẾN, LẤY MÔ, BỘ PHẬN CƠ THỂ Ở NGƯỜI SỐNG",
      "dieu": "Điều 17. Quyền lợi của người đã hiến mô, bộ phận cơ thể người",
      "noi_dung": "1. Người đã hiến mô được chăm sóc, phục hồi sức khoẻ miễn phí ngay sau khi thực hiện việc hiến mô tại cơ sở y tế.\n2. Người đã hiến bộ phận cơ thể người có các quyền lợi sau đây:\n3. Bộ trưởng Bộ Tài chính quy định cụ thể chế độ tài chính về khám sức khỏe định kỳ và cấp thẻ bảo hiểm y tế cho người đã hiến bộ phận cơ thể người."
    },
    {
      "chuong": "Chương IIIHIẾN, LẤY MÔ, BỘ PHẬN CƠ THỂ Ở NGƯỜISAU KHI CHẾT VÀ HIẾN, LẤY XÁC",
      "dieu": "Điều 18. Thủ tục đăng ký hiến mô, bộ phận cơ thể ở người sau khi chết",
      "noi_dung": "1. Người có đủ điều kiện quy định tạiĐiều 5 của Luật nàycó quyền bày tỏ nguyện vọng hiến mô, bộ phận cơ thể của mình sau khi chết với cơ sở y tế.\n2. Khi nhận được thông tin của người có nguyện vọng hiến mô, bộ phận cơ thể người sau khi chết, cơ sở y tế có trách nhiệm thông báo cho Trung tâm điều phối quốc gia về ghép bộ phận cơ thể người.\n3. Khi nhận được thông báo về trường hợp hiến mô, bộ phận cơ thể người, Trung tâm điều phối quốc gia về ghép bộ phận cơ thể người có trách nhiệm thông báo cho cơ sở y tế quy định tạiĐiều 16 của Luật nàyđể tiến hành các thủ tục đăng ký cho người hiến.\n4. Khi nhận được thông báo của Trung tâm điều phối quốc gia về ghép bộ phận cơ thể người, cơ sở y tế quy định tạiĐiều 16 của Luật nàycó trách nhiệm sau đây:\n5. Việc đăng ký hiến mô, bộ phận cơ thể người sau khi chết có hiệu lực kể từ khi người đăng ký được cấp thẻ đăng ký hiến.\n6. Bộ trưởng Bộ Y tế quy định mẫu đơn đăng ký hiến mô, bộ phận cơ thể ở người sau khi chết; việc tư vấn, kiểm tra sức khỏe cho người hiến mô, bộ phận cơ thể ở người sau khi chết."
    },
    {
      "chuong": "Chương IIIHIẾN, LẤY MÔ, BỘ PHẬN CƠ THỂ Ở NGƯỜISAU KHI CHẾT VÀ HIẾN, LẤY XÁC",
      "dieu": "Điều 19. Thủ tục đăng ký hiến xác",
      "noi_dung": "1. Người có đủ điều kiện quy định tạiĐiều 5 của Luật nàycó quyền bày tỏ nguyện vọng hiến xác với cơ sở y tế.\n2. Khi nhận được thông tin của người có nguyện vọng hiến xác, cơ sở y tế có trách nhiệm thông báo cho cơ sở tiếp nhận và bảo quản xác của người hiến quy định tạiĐiều 23 của Luật này.\n3. Khi nhận được thông báo về trường hợp hiến xác, cơ sở tiếp nhận và bảo quản xác của người hiến có trách nhiệm sau đây:\n4. Việc đăng ký hiến xác có hiệu lực kể từ khi người đăng ký được cấp thẻ đăng ký hiến.\n5. Bộ trưởng Bộ Y tế quy định mẫu đơn đăng ký hiến xác; việc tư vấn cho người hiến xác."
    },
    {
      "chuong": "Chương IIIHIẾN, LẤY MÔ, BỘ PHẬN CƠ THỂ Ở NGƯỜISAU KHI CHẾT VÀ HIẾN, LẤY XÁC",
      "dieu": "Điều 20. Thủ tục thay đổi, hủy bỏ đơn đăng ký hiến mô, bộ phận cơ thể ở người sau khi chết và hiến xác",
      "noi_dung": "1. Trường hợp muốn thay đổi hoặc hủy bỏ đơn đăng ký hiến mô, bộ phận cơ thể ở người sau khi chết hoặc hiến xác thì người đã đăng ký hiến gửi đơn đề nghị thay đổi hoặc hủy bỏ đến cơ sở y tế hoặc cơ sở tiếp nhận và bảo quản xác của người hiến đã tiếp nhận đơn đăng ký hiến.\n2. Cơ sở y tế hoặc cơ sở tiếp nhận và bảo quản xác của người hiến quy định tại khoản 1 Điều này có trách nhiệm sau đây:\n3. Việc thay đổi hoặc hủy bỏ đơn đăng ký hiến mô, bộ phận cơ thể ở người sau khi chết, hiến xác có hiệu lực kể từ khi cơ sở y tế hoặc cơ sở tiếp nhận và bảo quản xác của người hiến nhận đơn thay đổi hoặc hủy bỏ đơn đăng ký.\n4. Bộ trưởng Bộ Y tế ban hành mẫu đơn thay đổi, huỷ bỏ đơn đăng ký hiến mô, bộ phận cơ thể ở người sau khi chết, hiến xác."
    },
    {
      "chuong": "Chương IIIHIẾN, LẤY MÔ, BỘ PHẬN CƠ THỂ Ở NGƯỜISAU KHI CHẾT VÀ HIẾN, LẤY XÁC",
      "dieu": "Điều 21. Điều kiện lấy mô, bộ phận cơ thể ở người sau khi chết",
      "noi_dung": "1. Chỉ cơ sở y tế quy định tạiĐiều 16 của Luật nàymới được tiến hành  lấy mô, bộ phận cơ thể ở người sau khi chết.\n2. Việc lấy mô, bộ phận cơ thể ở người sau khi chết được thực hiện trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương IIIHIẾN, LẤY MÔ, BỘ PHẬN CƠ THỂ Ở NGƯỜISAU KHI CHẾT VÀ HIẾN, LẤY XÁC",
      "dieu": "Điều 22. Điều kiện lấy xác",
      "noi_dung": "1. Chỉ cơ sở tiếp nhận và bảo quản xác của người hiến quy định tạiĐiều 23 của Luật nàymới được tiến hành lấy xác.\n2. Việc lấy xác được thực hiện trong các trường hợp sau đây:"
    },
    {
      "chuong": "Chương IIIHIẾN, LẤY MÔ, BỘ PHẬN CƠ THỂ Ở NGƯỜISAU KHI CHẾT VÀ HIẾN, LẤY XÁC",
      "dieu": "Điều 23. Điều kiện đối với cơ sở tiếp nhận và bảo quản xác của người hiếnCơ sở tiếp nhận và bảo quản xác của người hiến là cơ sở nghiên cứu, đào tạo y học có đủ điều kiện về cơ sở vật chất bảo quản xác, trang thiết bị, nhân sự và có phòng tưởng niệm theo quy định của Bộ trưởng Bộ Y tế.",
      "noi_dung": "Cơ sở tiếp nhận và bảo quản xác của người hiến là cơ sở nghiên cứu, đào tạo y học có đủ điều kiện về cơ sở vật chất bảo quản xác, trang thiết bị, nhân sự và có phòng tưởng niệm theo quy định của Bộ trưởng Bộ Y tế."
    },
    {
      "chuong": "Chương IIIHIẾN, LẤY MÔ, BỘ PHẬN CƠ THỂ Ở NGƯỜISAU KHI CHẾT VÀ HIẾN, LẤY XÁC",
      "dieu": "Điều 24. Trách nhiệm của cơ sở y tế, cơ sở tiếp nhận và bảo quản xác của người hiến trong việc lấy bộ phận cơ thể ở người sau khi chết, lấy xác",
      "noi_dung": "1. Cơ sở y tế, cơ sở tiếp nhận và bảo quản xác của người hiến có trách nhiệm sau đây:\n2. Kinh phí tổ chức tang lễ và mai táng di hài do ngân sách nhà nước chi trả theo quy định của Bộ trưởng Bộ Tài chính."
    },
    {
      "chuong": "Chương IIIHIẾN, LẤY MÔ, BỘ PHẬN CƠ THỂ Ở NGƯỜISAU KHI CHẾT VÀ HIẾN, LẤY XÁC",
      "dieu": "Điều 25. Tôn vinh người hiến bộ phận cơ thể ở người sau khi chết, hiến xácNgười đã hiến bộ phận cơ thể ở người sau khi chết, hiến xác được truy tặng Kỷ niệm chương vì sức khỏe nhân dân theo quy định của Bộ trưởng Bộ Y tế.",
      "noi_dung": "Người đã hiến bộ phận cơ thể ở người sau khi chết, hiến xác được truy tặng Kỷ niệm chương vì sức khỏe nhân dân theo quy định của Bộ trưởng Bộ Y tế."
    },
    {
      "chuong": "Chương IIIHIẾN, LẤY MÔ, BỘ PHẬN CƠ THỂ Ở NGƯỜISAU KHI CHẾT VÀ HIẾN, LẤY XÁC",
      "dieu": "Điều 26. Mục đích và điều kiện xác định chết não",
      "noi_dung": "1. Việc xác định chết não là cơ sở pháp lý để tiến hành lấy mô, bộ phận cơ thể của người có thẻ đăng ký hiến mô, bộ phận cơ thể người sau khi chết.\n2. Điều kiện để xác định là chết não bao gồm:"
    },
    {
      "chuong": "Chương IIIHIẾN, LẤY MÔ, BỘ PHẬN CƠ THỂ Ở NGƯỜISAU KHI CHẾT VÀ HIẾN, LẤY XÁC",
      "dieu": "Điều 27. Thủ tục và thẩm quyền xác định chết não",
      "noi_dung": "1. Người đứng đầu cơ sở y tế quy định tạiđiểm c khoản 2 Điều 26 của Luật nàyra quyết định phê duyệt danh sách chuyên gia tham gia xác định chết não.\n2. Danh sách chuyên gia xác định chết não là các chuyên gia thuộc các lĩnh vực sau đây:\n3. Khi cần xác định chết não, người đứng đầu của cơ sở y tế quy định tại khoản 1 Điều này chỉ định nhóm chuyên gia gồm ba người thuộc danh sách chuyên gia tham gia xác định chết não và thuộc ba lĩnh vực theo quy định tại khoản 2 Điều này. Bác sỹ trực tiếp tham gia ghép mô, bộ phận cơ thể người và bác sĩ đang trực tiếp điều trị cho người chết não không được tham gia nhóm chuyên gia xác định chết não.\n4. Kết luận chết não của nhóm chuyên gia xác định chết não chỉ được công bố khi có kết luận chết não bằng văn bản của cả ba thành viên.Thành viên nhóm chuyên gia xác định chết não phải chịu trách nhiệm trước pháp luật về tính khoa học, chính xác trong kết luận chết não của mình.\n5. Người đứng đầu của cơ sở y tế quy định tại khoản 1 Điều này công bố kết luận chết não bằng văn bản."
    },
    {
      "chuong": "Chương IIIHIẾN, LẤY MÔ, BỘ PHẬN CƠ THỂ Ở NGƯỜISAU KHI CHẾT VÀ HIẾN, LẤY XÁC",
      "dieu": "Điều 28. Tiêu chuẩn lâm sàng và tiêu chuẩn thời gian để xác định chết não",
      "noi_dung": "1. Tiêu chuẩn lâm sàng để xác định chết não bao gồm:\n2. Tiêu chuẩn thời gian để xác định chết não ít nhất là 12 giờ, kể từ khi người bệnh có đủ các tiêu chuẩn lâm sàng theo quy định tại khoản 1 Điều này và không hồi phục mới được chẩn đoán chết não.\n3. Bộ Y tế quy định cụ thể các trường hợp không áp dụng các tiêu chuẩn lâm sàng quy định tại khoản 1 Điều này để xác định chết não."
    },
    {
      "chuong": "Chương IIIHIẾN, LẤY MÔ, BỘ PHẬN CƠ THỂ Ở NGƯỜISAU KHI CHẾT VÀ HIẾN, LẤY XÁC",
      "dieu": "Điều 29. Tiêu chuẩn cận lâm sàng để xác định chết não",
      "noi_dung": "1. Để xác định tiêu chuẩn cận lâm sàng để xác định chết não, phải sử dụng một trong các kỹ thuật chuyên môn sau đây:\n2. Bộ trưởng Bộ Y tế quy định tiêu chuẩn cận lâm sàng để xác định chết não và việc áp dụng các kỹ thuật chuyên môn quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương IVGHÉP MÔ, BỘ PHẬN CƠ THỂ NGƯỜI",
      "dieu": "Điều 30. Điều kiện đối với người được ghép mô, bộ phận cơ thể người",
      "noi_dung": "1. Có chỉ định ghép của cơ sở y tế được ghép mô, bộ phận cơ thể người.\n2. Có đơn tự nguyện xin ghép. Đối với người dưới mười tám tuổi phải có sự đồng ý bằng văn bản của cha, mẹ hoặc người giám hộ của người đó.\n3. Đối với trường hợp ghép bộ phận cơ thể không tái sinh ở người sống phải được sự đồng ý bằng văn bản của Hội đồng tư vấn lấy, ghép bộ phận cơ thể người quy định tạiĐiều 15 của Luật này."
    },
    {
      "chuong": "Chương IVGHÉP MÔ, BỘ PHẬN CƠ THỂ NGƯỜI",
      "dieu": "Điều 31. Điều kiện đối với cơ sở y tế được ghép mô, bộ phận cơ thể ngườiChỉ cơ sở y tế quy định tạiĐiều 16 của Luật nàymới được thực hiện kỹ thuật ghép mô, bộ phận cơ thể người.",
      "noi_dung": "Chỉ cơ sở y tế quy định tại\nĐiều 16 của Luật này\nmới được thực hiện kỹ thuật ghép mô, bộ phận cơ thể người."
    },
    {
      "chuong": "Chương IVGHÉP MÔ, BỘ PHẬN CƠ THỂ NGƯỜI",
      "dieu": "Điều 32. Chăm sóc sức khỏe sau khi ghép mô, bộ phận cơ thể người",
      "noi_dung": "1. Người đã được ghép mô, bộ phận cơ thể người được chăm sóc y tế sau khi ghép; được theo dõi sức khoẻ và khám sức khỏe định kỳ tại cơ sở y tế đã ghép hoặc cơ sở y tế được ghép mô, bộ phận cơ thể người.\n2. Người đã được ghép mô, bộ phận cơ thể người ở nước ngoài nếu muốn được chăm sóc sức khoẻ sau khi ghép tại Việt Nam phải đăng ký với cơ sở y tế được ghép mô, bộ phận cơ thể người.\n3. Cơ sở y tế được ghép mô, bộ phận cơ thể người có trách nhiệm chăm sóc sức khoẻ cho các đối tượng quy định tại khoản 1 và khoản 2 Điều này.\n4. Bộ trưởng Bộ Y tế quy định cụ thể quy trình chuyên môn chăm sóc sức khoẻ đối với người đã được ghép mô, bộ phận cơ thể người."
    },
    {
      "chuong": "Chương IVGHÉP MÔ, BỘ PHẬN CƠ THỂ NGƯỜI",
      "dieu": "Điều 33. Chế độ bảo hiểm y tế và viện phí đối với người được ghép mô, bộ phận cơ thể người",
      "noi_dung": "1. Người được ghép mô, bộ phận cơ thể người có thẻ bảo hiểm y tế được cơ quan bảo hiểm y tế thanh toán viện phí về việc ghép theo quy định của pháp luật về bảo hiểm y tế.\n2. Người được ghép mô, bộ phận cơ thể người không có thẻ bảo hiểm y tế phải thanh toán viện phí."
    },
    {
      "chuong": "Chương IVGHÉP MÔ, BỘ PHẬN CƠ THỂ NGƯỜI",
      "dieu": "Điều 34. Ghép bộ phận cơ thể người có liên quan đến người nước ngoài",
      "noi_dung": "1. Người nước ngoài, người Việt Nam định cư ở nước ngoài được ghép bộ phận cơ thể của người Việt Nam tại Việt Nam trong trường hợp có cùng dòng máu về trực hệ hoặc có họ trong phạm vi ba đời với người hiến hoặc trong trường hợp người hiến đã có đơn tự nguyện hiến mà không nêu đích danh người được ghép.\n2. Người Việt Nam chỉ được ra nước ngoài để hiến bộ phận cơ thể người trong trường hợp có cùng dòng máu về trực hệ hoặc có họ trong phạm vi ba đời với người được ghép."
    },
    {
      "chuong": "Chương VNGÂN HÀNG MÔ VÀ TRUNG TÂM ĐIỀU PHỐI QUỐC GIAVỀ GHÉP BỘ PHẬN CƠ THỂ NGƯỜI",
      "dieu": "Điều 35. Ngân hàng mô",
      "noi_dung": "1. Ngân hàng mô là cơ sở y tế do cơ quan, tổ chức, cá nhân thành lập.\n2. Ngân hàng mô được tiếp nhận, bảo quản, lưu giữ, vận chuyển mô; cung ứng mô cho các cơ sở y tế hoặc cơ sở nghiên cứu, đào tạo y học và hợp tác quốc tế trong việc trao đổi mô.\n3. Điều kiện thành lập của ngân hàng mô:\n4. Tiêu chuẩn của người quản lý chuyên môn ngân hàng mô:\n5. Ngân hàng mô có tư cách pháp nhân và chỉ được hoạt động sau khi có giấy phép của Bộ Y tế.\n6. Bộ trưởng Bộ Y tế quy định về cơ sở vật chất, trang thiết bị, nhân sự, hồ sơ, thủ tục cấp giấy phép hoạt động của ngân hàng mô.\n7. Ngân hàng mô hoạt động không nhằm mục đích thương mại. Chính phủ quy định cụ thể loại hình tổ chức hoạt động của ngân hàng mô phù hợp với tình hình phát triển kinh tế - xã hội."
    },
    {
      "chuong": "Chương VNGÂN HÀNG MÔ VÀ TRUNG TÂM ĐIỀU PHỐI QUỐC GIAVỀ GHÉP BỘ PHẬN CƠ THỂ NGƯỜI",
      "dieu": "Điều 36. Trung tâm điều phối quốc gia về ghép bộ phận cơ thể người",
      "noi_dung": "1. Trung tâm điều phối quốc gia về ghép bộ phận cơ thể người là tổ chức sự nghiệp, có tư cách pháp nhân, trực thuộc Bộ Y tế.\n2. Trung tâm điều phối quốc gia về ghép bộ phận cơ thể người có chức năng, nhiệm vụ sau đây:\n3. Chính phủ quyết định thành lập và quy định cụ thể về tổ chức và hoạt động của Trung tâm điều phối quốc gia về ghép bộ phận cơ thể người."
    },
    {
      "chuong": "Chương VNGÂN HÀNG MÔ VÀ TRUNG TÂM ĐIỀU PHỐI QUỐC GIAVỀ GHÉP BỘ PHẬN CƠ THỂ NGƯỜI",
      "dieu": "Điều 37. Nguyên tắc điều phối ghép mô, bộ phận cơ thể người",
      "noi_dung": "1. Việc điều phối ghép mô, bộ phận cơ thể người phải bảo đảm nguyên tắc hòa hợp giữa người hiến và người được ghép và bảo đảm công bằng giữa những người được ghép.\n2. Thứ tự ưu tiên ghép mô, bộ phận cơ thể người được quy định như sau:"
    },
    {
      "chuong": "Chương VNGÂN HÀNG MÔ VÀ TRUNG TÂM ĐIỀU PHỐI QUỐC GIAVỀ GHÉP BỘ PHẬN CƠ THỂ NGƯỜI",
      "dieu": "Điều 38. Mã hóa thông tin",
      "noi_dung": "1. Mọi thông tin về người hiến, người được ghép bộ phận cơ thể người phải được mã hóa thông tin và bảo mật.\n2. Trong trường hợp công bố thông tin quy định tại khoản 1 Điều này thì phải bảo đảm tính vô danh để không xác định được người hiến và người được ghép, trừ trường hợp người hiến và người được ghép là người có cùng dòng máu về trực hệ hoặc có họ trong phạm vi ba đời.\n3. Trong trường hợp đặc biệt vì mục đích chữa bệnh theo yêu cầu của người đứng đầu cơ sở y tế hoặc theo yêu cầu của cơ quan tiến hành tố tụng thì cơ sở lưu giữ thông tin mới được phép cung cấp thông tin.\n4. Hồ sơ về người hiến và người được ghép phải được lưu giữ, bảo quản trong ba mươi năm."
    },
    {
      "chuong": "Chương VIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 39. Hiệu lực thi hànhLuật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2007.",
      "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2007."
    },
    {
      "chuong": "Chương VIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 40. Hướng dẫn thi hànhChính phủ quy định chi tiết và hướng dẫn thi hành Luật này.Luật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XI, kỳ họp thứ 10 thông qua ngày 29 tháng 11 năm 2006.",
      "noi_dung": "Chính phủ quy định chi tiết và hướng dẫn thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XI, kỳ họp thứ 10 thông qua ngày 29 tháng 11 năm 2006."
    }
  ]
}