{
  "law_id": "77-2015-QH13",
  "title": "Luật Tổ chức chính quyền địa phương 2015",
  "date": "2015-06-19",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "TỔ CHỨC CHÍNH QUYỀN ĐỊA PHƯƠNG",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về đơn vị hành chính và tổ chức, hoạt động của chính quyền địa phương ở các đơn vị hành chính.",
      "noi_dung": "Luật này quy định về đơn vị hành chính và tổ chức, hoạt động của chính quyền địa phương ở các đơn vị hành chính."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đơn vị hành chínhCác đơn vị hành chính của nước Cộng hòa xã hội chủ nghĩa Việt Nam gồm có:",
      "noi_dung": "Các đơn vị hành chính của nước Cộng hòa xã hội chủ nghĩa Việt Nam gồm có:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Phân loại đơn vị hành chính",
      "noi_dung": "1. Phân loại đơn vị hành chính là cơ sở để hoạch định chính sách phát triển kinh tế - xã hội; xây dựng tổ chức bộ máy, chế độ, chính sách đối với cán bộ, công chức của chính quyền địa phương phù hợp với từng loại đơn vị hành chính.\n2. Phân loại đơn vị hành chính phải dựa trên các tiêu chí về quy mô dân số, diện tích tự nhiên, số đơn vị hành chính trực thuộc, trình độ phát triển kinh tế - xã hội và các yếu tố đặc thù của từng loại đơn vị hành chính ở nông thôn, đô thị, hải đảo.\n3. Đơn vị hành chính được phân loại như sau:\n4. Căn cứ vào quy định tại khoản 2 và khoản 3 Điều này, Chính phủ trình Ủy ban thường vụ Quốc hội quy định cụ thể tiêu chuẩn của từng tiêu chí, thẩm quyền, thủ tục phân loại đơn vị hành chính."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Tổ chức chính quyền địa phương ở các đơn vị hành chính",
      "noi_dung": "1. Cấp chính quyền địa phương gồm có Hội đồng nhân dân và Ủy ban nhân dân được tổ chức ở các đơn vị hành chính của nước Cộng hòa xã hội chủ nghĩa Việt Nam quy định tạiĐiều 2 của Luật này.\n2. Chính quyền địa phương ở nông thôn gồm chính quyền địa phương ở tỉnh, huyện, xã.\n3. Chính quyền địa phương ở đô thị gồm chính quyền địa phương ở thành phố trực thuộc trung ương, quận, thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương, phường, thị trấn."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Nguyên tắc tổ chức và hoạt động của chính quyền địa phương",
      "noi_dung": "1. Tuân thủHiến phápvà pháp luật, quản lý xã hội bằng pháp luật; thực hiện nguyên tắc tập trung dân chủ.\n2. Hiện đại, minh bạch, phục vụ Nhân dân, chịu sự giám sát của Nhân dân.\n3. Hội đồng nhân dân làm việc theo chế độ hội nghị và quyết định theo đa số.\n4. Ủy ban nhân dân hoạt động theo chế độ tập thể Ủy ban nhân dân kết hợp với trách nhiệm của Chủ tịch Ủy ban nhân dân."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Hội đồng nhân dân",
      "noi_dung": "1. Hội đồng nhân dân gồm các đại biểu Hội đồng nhân dân do cử tri ở địa phương bầu ra, là cơ quan quyền lực nhà nước ở địa phương, đại diện cho ý chí, nguyện vọng và quyền làm chủ của Nhân dân, chịu trách nhiệm trước Nhân dân địa phương và cơ quan nhà nước cấp trên.\n2. Đại biểu Hội đồng nhân dân là người đại diện cho ý chí, nguyện vọng của Nhân dân địa phương, chịu trách nhiệm trước cử tri địa phương và trước Hội đồng nhân dân về việc thực hiện nhiệm vụ, quyền hạn đại biểu của mình.Đại biểu Hội đồng nhân dân bình đẳng trong thảo luận và quyết định các vấn đề thuộc nhiệm vụ, quyền hạn của Hội đồng nhân dân.\n3. Thường trực Hội đồng nhân dân là cơ quan thường trực của Hội đồng nhân dân, thực hiện những nhiệm vụ, quyền hạn theo quy định của Luật này và các quy định khác của pháp luật có liên quan; chịu trách nhiệm và báo cáo công tác trước Hội đồng nhân dân.Thành viên của Thường trực Hội đồng nhân dân không thể đồng thời là thành viên của Ủy ban nhân dân cùng cấp.\n4. Ban của Hội đồng nhân dân là cơ quan của Hội đồng nhân dân, có  nhiệm vụ thẩm tra dự thảo nghị quyết, báo cáo, đề án trước khi trình Hội đồng nhân dân, giám sát, kiến nghị về những vấn đề thuộc lĩnh vực Ban phụ trách; chịu trách nhiệm và báo cáo công tác trước Hội đồng nhân dân."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Tiêu chuẩn của đại biểu Hội đồng nhân dân",
      "noi_dung": "1. Trung thành với Tổ quốc, Nhân dân vàHiến pháp, phấn đấu thực hiện công cuộc đổi mới, vì mục tiêu dân giàu, nước mạnh, dân chủ, công bằng, văn minh.Bổ sung\n2. Có phẩm chất đạo đức tốt, cần, kiệm, liêm, chính, chí công vô tư, gương mẫu chấp hành pháp luật; có bản lĩnh, kiên quyết đấu tranh chống tham nhũng, lãng phí, mọi biểu hiện quan liêu, hách dịch, cửa quyền và các hành vi vi phạm pháp luật khác.\n3. Có trình độ văn hóa, chuyên môn, đủ năng lực, sức khỏe, kinh nghiệm công tác và uy tín để thực hiện nhiệm vụ đại biểu; có điều kiện tham gia các hoạt động của Hội đồng nhân dân.\n4. Liên hệ chặt chẽ với Nhân dân, lắng nghe ý kiến của Nhân dân, được Nhân dân tín nhiệm."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Ủy ban nhân dân",
      "noi_dung": "1. Ủy ban nhân dân do Hội đồng nhân dân cùng cấp bầu, là cơ quan chấp hành của Hội đồng nhân dân, cơ quan hành chính nhà nước ở địa phương, chịu trách nhiệm trước Nhân dân địa phương, Hội đồng nhân dân cùng cấp và cơ quan hành chính nhà nước cấp trên.\n2. Ủy ban nhân dân gồm Chủ tịch, Phó Chủ tịch và các Ủy viên. Số lượng cụ thể Phó Chủ tịch Ủy ban nhân dân các cấp do Chính phủ quy định."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Cơ quan chuyên môn thuộc Ủy ban nhân dân",
      "noi_dung": "1. Cơ quan chuyên môn thuộc Ủy ban nhân dân được tổ chức ở cấp tỉnh, cấp huyện, là cơ quan tham mưu, giúp Ủy ban nhân dân thực hiện chức năng quản lý nhà nước về ngành, lĩnh vực ở địa phương và thực hiện các nhiệm vụ, quyền hạn theo sự phân cấp, ủy quyền của cơ quan nhà nước cấp trên.\n2. Cơ quan chuyên môn thuộc Ủy ban nhân dân chịu sự chỉ đạo, quản lý về tổ chức, biên chế và công tác của Ủy ban nhân dân, đồng thời chịu sự chỉ đạo, kiểm tra về nghiệp vụ của cơ quan quản lý nhà nước về ngành, lĩnh vực cấp trên.\n3. Việc tổ chức cơ quan chuyên môn thuộc Ủy ban nhân dân phải bảo đảm phù hợp với đặc điểm nông thôn, đô thị, hải đảo và điều kiện, tình hình phát triển kinh tế - xã hội của từng địa phương; bảo đảm tinh gọn, hợp lý, thông suốt, hiệu lực, hiệu quả trong quản lý nhà nước về ngành, lĩnh vực từ trung ương đến cơ sở; không trùng lặp với nhiệm vụ, quyền hạn của các cơ quan nhà nước cấp trên đặt tại địa bàn.\n4. Chính phủ quy định cụ thể tổ chức và hoạt động của cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh, cấp huyện."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Nhiệm kỳ của Hội đồng nhân dân, Ủy ban nhân dân",
      "noi_dung": "1. Nhiệm kỳ của mỗi khóa Hội đồng nhân dân là 05 năm, kể từ kỳ họp thứ nhất của Hội đồng nhân dân khóa đó đến kỳ họp thứ nhất của Hội đồng nhân dân khóa sau. Chậm nhất là 45 ngày trước khi Hội đồng nhân dân hết nhiệm kỳ, Hội đồng nhân dân khóa mới phải được bầu xong.Việc rút ngắn hoặc kéo dài nhiệm kỳ của Hội đồng nhân dân do Quốc hội quyết định theo đề nghị của Ủy ban thường vụ Quốc hội.\n2. Nhiệm kỳ của đại biểu Hội đồng nhân dân theo nhiệm kỳ của Hội đồng nhân dân. Đại biểu Hội đồng nhân dân được bầu bổ sung bắt đầu làm nhiệm vụ đại biểu từ ngày khai mạc kỳ họp tiếp sau cuộc bầu cử bổ sung đến ngày khai mạc kỳ họp thứ nhất của Hội đồng nhân dân khóa sau.\n3. Nhiệm kỳ của Thường trực Hội đồng nhân dân, Ủy ban nhân dân, các Ban của Hội đồng nhân dân theo nhiệm kỳ của Hội đồng nhân dân cùng cấp. Khi Hội đồng nhân dân hết nhiệm kỳ, Thường trực Hội đồng nhân dân, Ủy ban nhân dân, các Ban của Hội đồng nhân dân tiếp tục làm nhiệm vụ cho đến khi Hội đồng nhân dân khóa mới bầu ra Thường trực Hội đồng nhân dân, Ủy ban nhân dân, các Ban của Hội đồng nhân dân khóa mới."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 11. Phân định thẩm quyền của chính quyền địa phương",
      "noi_dung": "1. Nhiệm vụ, quyền hạn của chính quyền địa phương các cấp được xác định trên cơ sở phân định thẩm quyền giữa các cơ quan nhà nước ở trung ương và địa phương và của mỗi cấp chính quyền địa phương theo hình thức phân quyền, phân cấp.\n2. Việc phân định thẩm quyền được thực hiện trên cơ sở các nguyên tắc sau đây:\n3. Quốc hội, Hội đồng nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm giám sát các cơ quan nhà nước ở địa phương trong việc thực hiện các nhiệm vụ, quyền hạn được phân quyền, phân cấp."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 12. Phân quyền cho chính quyền địa phương",
      "noi_dung": "1. Việc phân quyền cho mỗi cấp chính quyền địa phương phải được quy định trong các luật.\n2. Chính quyền địa phương tự chủ, tự chịu trách nhiệm trong việc thực hiện các nhiệm vụ, quyền hạn được phân quyền.\n3. Cơ quan nhà nước cấp trên trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm thanh tra, kiểm tra tính hợp hiến, hợp pháp trong việc thực hiện các nhiệm vụ, quyền hạn được phân quyền cho các cấp chính quyền địa phương.\n4. Các luật khi quy định nhiệm vụ, quyền hạn của chính quyền địa phương, của các cơ quan thuộc chính quyền địa phương phải bảo đảm các nguyên tắc quy định tạikhoản 2 Điều 11 của Luật nàyvà phù hợp với các nhiệm vụ, quyền hạn của chính quyền địa phương quy định tại Luật này."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 13. Phân cấp cho chính quyền địa phương",
      "noi_dung": "1. Căn cứ vào yêu cầu công tác, khả năng thực hiện và điều kiện, tình hình cụ thể của địa phương, cơ quan nhà nước ở trung ương và địa phương được quyền phân cấp cho chính quyền địa phương hoặc cơ quan nhà nước cấp dưới thực hiện một cách liên tục, thường xuyên một hoặc một số nhiệm vụ, quyền hạn thuộc thẩm quyền của mình, trừ trường hợp pháp luật có quy định khác.\n2. Việc phân cấp phải bảo đảm các nguyên tắc quy định tạikhoản 2 Điều 11 của Luật nàyvà phải được quy định trong văn bản quy phạm pháp luật của cơ quan nhà nước phân cấp, trong đó xác định rõ nhiệm vụ, quyền hạn phân cấp cho chính quyền địa phương hoặc cơ quan nhà nước cấp dưới, trách nhiệm của cơ quan nhà nước phân cấp và cơ quan nhà nước được phân cấp.\n3. Cơ quan nhà nước cấp trên khi phân cấp nhiệm vụ, quyền hạn cho chính quyền địa phương hoặc cơ quan nhà nước cấp dưới phải bảo đảm các nguồn lực và điều kiện cần thiết khác để thực hiện nhiệm vụ, quyền hạn mà mình phân cấp; hướng dẫn, kiểm tra việc thực hiện nhiệm vụ, quyền hạn đã phân cấp và chịu trách nhiệm về kết quả thực hiện nhiệm vụ, quyền hạn mà mình phân cấp.\n4. Cơ quan nhà nước được phân cấp chịu trách nhiệm trước cơ quan nhà nước đã phân cấp về việc thực hiện nhiệm vụ, quyền hạn được phân cấp. Căn cứ tình hình cụ thể ở địa phương, cơ quan nhà nước ở địa phương có thể phân cấp tiếp cho chính quyền địa phương hoặc cơ quan nhà nước cấp dưới thực hiện các nhiệm vụ, quyền hạn đã được cơ quan nhà nước cấp trên phân cấp nhưng phải được sự đồng ý của cơ quan nhà nước đã phân cấp."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 14. Ủy quyền cho cơ quan hành chính nhà nước ở địa phương",
      "noi_dung": "1. Trong trường hợp cần thiết, cơ quan hành chính nhà nước cấp trên có thể ủy quyền bằng văn bản cho Ủy ban nhân dân cấp dưới hoặc cơ quan, tổ chức khác thực hiện một hoặc một số nhiệm vụ, quyền hạn của mình trong khoảng thời gian xác định kèm theo các điều kiện cụ thể.\n2. Cơ quan hành chính nhà nước cấp trên khi ủy quyền cho Ủy ban nhân dân cấp dưới hoặc cơ quan, tổ chức khác phải bảo đảm các nguồn lực và điều kiện cần thiết khác để thực hiện nhiệm vụ, quyền hạn mà mình ủy quyền; hướng dẫn, kiểm tra việc thực hiện nhiệm vụ, quyền hạn đã ủy quyền và chịu trách nhiệm về kết quả thực hiện nhiệm vụ, quyền hạn mà mình đã ủy quyền.\n3. Cơ quan, tổ chức được ủy quyền phải thực hiện đúng nội dung và chịu trách nhiệm trước cơ quan hành chính nhà nước cấp trên về việc thực hiện nhiệm vụ, quyền hạn mà mình được ủy quyền. Cơ quan, tổ chức nhận ủy quyền không được ủy quyền tiếp cho cơ quan, tổ chức khác thực hiện các nhiệm vụ, quyền hạn đã được cơ quan hành chính nhà nước cấp trên ủy quyền."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 15. Quan hệ công tác giữa chính quyền địa phương với Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội ở địa phương",
      "noi_dung": "1. Chính quyền địa phương tạo điều kiện để Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội động viên Nhân dân tham gia xây dựng và củng cố chính quyền nhân dân, tổ chức thực hiện chính sách, pháp luật của Nhà nước, giám sát, phản biện xã hội đối với hoạt động của chính quyền địa phương.\n2. Chủ tịch Ủy ban Mặt trận Tổ quốc Việt Nam và người đứng đầu tổ chức chính trị - xã hội ở địa phương được mời tham dự các kỳ họp Hội đồng nhân dân, phiên họp Ủy ban nhân dân cùng cấp khi bàn về các vấn đề có liên quan.\n3. Hội đồng nhân dân, Ủy ban nhân dân thực hiện chế độ thông báo tình hình của địa phương cho Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội cùng cấp.\n4. Chính quyền địa phương có trách nhiệm lắng nghe, giải quyết và trả lời các kiến nghị của Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội ở địa phương về xây dựng chính quyền và phát triển kinh tế - xã hội ở địa phương."
    },
    {
      "chuong": "CHƯƠNG IICHÍNH QUYỀN ĐỊA PHƯƠNG Ở NÔNG THÔN",
      "dieu": "Điều 16. Chính quyền địa phương ở tỉnhChính quyền địa phương ở tỉnh là cấp chính quyền địa phương gồm có Hội đồng nhân dân tỉnh và Ủy ban nhân dân tỉnh.",
      "noi_dung": "Chính quyền địa phương ở tỉnh là cấp chính quyền địa phương gồm có Hội đồng nhân dân tỉnh và Ủy ban nhân dân tỉnh."
    },
    {
      "chuong": "CHƯƠNG IICHÍNH QUYỀN ĐỊA PHƯƠNG Ở NÔNG THÔN",
      "dieu": "Điều 17. Nhiệm vụ, quyền hạn của chính quyền địa phương ở tỉnh",
      "noi_dung": "1. Tổ chức và bảo đảm việc thi hànhHiến phápvà pháp luật trên địa bàn tỉnh.\n2. Quyết định những vấn đề của tỉnh trong phạm vi được phân quyền, phân cấp theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n3. Thực hiện nhiệm vụ, quyền hạn do cơ quan hành chính nhà nước ở trung ương ủy quyền.\n4. Kiểm tra, giám sát tổ chức và hoạt động của chính quyền địa phương ở các đơn vị hành chính trên địa bàn.\n5. Chịu trách nhiệm trước cơ quan nhà nước cấp trên về kết quả thực hiện các nhiệm vụ, quyền hạn của chính quyền địa phương ở tỉnh.\n6. Phối hợp với các cơ quan nhà nước ở trung ương, các địa phương thúc đẩy liên kết kinh tế vùng, thực hiện quy hoạch vùng, bảo đảm tính thống nhất của nền kinh tế quốc dân.\n7. Quyết định và tổ chức thực hiện các biện pháp nhằm phát huy quyền làm chủ của Nhân dân, huy động các nguồn lực xã hội để xây dựng và phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh trên địa bàn tỉnh."
    },
    {
      "chuong": "CHƯƠNG IICHÍNH QUYỀN ĐỊA PHƯƠNG Ở NÔNG THÔN",
      "dieu": "Điều 18. Cơ cấu tổ chức của Hội đồng nhân dân tỉnh",
      "noi_dung": "1. Hội đồng nhân dân tỉnh gồm các đại biểu Hội đồng nhân dân do cử tri ở tỉnh bầu ra.Việc xác định tổng số đại biểu Hội đồng nhân dân tỉnh được thực hiện theo nguyên tắc sau đây:\n2. Thường trực Hội đồng nhân dân tỉnh gồm Chủ tịch Hội đồng nhân dân, hai Phó Chủ tịch Hội đồng nhân dân, các Ủy viên là Trưởng ban của Hội đồng nhân dân và Chánh Văn phòng Hội đồng nhân dân tỉnh. Chủ tịch Hội đồng nhân dân tỉnh có thể là đại biểu Hội đồng nhân dân hoạt động chuyên trách; Phó Chủ tịch Hội đồng nhân dân tỉnh là đại biểu Hội đồng nhân dân hoạt động chuyên trách.\n3. Hội đồng nhân dân tỉnh thành lập Ban pháp chế, Ban kinh tế - ngân sách, Ban văn hóa - xã hội; nơi nào có nhiều đồng bào dân tộc thiểu số thì thành lập Ban dân tộc. Ủy ban thường vụ Quốc hội quy định tiêu chuẩn, điều kiện thành lập Ban dân tộc quy định tại khoản này.Ban của Hội đồng nhân dân tỉnh gồm có Trưởng ban, không quá hai Phó Trưởng ban và các Ủy viên. Số lượng Ủy viên của các Ban của Hội đồng nhân dân tỉnh do Hội đồng nhân dân tỉnh quyết định. Trưởng ban của Hội đồng nhân dân tỉnh có thể là đại biểu Hội đồng nhân dân hoạt động chuyên trách; Phó Trưởng ban của Hội đồng nhân dân tỉnh là đại biểu Hội đồng nhân dân hoạt động chuyên trách.\n4. Các đại biểu Hội đồng nhân dân tỉnh được bầu ở một hoặc nhiều đơn vị bầu cử hợp thành Tổ đại biểu Hội đồng nhân dân. Số lượng Tổ đại biểu Hội đồng nhân dân, Tổ trưởng và Tổ phó của Tổ đại biểu Hội đồng nhân dân do Thường trực Hội đồng nhân dân tỉnh quyết định."
    },
    {
      "chuong": "CHƯƠNG IICHÍNH QUYỀN ĐỊA PHƯƠNG Ở NÔNG THÔN",
      "dieu": "Điều 19. Nhiệm vụ, quyền hạn của Hội đồng nhân dân tỉnh",
      "noi_dung": "1. Nhiệm vụ, quyền hạn của Hội đồng nhân dân tỉnh trong tổ chức và bảo đảm việc thi hànhHiến phápvà pháp luật:\n2. Nhiệm vụ, quyền hạn của Hội đồng nhân dân tỉnh về xây dựng chính quyền:\n3. Nhiệm vụ, quyền hạn của Hội đồng nhân dân tỉnh trong lĩnh vực kinh tế, tài nguyên, môi trường:\n4. Nhiệm vụ, quyền hạn của Hội đồng nhân dân tỉnh trong lĩnh vực giáo dục, đào tạo, khoa học, công nghệ, văn hóa, thông tin, thể dục, thể thao:\n5. Nhiệm vụ, quyền hạn của Hội đồng nhân dân tỉnh trong lĩnh vực y tế, lao động và thực hiện chính sách xã hội:\n6. Nhiệm vụ, quyền hạn của Hội đồng nhân dân tỉnh về công tác dân tộc, tôn giáo:\n7. Nhiệm vụ, quyền hạn của Hội đồng nhân dân tỉnh trong lĩnh vực quốc phòng, an ninh, bảo đảm trật tự, an toàn xã hội:\n8. Giám sát việc tuân theoHiến phápvà pháp luật ở địa phương, việc thực hiện nghị quyết của Hội đồng nhân dân tỉnh; giám sát hoạt động của Thường trực Hội đồng nhân dân, Ủy ban nhân dân, Tòa án nhân dân, Viện kiểm sát nhân dân cùng cấp, Ban của Hội đồng nhân dân cấp mình; giám sát văn bản quy phạm pháp luật của Ủy ban nhân dân cùng cấp và văn bản của Hội đồng nhân dân cấp huyện.\n9. Thực hiện nhiệm vụ, quyền hạn khác theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IICHÍNH QUYỀN ĐỊA PHƯƠNG Ở NÔNG THÔN",
      "dieu": "Điều 20. Cơ cấu tổ chức của Ủy ban nhân dân tỉnh",
      "noi_dung": "1. Ủy ban nhân dân tỉnh gồm Chủ tịch, Phó Chủ tịch và các Ủy viên.Ủy ban nhân dân tỉnh loại I có không quá bốn Phó Chủ tịch; tỉnh loại II và loại III có không quá ba Phó Chủ tịch.Ủy viên Ủy ban nhân dân tỉnh gồm các Ủy viên là người đứng đầu cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, Ủy viên phụ trách quân sự, Ủy viên phụ trách công an.\n2. Cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh gồm có các sở và cơ quan tương đương sở."
    },
    {
      "chuong": "CHƯƠNG IICHÍNH QUYỀN ĐỊA PHƯƠNG Ở NÔNG THÔN",
      "dieu": "Điều 21. Nhiệm vụ, quyền hạn của Ủy ban nhân dân tỉnh",
      "noi_dung": "1. Xây dựng, trình Hội đồng nhân dân tỉnh quyết định các nội dung quy định tạicác điểm a, b và c khoản 1,các điểm d, đ và e khoản 2,các khoản 3, 4, 5, 6 và 7 Điều 19 của Luật nàyvà tổ chức thực hiện các nghị quyết của Hội đồng nhân dân tỉnh.\n2. Quy định tổ chức bộ máy và nhiệm vụ, quyền hạn cụ thể của cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh.\n3. Tổ chức thực hiện ngân sách tỉnh, nhiệm vụ phát triển kinh tế - xã hội, phát triển công nghiệp, xây dựng, thương mại, dịch vụ, du lịch, nông nghiệp, lâm nghiệp, thủy sản, mạng lưới giao thông, thủy lợi; thực hiện các biện pháp quản lý, sử dụng đất đai, rừng núi, sông hồ, tài nguyên nước, tài nguyên khoáng sản, nguồn lợi ở vùng biển, vùng trời, tài nguyên thiên nhiên khác; thực hiện các biện pháp phòng, chống thiên tai, bảo vệ môi trường trên địa bàn tỉnh trong phạm vi được phân quyền.\n4. Xây dựng và tổ chức thực hiện các chương trình, dự án, đề án của tỉnh đối với vùng đồng bào dân tộc thiểu số, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn.\n5. Thực hiện các biện pháp xây dựng thế trận quốc phòng toàn dân gắn với thế trận an ninh nhân dân trên địa bàn tỉnh; chỉ đạo thực hiện kế hoạch xây dựng khu vực phòng thủ vững chắc trên địa bàn tỉnh; tổ chức giáo dục quốc phòng, an ninh và công tác quân sự địa phương; xây dựng và hoạt động tác chiến của bộ đội địa phương, dân quân tự vệ; xây dựng lực lượng dự bị động viên và huy động lực lượng bảo đảm yêu cầu nhiệm vụ theo quy định của pháp luật; xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc ở địa phương.\n6. Thực hiện các nhiệm vụ về tổ chức và bảo đảm việc thi hànhHiến phápvà pháp luật, xây dựng chính quyền và địa giới hành chính, giáo dục, đào tạo, khoa học, công nghệ, văn hóa, thông tin, thể dục, thể thao, y tế, lao động, chính sách xã hội, dân tộc, tôn giáo, quốc phòng, an ninh, trật tự, an toàn xã hội, hành chính tư pháp, bổ trợ tư pháp và các nhiệm vụ, quyền hạn khác theo quy định của pháp luật.\n7. Thực hiện nhiệm vụ, quyền hạn do cơ quan nhà nước ở trung ương phân cấp, ủy quyền.\n8. Phân cấp, ủy quyền cho Ủy ban nhân dân cấp dưới, cơ quan, tổ chức khác thực hiện các nhiệm vụ, quyền hạn của Ủy ban nhân dân tỉnh.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG IICHÍNH QUYỀN ĐỊA PHƯƠNG Ở NÔNG THÔN",
      "dieu": "Điều 22. Nhiệm vụ, quyền hạn của Chủ tịch Ủy ban nhân dân tỉnhChủ tịch Ủy ban nhân dân tỉnh là người đứng đầu Ủy ban nhân dân tỉnh và có các nhiệm vụ, quyền hạn sau đây:",
      "noi_dung": "Chủ tịch Ủy ban nhân dân tỉnh là người đứng đầu Ủy ban nhân dân tỉnh và có các nhiệm vụ, quyền hạn sau đây:"
    },
    {
      "chuong": "CHƯƠNG IICHÍNH QUYỀN ĐỊA PHƯƠNG Ở NÔNG THÔN",
      "dieu": "Điều 23. Chính quyền địa phương ở huyệnChính quyền địa phương ở huyện là cấp chính quyền địa phương gồm có Hội đồng nhân dân huyện và Ủy ban nhân dân huyện.",
      "noi_dung": "Chính quyền địa phương ở huyện là cấp chính quyền địa phương gồm có Hội đồng nhân dân huyện và Ủy ban nhân dân huyện."
    },
    {
      "chuong": "CHƯƠNG IICHÍNH QUYỀN ĐỊA PHƯƠNG Ở NÔNG THÔN",
      "dieu": "Điều 24. Nhiệm vụ, quyền hạn của chính quyền địa phương ở huyện",
      "noi_dung": "1. Tổ chức và bảo đảm việc thi hànhHiến phápvà pháp luật trên địa bàn huyện.\n2. Quyết định những vấn đề của huyện trong phạm vi được phân quyền, phân cấp theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n3. Thực hiện nhiệm vụ, quyền hạn do cơ quan hành chính nhà nước cấp trên ủy quyền.\n4. Kiểm tra, giám sát tổ chức và hoạt động của chính quyền địa phương cấp xã.\n5. Chịu trách nhiệm trước chính quyền địa phương cấp tỉnh về kết quả thực hiện các nhiệm vụ, quyền hạn của chính quyền địa phương ở huyện.\n6. Quyết định và tổ chức thực hiện các biện pháp nhằm phát huy quyền làm chủ của Nhân dân, huy động các nguồn lực xã hội để xây dựng và phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh trên địa bàn huyện."
    },
    {
      "chuong": "CHƯƠNG IICHÍNH QUYỀN ĐỊA PHƯƠNG Ở NÔNG THÔN",
      "dieu": "Điều 25. Cơ cấu tổ chức của Hội đồng nhân dân huyện",
      "noi_dung": "1. Hội đồng nhân dân huyện gồm các đại biểu Hội đồng nhân dân do cử tri ở huyện bầu ra.Việc xác định tổng số đại biểu Hội đồng nhân dân huyện được thực hiện theo nguyên tắc sau đây:\n2. Thường trực Hội đồng nhân dân huyện gồm Chủ tịch Hội đồng nhân dân, hai Phó Chủ tịch Hội đồng nhân dân và các Ủy viên là Trưởng ban của Hội đồng nhân dân huyện. Chủ tịch Hội đồng nhân dân huyện có thể là đại biểu Hội đồng nhân dân hoạt động chuyên trách; Phó Chủ tịch Hội đồng nhân dân huyện là đại biểu Hội đồng nhân dân hoạt động chuyên trách.\n3. Hội đồng nhân dân huyện thành lập Ban pháp chế, Ban kinh tế - xã hội; nơi nào có nhiều đồng bào dân tộc thiểu số thì thành lập Ban dân tộc. Ủy ban thường vụ Quốc hội quy định tiêu chuẩn, điều kiện thành lập Ban dân tộc quy định tại khoản này.Ban của Hội đồng nhân dân huyện gồm có Trưởng ban, một Phó Trưởng ban và các Ủy viên. Số lượng Ủy viên của các Ban của Hội đồng nhân dân huyện do Hội đồng nhân dân huyện quyết định. Trưởng ban của Hội đồng nhân dân huyện có thể là đại biểu Hội đồng nhân dân hoạt động chuyên trách; Phó Trưởng ban của Hội đồng nhân dân huyện là đại biểu Hội đồng nhân dân hoạt động chuyên trách.\n4. Các đại biểu Hội đồng nhân dân huyện được bầu ở một hoặc nhiều đơn vị bầu cử hợp thành Tổ đại biểu Hội đồng nhân dân. Số lượng Tổ đại biểu Hội đồng nhân dân, Tổ trưởng và Tổ phó của Tổ đại biểu Hội đồng nhân dân do Thường trực Hội đồng nhân dân huyện quyết định."
    },
    {
      "chuong": "CHƯƠNG IICHÍNH QUYỀN ĐỊA PHƯƠNG Ở NÔNG THÔN",
      "dieu": "Điều 26. Nhiệm vụ, quyền hạn của Hội đồng nhân dân huyện",
      "noi_dung": "1. Nhiệm vụ, quyền hạn của Hội đồng nhân dân huyện trong tổ chức và bảo đảm việc thi hànhHiến pháp, pháp luật và trong lĩnh vực quốc phòng, an ninh, xây dựng chính quyền:\n2. Nhiệm vụ, quyền hạn của Hội đồng nhân dân huyện trong lĩnh vực kinh tế, tài nguyên, môi trường:\n3. Quyết định biện pháp phát triển hệ thống giáo dục mầm non, tiểu học và trung học cơ sở; biện pháp phát triển sự nghiệp văn hóa, thông tin, thể dục, thể thao; biện pháp bảo vệ, chăm sóc sức khỏe nhân dân, phòng, chống dịch bệnh, thực hiện chính sách dân số, kế hoạch hóa gia đình; biện pháp phát triển việc làm, thực hiện chính sách ưu đãi đối với người có công với cách mạng, chính sách bảo trợ xã hội, xóa đói, giảm nghèo; biện pháp bảo đảm việc thực hiện chính sách dân tộc, tôn giáo trên địa bàn huyện theo quy định của pháp luật.\n4. Giám sát việc tuân theoHiến phápvà pháp luật ở địa phương, việc thực hiện nghị quyết của Hội đồng nhân dân huyện; giám sát hoạt động của Thường trực Hội đồng nhân dân, Ủy ban nhân dân, Tòa án nhân dân, Viện kiểm sát nhân dân cùng cấp, Ban của Hội đồng nhân dân cấp mình; giám sát văn bản quy phạm pháp luật của Ủy ban nhân dân cùng cấp và văn bản của Hội đồng nhân dân cấp xã.\n5. Thực hiện nhiệm vụ, quyền hạn khác theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IICHÍNH QUYỀN ĐỊA PHƯƠNG Ở NÔNG THÔN",
      "dieu": "Điều 27. Cơ cấu tổ chức của Ủy ban nhân dân huyện",
      "noi_dung": "1. Ủy ban nhân dân huyện gồm Chủ tịch, Phó Chủ tịch và các Ủy viên.Ủy ban nhân dân huyện loại I có không quá ba Phó Chủ tịch; huyện loại II và loại III có không quá hai Phó Chủ tịch.Ủy viên Ủy ban nhân dân huyện gồm các Ủy viên là người đứng đầu cơ quan chuyên môn thuộc Ủy ban nhân dân huyện, Ủy viên phụ trách quân sự, Ủy viên phụ trách công an.\n2. Cơ quan chuyên môn thuộc Ủy ban nhân dân huyện gồm có các phòng và cơ quan tương đương phòng."
    },
    {
      "chuong": "CHƯƠNG IICHÍNH QUYỀN ĐỊA PHƯƠNG Ở NÔNG THÔN",
      "dieu": "Điều 28. Nhiệm vụ, quyền hạn của Ủy ban nhân dân huyện",
      "noi_dung": "1. Xây dựng, trình Hội đồng nhân dân huyện quyết định các nội dung quy định tạicác điểm a, b, c và g khoản 1, khoản 2 và khoản 3 Điều 26 của Luật nàyvà tổ chức thực hiện các nghị quyết của Hội đồng nhân dân huyện.\n2. Quy định tổ chức bộ máy và nhiệm vụ, quyền hạn cụ thể của cơ quan chuyên môn thuộc Ủy ban nhân dân huyện.\n3. Tổ chức thực hiện ngân sách huyện; thực hiện các nhiệm vụ phát triển kinh tế - xã hội, phát triển công nghiệp, xây dựng, thương mại, dịch vụ, du lịch, nông nghiệp, lâm nghiệp, thủy sản, mạng lưới giao thông, thủy lợi, xây dựng điểm dân cư nông thôn; quản lý và sử dụng đất đai, rừng núi, sông hồ, tài nguyên nước, tài nguyên khoáng sản, nguồn lợi ở vùng biển, tài nguyên thiên nhiên khác; bảo vệ môi trường trên địa bàn huyện theo quy định của pháp luật.\n4. Thực hiện các nhiệm vụ về tổ chức và bảo đảm việc thi hànhHiến phápvà pháp luật, xây dựng chính quyền và địa giới hành chính, giáo dục, đào tạo, khoa học, công nghệ, văn hóa, thông tin, thể dục, thể thao, y tế, lao động, chính sách xã hội, dân tộc, tôn giáo, quốc phòng, an ninh, trật tự, an toàn xã hội, hành chính tư pháp, bổ trợ tư pháp và các nhiệm vụ, quyền hạn khác theo quy định của pháp luật.\n5. Thực hiện nhiệm vụ, quyền hạn do cơ quan nhà nước cấp trên phân cấp, ủy quyền.\n6. Phân cấp, ủy quyền cho Ủy ban nhân dân cấp xã, cơ quan, tổ chức khác thực hiện các nhiệm vụ, quyền hạn của Ủy ban nhân dân huyện.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG IICHÍNH QUYỀN ĐỊA PHƯƠNG Ở NÔNG THÔN",
      "dieu": "Điều 29. Nhiệm vụ, quyền hạn của Chủ tịch Ủy ban nhân dân huyệnChủ tịch Ủy ban nhân dân huyện là người đứng đầu Ủy ban nhân dân huyện và có các nhiệm vụ, quyền hạn sau đây:",
      "noi_dung": "Chủ tịch Ủy ban nhân dân huyện là người đứng đầu Ủy ban nhân dân huyện và có các nhiệm vụ, quyền hạn sau đây:"
    },
    {
      "chuong": "CHƯƠNG IICHÍNH QUYỀN ĐỊA PHƯƠNG Ở NÔNG THÔN",
      "dieu": "Điều 30. Chính quyền địa phương ở xãChính quyền địa phương ở xã là cấp chính quyền địa phương gồm có Hội đồng nhân dân xã và Ủy ban nhân dân xã.",
      "noi_dung": "Chính quyền địa phương ở xã là cấp chính quyền địa phương gồm có Hội đồng nhân dân xã và Ủy ban nhân dân xã."
    },
    {
      "chuong": "CHƯƠNG IICHÍNH QUYỀN ĐỊA PHƯƠNG Ở NÔNG THÔN",
      "dieu": "Điều 31. Nhiệm vụ, quyền hạn của chính quyền địa phương ở xã",
      "noi_dung": "1. Tổ chức và bảo đảm việc thi hànhHiến phápvà pháp luật trên địa bàn xã.\n2. Quyết định những vấn đề của xã trong phạm vi được phân quyền, phân cấp theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n3. Thực hiện nhiệm vụ, quyền hạn do cơ quan hành chính nhà nước cấp trên ủy quyền.\n4. Chịu trách nhiệm trước chính quyền địa phương cấp huyện về kết quả thực hiện các nhiệm vụ, quyền hạn của chính quyền địa phương ở xã.\n5. Quyết định và tổ chức thực hiện các biện pháp nhằm phát huy quyền làm chủ của Nhân dân, huy động các nguồn lực xã hội để xây dựng và phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh trên địa bàn xã."
    },
    {
      "chuong": "CHƯƠNG IICHÍNH QUYỀN ĐỊA PHƯƠNG Ở NÔNG THÔN",
      "dieu": "Điều 32. Cơ cấu tổ chức của Hội đồng nhân dân xã",
      "noi_dung": "1. Hội đồng nhân dân xã gồm các đại biểu Hội đồng nhân dân do cử tri ở xã bầu ra.Việc xác định tổng số đại biểu Hội đồng nhân dân xã được thực hiện theo nguyên tắc sau đây:\n2. Thường trực Hội đồng nhân dân xã gồm Chủ tịch Hội đồng nhân dân,  một Phó Chủ tịch Hội đồng nhân dân. Phó Chủ tịch Hội đồng nhân dân xã là đại biểu Hội đồng nhân dân hoạt động chuyên trách.\n3. Hội đồng nhân dân xã thành lập Ban pháp chế, Ban kinh tế - xã hội. Ban của Hội đồng nhân dân xã gồm có Trưởng ban, một Phó Trưởng ban và các Ủy viên. Số lượng Ủy viên của các Ban của Hội đồng nhân dân xã do Hội đồng nhân dân xã quyết định. Trưởng ban, Phó Trưởng ban và các Ủy viên của các Ban của Hội đồng nhân dân xã hoạt động kiêm nhiệm."
    },
    {
      "chuong": "CHƯƠNG IICHÍNH QUYỀN ĐỊA PHƯƠNG Ở NÔNG THÔN",
      "dieu": "Điều 33. Nhiệm vụ, quyền hạn của Hội đồng nhân dân xã",
      "noi_dung": "1. Ban hành nghị quyết về những vấn đề thuộc nhiệm vụ, quyền hạn của Hội đồng nhân dân xã.\n2. Quyết định biện pháp bảo đảm trật tự, an toàn xã hội, đấu tranh, phòng, chống tội phạm và các hành vi vi phạm pháp luật khác, phòng, chống quan liêu, tham nhũng trong phạm vi được phân quyền; biện pháp bảo vệ tài sản của cơ quan, tổ chức, bảo hộ tính mạng, tự do, danh dự, nhân phẩm, tài sản, các quyền và lợi ích hợp pháp khác của công dân trên địa bàn xã.\n3. Bầu, miễn nhiệm, bãi nhiệm Chủ tịch Hội đồng nhân dân, Phó Chủ tịch Hội đồng nhân dân, Trưởng ban, Phó Trưởng ban của Hội đồng nhân dân xã; bầu, miễn nhiệm, bãi nhiệm Chủ tịch Ủy ban nhân dân, Phó Chủ tịch Ủy ban nhân dân và các Ủy viên Ủy ban nhân dân xã.\n4. Quyết định dự toán thu ngân sách nhà nước trên địa bàn; dự toán thu, chi ngân sách xã; điều chỉnh dự toán ngân sách xã trong trường hợp cần thiết; phê chuẩn quyết toán ngân sách xã. Quyết định chủ trương đầu tư chương trình, dự án của xã trong phạm vi được phân quyền.\n5. Giám sát việc tuân theoHiến phápvà pháp luật ở địa phương, việc thực hiện nghị quyết của Hội đồng nhân dân xã; giám sát hoạt động của Thường trực Hội đồng nhân dân, Ủy ban nhân dân cùng cấp, Ban của Hội đồng nhân dân cấp mình; giám sát văn bản quy phạm pháp luật của Ủy ban nhân dân cùng cấp.\n6. Lấy phiếu tín nhiệm, bỏ phiếu tín nhiệm đối với người giữ chức vụ do Hội đồng nhân dân xã bầu theo quy định tạiĐiều 88vàĐiều 89 của Luật này.\n7. Bãi nhiệm đại biểu Hội đồng nhân dân xã và chấp nhận việc đại biểu Hội đồng nhân dân xã xin thôi làm nhiệm vụ đại biểu.\n8. Bãi bỏ một phần hoặc toàn bộ văn bản trái pháp luật của Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân xã."
    },
    {
      "chuong": "CHƯƠNG IICHÍNH QUYỀN ĐỊA PHƯƠNG Ở NÔNG THÔN",
      "dieu": "Điều 34. Cơ cấu tổ chức của Ủy ban nhân dân xãỦy ban nhân dân xã gồm Chủ tịch, Phó Chủ tịch, Ủy viên phụ trách quân sự, Ủy viên phụ trách công an.Ủy ban nhân dân xã loại I có không quá hai Phó Chủ tịch; xã loại II và loại III có một Phó Chủ tịch.",
      "noi_dung": "Ủy ban nhân dân xã gồm Chủ tịch, Phó Chủ tịch, Ủy viên phụ trách quân sự, Ủy viên phụ trách công an.\nỦy ban nhân dân xã loại I có không quá hai Phó Chủ tịch; xã loại II và loại III có một Phó Chủ tịch."
    },
    {
      "chuong": "CHƯƠNG IICHÍNH QUYỀN ĐỊA PHƯƠNG Ở NÔNG THÔN",
      "dieu": "Điều 35. Nhiệm vụ, quyền hạn của Ủy ban nhân dân xã",
      "noi_dung": "1. Xây dựng, trình Hội đồng nhân dân xã quyết định các nội dung quy định tạicác khoản 1, 2 và 4 Điều 33 của Luật nàyvà tổ chức thực hiện các nghị quyết của Hội đồng nhân dân xã.\n2. Tổ chức thực hiện ngân sách địa phương.\n3. Thực hiện nhiệm vụ, quyền hạn do cơ quan nhà nước cấp trên phân cấp, ủy quyền cho Ủy ban nhân dân xã.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG IICHÍNH QUYỀN ĐỊA PHƯƠNG Ở NÔNG THÔN",
      "dieu": "Điều 36. Nhiệm vụ, quyền hạn của Chủ tịch Ủy ban nhân dân xãChủ tịch Ủy ban nhân dân xã là người đứng đầu Ủy ban nhân dân xã và có các nhiệm vụ, quyền hạn sau đây:",
      "noi_dung": "Chủ tịch Ủy ban nhân dân xã là người đứng đầu Ủy ban nhân dân xã và có các nhiệm vụ, quyền hạn sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 37. Chính quyền địa phương ở thành phố trực thuộc trung ươngChính quyền địa phương ở thành phố trực thuộc trung ương là cấp chính quyền địa phương gồm có Hội đồng nhân dân thành phố trực thuộc trung ương và Ủy ban nhân dân thành phố trực thuộc trung ương.",
      "noi_dung": "Chính quyền địa phương ở thành phố trực thuộc trung ương là cấp chính quyền địa phương gồm có Hội đồng nhân dân thành phố trực thuộc trung ương và Ủy ban nhân dân thành phố trực thuộc trung ương."
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 38. Nhiệm vụ, quyền hạn của chính quyền địa phương ở thành phố trực thuộc trung ương",
      "noi_dung": "1. Tổ chức và bảo đảm việc thi hànhHiến phápvà pháp luật trên địa bàn thành phố trực thuộc trung ương.\n2. Quyết định những vấn đề của thành phố trực thuộc trung ương trong phạm vi được phân quyền, phân cấp theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n3. Thực hiện nhiệm vụ, quyền hạn do cơ quan hành chính nhà nước ở trung ương ủy quyền.\n4. Kiểm tra, giám sát tổ chức và hoạt động của chính quyền địa phương ở các đơn vị hành chính trên địa bàn.\n5. Chịu trách nhiệm trước cơ quan nhà nước cấp trên về kết quả thực hiện các nhiệm vụ, quyền hạn của chính quyền địa phương ở thành phố trực thuộc trung ương.\n6. Phối hợp với các cơ quan nhà nước ở trung ương, các địa phương thúc đẩy liên kết kinh tế vùng, thực hiện quy hoạch vùng, bảo đảm tính thống nhất của nền kinh tế quốc dân.\n7. Quyết định và tổ chức thực hiện các biện pháp nhằm phát huy quyền làm chủ của Nhân dân, huy động các nguồn lực xã hội để xây dựng và phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh trên địa bàn thành phố trực thuộc trung ương."
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 39. Cơ cấu tổ chức của Hội đồng nhân dân thành phố trực thuộc trung ương",
      "noi_dung": "1. Hội đồng nhân dân thành phố trực thuộc trung ương gồm các đại biểu Hội đồng nhân dân do cử tri ở thành phố trực thuộc trung ương bầu ra.Việc xác định tổng số đại biểu Hội đồng nhân dân thành phố trực thuộc trung ương được thực hiện theo nguyên tắc sau đây:\n2. Thường trực Hội đồng nhân dân thành phố trực thuộc trung ương gồm Chủ tịch Hội đồng nhân dân, hai Phó Chủ tịch Hội đồng nhân dân, các Ủy viên là Trưởng ban của Hội đồng nhân dân và Chánh Văn phòng Hội đồng nhân dân thành phố trực thuộc trung ương. Chủ tịch Hội đồng nhân dân thành phố trực thuộc trung ương có thể là đại biểu Hội đồng nhân dân hoạt động chuyên trách; Phó Chủ tịch Hội đồng nhân dân thành phố trực thuộc trung ương là đại biểu Hội đồng nhân dân hoạt động chuyên trách.\n3. Hội đồng nhân dân thành phố trực thuộc trung ương thành lập Ban pháp chế, Ban kinh tế - ngân sách, Ban văn hóa - xã hội, Ban đô thị.Ban của Hội đồng nhân dân thành phố trực thuộc trung ương gồm có Trưởng ban, không quá hai Phó Trưởng ban và các Ủy viên. Số lượng Ủy viên của các Ban của Hội đồng nhân dân do Hội đồng nhân dân thành phố trực thuộc trung ương quyết định. Trưởng ban của Hội đồng nhân dân thành phố trực thuộc trung ương có thể là đại biểu Hội đồng nhân dân hoạt động chuyên trách; Phó Trưởng ban của Hội đồng nhân dân thành phố trực thuộc trung ương là đại biểu Hội đồng nhân dân hoạt động chuyên trách.\n4. Các đại biểu Hội đồng nhân dân thành phố trực thuộc trung ương được bầu ở một hoặc nhiều đơn vị bầu cử hợp thành Tổ đại biểu Hội đồng nhân dân. Số lượng Tổ đại biểu Hội đồng nhân dân, Tổ trưởng và Tổ phó của Tổ đại biểu Hội đồng nhân dân do Thường trực Hội đồng nhân dân thành phố trực thuộc trung ương quyết định."
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 40. Nhiệm vụ, quyền hạn của Hội đồng nhân dân thành phố trực thuộc trung ương",
      "noi_dung": "1. Thực hiện các nhiệm vụ, quyền hạn quy định tạiĐiều 19 của Luật này.\n2. Quyết định quy hoạch, kế hoạch sử dụng đất của thành phố trực thuộc trung ương, bao gồm cả quy hoạch, kế hoạch sử dụng đất của các quận, phường trực thuộc.\n3. Quyết địnhquy hoạch về xây dựng và phát triển đô thịtrong phạm vi được phân quyền.\n4. Quyết định các biện pháp phát huy vai trò trung tâm kinh tế - xã hội của đô thị lớn trong mối liên hệ với các địa phương trong vùng, khu vực và cả nước theo quy định của pháp luật.\n5. Quyết định các biện pháp quản lý dân cư ở thành phố và tổ chức đời sống dân cư đô thị; điều chỉnh dân cư theo quy hoạch, bảo đảm quyền và lợi ích hợp pháp của Nhân dân."
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 41. Cơ cấu tổ chức của Ủy ban nhân dân thành phố trực thuộc trung ương",
      "noi_dung": "1. Ủy ban nhân dân thành phố trực thuộc trung ương gồm Chủ tịch, các Phó Chủ tịch và các Ủy viên.Thành phố Hà Nội, thành phố Hồ Chí Minh có không quá năm Phó Chủ tịch Ủy ban nhân dân; các thành phố khác trực thuộc trung ương có không quá bốn Phó Chủ tịch Ủy ban nhân dân.Ủy viên Ủy ban nhân dân thành phố trực thuộc trung ương gồm các Ủy viên là người đứng đầu cơ quan chuyên môn thuộc Ủy ban nhân dân thành phố trực thuộc trung ương, Ủy viên phụ trách quân sự, Ủy viên phụ trách công an.\n2. Cơ quan chuyên môn thuộc Ủy ban nhân dân thành phố trực thuộc trung ương gồm có các sở và cơ quan tương đương sở."
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 42. Nhiệm vụ, quyền hạn của Ủy ban nhân dân thành phố trực thuộc trung ương",
      "noi_dung": "1. Thực hiện các nhiệm vụ, quyền hạn quy định tạiĐiều 21 của Luật này.\n2. Xây dựng, trình Hội đồng nhân dân thành phố trực thuộc trung ương quyết định và tổ chức thực hiện các nội dung quy định tạicác khoản 2, 3, 4 và 5 Điều 40 của Luật này.Bổ sung\n3. Thực hiện chủ trương, biện pháp tạo nguồn tài chính, huy động vốn để phát triển đô thị; xây dựng và quản lý thống nhất công trình hạ tầng đô thị theo quy định của pháp luật.\n4. Quyết định cơ chế khuyến khích phát triển công trình hạ tầng đô thị trên địa bàn thành phố."
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 43. Nhiệm vụ, quyền hạn của Chủ tịch Ủy ban nhân dân thành phố trực thuộc trung ương",
      "noi_dung": "1. Thực hiện các nhiệm vụ, quyền hạn quy định tạiĐiều 22 của Luật này.\n2. Chỉ đạo và tổ chức thực hiện kế hoạch xây dựng các công trình hạ tầng đô thị trên địa bàn thành phố trực thuộc trung ương.\n3. Quản lý quỹ đất đô thị; việc sử dụng quỹ đất đô thị phục vụ cho việc xây dựng công trình hạ tầng đô thị theo quy định của pháp luật.\n4. Quản lý nhà đô thị; quản lý việc kinh doanh bất động sản; sử dụng quỹ nhà ở thuộc sở hữu nhà nước của thành phố để phát triển nhà ở tại đô thị; chỉ đạo kiểm tra việc chấp hành pháp luật trong việc xây dựng nhà ở, công trình xây dựng tại đô thị.\n5. Chỉ đạo sắp xếp mạng lưới thương mại, dịch vụ, du lịch đô thị.\n6. Xây dựng kế hoạch và biện pháp giải quyết việc làm; phòng, chống các tệ nạn xã hội ở đô thị.\n7. Chỉ đạo và tổ chức thực hiện các biện pháp quản lý dân cư và tổ chức đời sống dân cư đô thị.\n8. Thực hiện các biện pháp quản lý, bảo vệ không gian, kiến trúc và cảnh quan đô thị; tổ chức, chỉ đạo thực hiện nhiệm vụ bảo đảm trật tự công cộng, an toàn giao thông, chống ùn tắc giao thông."
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 44. Chính quyền địa phương ở quậnChính quyền địa phương ở quận là cấp chính quyền địa phương gồm có Hội đồng nhân dân quận và Ủy ban nhân dân quận.",
      "noi_dung": "Chính quyền địa phương ở quận là cấp chính quyền địa phương gồm có Hội đồng nhân dân quận và Ủy ban nhân dân quận."
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 45. Nhiệm vụ, quyền hạn của chính quyền địa phương ở quận",
      "noi_dung": "1. Tổ chức và bảo đảm việc thi hànhHiến phápvà pháp luật trên địa bàn quận.\n2. Quyết định những vấn đề của quận trong phạm vi được phân quyền, phân cấp theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n3. Thực hiện nhiệm vụ, quyền hạn do cơ quan hành chính nhà nước cấp trên ủy quyền.\n4. Kiểm tra, giám sát tổ chức và hoạt động của chính quyền địa phương ở phường.\n5. Chịu trách nhiệm trước chính quyền địa phương ở thành phố trực thuộc trung ương về kết quả thực hiện các nhiệm vụ, quyền hạn của chính quyền địa phương ở quận.\n6. Quyết định và tổ chức thực hiện các biện pháp nhằm phát huy quyền làm chủ của Nhân dân, huy động các nguồn lực xã hội để xây dựng và phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh trên địa bàn quận."
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 46. Cơ cấu tổ chức của Hội đồng nhân dân quận",
      "noi_dung": "1. Hội đồng nhân dân quận gồm các đại biểu Hội đồng nhân dân do cử tri ở quận bầu ra.Việc xác định tổng số đại biểu Hội đồng nhân dân quận được thực hiện theo nguyên tắc sau đây:\n2. Thường trực Hội đồng nhân dân quận gồm Chủ tịch Hội đồng nhân dân, hai Phó Chủ tịch Hội đồng nhân dân và các Ủy viên là Trưởng ban của Hội đồng nhân dân quận. Chủ tịch Hội đồng nhân dân quận có thể là đại biểu Hội đồng nhân dân hoạt động chuyên trách; Phó Chủ tịch Hội đồng nhân dân quận là đại biểu Hội đồng nhân dân hoạt động chuyên trách.\n3. Hội đồng nhân dân quận thành lập Ban pháp chế và Ban kinh tế - xã hội. Ban của Hội đồng nhân dân quận gồm có Trưởng ban, một Phó Trưởng ban và các Ủy viên. Số lượng Ủy viên của các Ban của Hội đồng nhân dân do Hội đồng nhân dân quận quyết định. Trưởng ban của Hội đồng nhân dân quận có thể là đại biểu Hội đồng nhân dân hoạt động chuyên trách; Phó Trưởng ban của Hội đồng nhân dân quận là đại biểu Hội đồng nhân dân hoạt động chuyên trách.\n4. Các đại biểu Hội đồng nhân dân quận được bầu ở một hoặc nhiều đơn vị bầu cử hợp thành Tổ đại biểu Hội đồng nhân dân. Số lượng Tổ đại biểu Hội đồng nhân dân, Tổ trưởng và Tổ phó của Tổ đại biểu Hội đồng nhân dân do Thường trực Hội đồng nhân dân quận quyết định."
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 47. Nhiệm vụ, quyền hạn của Hội đồng nhân dân quận",
      "noi_dung": "1. Ban hành nghị quyết về những vấn đề thuộc nhiệm vụ, quyền hạn của Hội đồng nhân dân quận.\n2. Bầu, miễn nhiệm, bãi nhiệm Chủ tịch Hội đồng nhân dân, Phó Chủ tịch Hội đồng nhân dân, Trưởng ban, Phó Trưởng ban của Hội đồng nhân dân quận; bầu, miễn nhiệm, bãi nhiệm Chủ tịch Ủy ban nhân dân, Phó Chủ tịch Ủy ban nhân dân và các Ủy viên Ủy ban nhân dân quận; bầu, miễn nhiệm, bãi nhiệm Hội thẩm Tòa án nhân dân quận.\n3. Thông qua kế hoạch phát triển kinh tế - xã hội trung hạn và hằng năm của quận trước khi trình Ủy ban nhân dân thành phố trực thuộc trung ương phê duyệt.\n4. Quyết định dự toán thu ngân sách nhà nước trên địa bàn; dự toán thu, chi ngân sách địa phương và phân bổ dự toán ngân sách quận; điều chỉnh dự toán ngân sách địa phương trong trường hợp cần thiết; phê chuẩn quyết toán ngân sách địa phương; quyết định chủ trương đầu tư chương trình, dự án trên địa bàn quận trong phạm vi được phân quyền.\n5. Quyết định các biện pháp để thực hiện các nhiệm vụ do cơ quan nhà nước cấp trên phân cấp; quyết định việc phân cấp cho chính quyền địa phương, cơ quan nhà nước cấp dưới thực hiện nhiệm vụ, quyền hạn của chính quyền địa phương ở quận.\n6. Quyết định thành lập, bãi bỏ cơ quan chuyên môn thuộc Ủy ban nhân dân quận.\n7. Giám sát việc tuân theoHiến phápvà pháp luật ở địa phương, việc thực hiện nghị quyết của Hội đồng nhân dân quận; giám sát hoạt động của Thường trực Hội đồng nhân dân, Ủy ban nhân dân, Tòa án nhân dân, Viện kiểm sát nhân dân cùng cấp, Ban của Hội đồng nhân dân cấp mình; giám sát văn bản quy phạm pháp luật của Ủy ban nhân dân cùng cấp và văn bản của Hội đồng nhân dân phường.\n8. Lấy phiếu tín nhiệm, bỏ phiếu tín nhiệm đối với người giữ chức vụ do Hội đồng nhân dân quận bầu theo quy định tạiĐiều 88vàĐiều 89 của Luật này.\n9. Bãi bỏ một phần hoặc toàn bộ văn bản trái pháp luật của Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân quận; bãi bỏ một phần hoặc toàn bộ văn bản trái pháp luật của Hội đồng nhân dân phường.\n10. Giải tán Hội đồng nhân dân phường trong trường hợp Hội đồng nhân dân đó làm thiệt hại nghiêm trọng đến lợi ích của Nhân dân và trình Hội đồng nhân dân thành phố trực thuộc trung ương phê chuẩn.\n11. Bãi nhiệm đại biểu Hội đồng nhân dân quận và chấp nhận việc đại biểu Hội đồng nhân dân quận xin thôi làm nhiệm vụ đại biểu."
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 48. Cơ cấu tổ chức của Ủy ban nhân dân quận",
      "noi_dung": "1. Ủy ban nhân dân quận gồm Chủ tịch, Phó Chủ tịch và các Ủy viên.Ủy ban nhân dân quận loại I có không quá ba Phó Chủ tịch; quận loại II và loại III có không quá hai Phó Chủ tịch.Ủy viên Ủy ban nhân dân quận gồm các Ủy viên là người đứng đầu cơ quan chuyên môn thuộc Ủy ban nhân dân quận, Ủy viên phụ trách quân sự, Ủy viên phụ trách công an.\n2. Cơ quan chuyên môn thuộc Ủy ban nhân dân quận gồm có các phòng và cơ quan tương đương phòng."
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 49. Nhiệm vụ, quyền hạn của Ủy ban nhân dân quận",
      "noi_dung": "1. Xây dựng, trình Hội đồng nhân dân quận quyết định các nội dung quy định tạicác khoản 1, 3, 4, 5 và 6 Điều 47 của Luật nàyvà tổ chức thực hiện các nghị quyết của Hội đồng nhân dân quận.\n2. Quy định tổ chức bộ máy và nhiệm vụ, quyền hạn cụ thể của cơ quan chuyên môn thuộc Ủy ban nhân dân quận.\n3. Thực hiện các nhiệm vụ về tổ chức và bảo đảm việc thi hànhHiến phápvà pháp luật, xây dựng chính quyền và địa giới hành chính, giáo dục, đào tạo, khoa học, công nghệ, văn hóa, thông tin, thể dục, thể thao, y tế, lao động, chính sách xã hội, dân tộc, tôn giáo, quốc phòng, an ninh, trật tự, an toàn xã hội, hành chính tư pháp, bổ trợ tư pháp và các nhiệm vụ, quyền hạn khác theo quy định của pháp luật.\n4. Thực hiện nhiệm vụ, quyền hạn do cơ quan nhà nước cấp trên phân cấp, ủy quyền.\n5. Phân cấp, ủy quyền cho Ủy ban nhân dân phường, cơ quan, tổ chức khác thực hiện các nhiệm vụ, quyền hạn của Ủy ban nhân dân quận.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 50. Nhiệm vụ, quyền hạn của Chủ tịch Ủy ban nhân dân quận",
      "noi_dung": "1. Thực hiện các nhiệm vụ, quyền hạn quy định tạiĐiều 29 của Luật này.\n2. Chỉ đạo và tổ chức thực hiện quy hoạch phát triển hạ tầng đô thị, xây dựng, giao thông và không gian, kiến trúc, cảnh quan đô thị; quản lý dân cư trên địa bàn quận theo phân cấp, ủy quyền của cơ quan nhà nước cấp trên."
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 51. Chính quyền địa phương ở thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ươngChính quyền địa phương ở thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương là cấp chính quyền địa phương gồm có Hội đồng nhân dân thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương và Ủy ban nhân dân thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương.",
      "noi_dung": "Chính quyền địa phương ở thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương là cấp chính quyền địa phương gồm có Hội đồng nhân dân thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương và Ủy ban nhân dân thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương."
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 52. Nhiệm vụ, quyền hạn của chính quyền địa phương ở thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương",
      "noi_dung": "1. Tổ chức và bảo đảm việc thi hànhHiến phápvà pháp luật trên địa bàn thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương.\n2. Quyết định những vấn đề của thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương trong phạm vi được phân quyền, phân cấp theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n3. Thực hiện nhiệm vụ, quyền hạn do cơ quan hành chính nhà nước cấp trên ủy quyền.\n4. Kiểm tra, giám sát tổ chức và hoạt động của chính quyền địa phương cấp xã.\n5. Chịu trách nhiệm trước chính quyền địa phương cấp tỉnh về kết quả thực hiện các nhiệm vụ, quyền hạn của chính quyền địa phương ở thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương.\n6. Quyết định và tổ chức thực hiện các biện pháp nhằm phát huy quyền làm chủ của Nhân dân, huy động các nguồn lực xã hội để xây dựng và phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh trên địa bàn thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương."
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 53. Cơ cấu tổ chức của Hội đồng nhân dân thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương",
      "noi_dung": "1. Hội đồng nhân dân thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương gồm các đại biểu Hội đồng nhân dân do cử tri ở thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương bầu ra.Việc xác định tổng số đại biểu Hội đồng nhân dân thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương được thực hiện theo nguyên tắc sau đây:\n2. Thường trực Hội đồng nhân dân thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương gồm Chủ tịch Hội đồng nhân dân, hai Phó Chủ tịch Hội đồng nhân dân và các Ủy viên là Trưởng ban của Hội đồng nhân dân. Chủ tịch Hội đồng nhân dân thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương có thể là đại biểu Hội đồng nhân dân hoạt động chuyên trách; Phó Chủ tịch Hội đồng nhân dân thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương là đại biểu Hội đồng nhân dân hoạt động chuyên trách.\n3. Hội đồng nhân dân thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương thành lập Ban pháp chế và Ban kinh tế - xã hội. Ở thị xã, thành phố thuộc tỉnh có nhiều đồng bào dân tộc thiểu số thì thành lập Ban dân tộc. Ủy ban thường vụ Quốc hội quy định tiêu chuẩn, điều kiện thành lập Ban dân tộc quy định tại khoản này.Ban của Hội đồng nhân dân thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương gồm có Trưởng ban, một Phó Trưởng ban và các Ủy viên. Số lượng Ủy viên của các Ban của Hội đồng nhân dân do Hội đồng nhân dân thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương quyết định. Trưởng Ban của Hội đồng nhân dân thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương có thể là đại biểu Hội đồng nhân dân hoạt động chuyên trách; Phó Trưởng ban của Hội đồng nhân dân thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương là đại biểu Hội đồng nhân dân hoạt động chuyên trách.\n4. Các đại biểu Hội đồng nhân dân được bầu ở một hoặc nhiều đơn vị bầu cử hợp thành Tổ đại biểu Hội đồng nhân dân. Số lượng Tổ đại biểu Hội đồng nhân dân, Tổ trưởng và Tổ phó của Tổ đại biểu Hội đồng nhân dân do Thường trực Hội đồng nhân dân thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương quyết định."
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 54. Nhiệm vụ, quyền hạn của Hội đồng nhân dân thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương",
      "noi_dung": "1. Thực hiện các nhiệm vụ, quyền hạn quy định tạiĐiều 26 của Luật này.\n2. Quyết định quy hoạch xây dựng và phát triển đô thị trên cơ sở quy hoạch của tỉnh, thành phố trực thuộc trung ương để trình cơ quan nhà nước có thẩm quyền xem xét, phê duyệt; quyết định dự án đầu tư công trình đô thị trên địa bàn theo quy định của pháp luật.\n3. Quyết định các cơ chế, chính sách thu hút đầu tư phát triển đô thị, chương trình, kế hoạch xây dựng công trình hạ tầng đô thị, giao thông theo quy định của pháp luật.\n4. Quyết định biện pháp quản lý dân cư và tổ chức đời sống dân cư, bảo đảm trật tự công cộng, cảnh quan đô thị trên địa bàn."
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 55. Cơ cấu tổ chức của Ủy ban nhân dân thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương",
      "noi_dung": "1. Ủy ban nhân dân thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương gồm Chủ tịch, Phó Chủ tịch và các Ủy viên.Ủy ban nhân dân thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương loại I có không quá ba Phó Chủ tịch; thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương loại II và loại III có không quá hai Phó Chủ tịch.Ủy viên Ủy ban nhân dân thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương gồm các Ủy viên là người đứng đầu cơ quan chuyên môn thuộc Ủy ban nhân dân thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương, Ủy viên phụ trách quân sự, Ủy viên phụ trách công an.\n2. Cơ quan chuyên môn thuộc Ủy ban nhân dân thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương gồm có các phòng và cơ quan tương đương phòng."
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 56. Nhiệm vụ, quyền hạn của Ủy ban nhân dân thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương",
      "noi_dung": "1. Thực hiện các nhiệm vụ, quyền hạn quy định tạiĐiều 28 của Luật này.\n2. Xây dựng, trình Hội đồng nhân dân thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương quyết định các nội dung quy định tạicác khoản 2, 3 và 4 Điều 54 của Luật nàyvà tổ chức thực hiện các nghị quyết của Hội đồng nhân dân thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương.\n3. Quyết định cơ chế khuyến khích phát triển công trình hạ tầng đô thị trên địa bàn theo quy định của pháp luật.\n4. Quyết định kế hoạch xây dựng công trình hạ tầng đô thị, quy hoạch phát triển đô thị theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 57. Nhiệm vụ, quyền hạn của Chủ tịch Ủy ban nhân dân thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương",
      "noi_dung": "1. Thực hiện các nhiệm vụ, quyền hạn quy định tạiĐiều 29 của Luật này.\n2. Chỉ đạo và tổ chức thực hiện quy hoạch, kế hoạch phát triển hạ tầng đô thị; quản lý không gian, kiến trúc, cảnh quan đô thị trên địa bàn.\n3. Quản lý quỹ đất đô thị; việc sử dụng quỹ đất đô thị phục vụ cho việc xây dựng công trình hạ tầng đô thị; quản lý nhà đô thị; quản lý việc kinh doanh nhà ở; sử dụng quỹ nhà ở thuộc sở hữu nhà nước để phát triển nhà ở tại đô thị; chỉ đạo kiểm tra việc chấp hành pháp luật trong việc xây dựng nhà ở tại đô thị.\n4. Chỉ đạo sắp xếp mạng lưới thương mại, dịch vụ, du lịch đô thị; thực hiện các biện pháp quản lý dân cư và tổ chức đời sống dân cư đô thị.\n5. Chỉ đạo và tổ chức thực hiện nhiệm vụ bảo đảm trật tự công cộng, an toàn giao thông; phòng, chống cháy, nổ, ùn tắc giao thông trên địa bàn."
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 58. Chính quyền địa phương ở phườngChính quyền địa phương ở phường là cấp chính quyền địa phương gồm có Hội đồng nhân dân phường và Ủy ban nhân dân phường.",
      "noi_dung": "Chính quyền địa phương ở phường là cấp chính quyền địa phương gồm có Hội đồng nhân dân phường và Ủy ban nhân dân phường."
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 59. Nhiệm vụ, quyền hạn của chính quyền địa phương ở phường",
      "noi_dung": "1. Tổ chức và bảo đảm việc thi hànhHiến phápvà pháp luật trên địa bàn phường.\n2. Quyết định những vấn đề của phường trong phạm vi được phân quyền, phân cấp theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n3. Thực hiện nhiệm vụ, quyền hạn do cơ quan hành chính nhà nước cấp trên ủy quyền.\n4. Chịu trách nhiệm trước chính quyền địa phương ở quận, thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương về kết quả thực hiện các nhiệm vụ, quyền hạn của chính quyền địa phương ở phường.\n5. Quyết định và tổ chức thực hiện các biện pháp nhằm phát huy quyền làm chủ của Nhân dân, huy động các nguồn lực xã hội để xây dựng và phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh trên địa bàn phường."
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 60. Cơ cấu tổ chức của Hội đồng nhân dân phường",
      "noi_dung": "1. Hội đồng nhân dân phường gồm các đại biểu Hội đồng nhân dân do cử tri ở phường bầu ra.Việc xác định tổng số đại biểu Hội đồng nhân dân phường được thực hiện theo nguyên tắc sau đây:\n2. Thường trực Hội đồng nhân dân phường gồm Chủ tịch Hội đồng nhân dân phường, một Phó Chủ tịch Hội đồng nhân dân phường. Phó Chủ tịch Hội đồng nhân dân phường là đại biểu Hội đồng nhân dân hoạt động chuyên trách.\n3. Hội đồng nhân dân phường thành lập Ban pháp chế, Ban kinh tế - xã hội. Ban của Hội đồng nhân dân phường gồm có Trưởng ban, một Phó Trưởng ban và các Ủy viên. Số lượng Ủy viên của các Ban của Hội đồng nhân dân do Hội đồng nhân dân phường quyết định. Trưởng ban, Phó Trưởng ban và các Ủy viên của các Ban của Hội đồng nhân dân phường hoạt động kiêm nhiệm."
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 61. Nhiệm vụ, quyền hạn của Hội đồng nhân dân phường",
      "noi_dung": "1. Ban hành nghị quyết về những vấn đề thuộc nhiệm vụ, quyền hạn của Hội đồng nhân dân phường.\n2. Bầu, miễn nhiệm, bãi nhiệm Chủ tịch Hội đồng nhân dân, Phó Chủ tịch Hội đồng nhân dân, Trưởng ban, Phó Trưởng ban của Hội đồng nhân dân phường; bầu, miễn nhiệm, bãi nhiệm Chủ tịch Ủy ban nhân dân, Phó Chủ tịch Ủy ban nhân dân và các Ủy viên Ủy ban nhân dân phường.\n3. Quyết định dự toán thu ngân sách nhà nước trên địa bàn; dự toán thu, chi ngân sách phường; điều chỉnh dự toán ngân sách phường trong trường hợp cần thiết; phê chuẩn quyết toán ngân sách phường. Quyết định chủ trương đầu tư chương trình, dự án trên địa bàn phường theo quy định của pháp luật.\n4. Giám sát việc tuân theoHiến phápvà pháp luật ở địa phương, việc thực hiện nghị quyết của Hội đồng nhân dân phường; giám sát hoạt động của Thường trực Hội đồng nhân dân, Ủy ban nhân dân cùng cấp, Ban của Hội đồng nhân dân cấp mình; giám sát văn bản quy phạm pháp luật của Ủy ban nhân dân cùng cấp.\n5. Lấy phiếu tín nhiệm, bỏ phiếu tín nhiệm đối với người giữ chức vụ do Hội đồng nhân dân phường bầu theo quy định tạiĐiều 88vàĐiều 89 của Luật này.\n6. Bãi nhiệm đại biểu Hội đồng nhân dân phường và chấp nhận việc đại biểu Hội đồng nhân dân phường xin thôi làm nhiệm vụ đại biểu.\n7. Bãi bỏ một phần hoặc toàn bộ văn bản trái pháp luật của Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân phường."
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 62. Cơ cấu tổ chức của Ủy ban nhân dân phườngỦy ban nhân dân phường gồm Chủ tịch, Phó Chủ tịch, Ủy viên phụ trách quân sự, Ủy viên phụ trách công an.Ủy ban nhân dân phường loại I có không quá hai Phó Chủ tịch; phường loại II và loại III có một Phó Chủ tịch.",
      "noi_dung": "Ủy ban nhân dân phường gồm Chủ tịch, Phó Chủ tịch, Ủy viên phụ trách quân sự, Ủy viên phụ trách công an.\nỦy ban nhân dân phường loại I có không quá hai Phó Chủ tịch; phường loại II và loại III có một Phó Chủ tịch."
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 63. Nhiệm vụ, quyền hạn của Ủy ban nhân dân phường",
      "noi_dung": "1. Xây dựng, trình Hội đồng nhân dân phường quyết định các nội dung quy định tạikhoản 1 và khoản 3 Điều 61 của Luật nàyvà tổ chức thực hiện nghị quyết của Hội đồng nhân dân phường.\n2. Tổ chức thực hiện ngân sách địa phương.\n3. Thực hiện nhiệm vụ, quyền hạn do cơ quan nhà nước cấp trên phân cấp, ủy quyền.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 64. Nhiệm vụ, quyền hạn của Chủ tịch Ủy ban nhân dân phường",
      "noi_dung": "1. Thực hiện các nhiệm vụ, quyền hạn quy định tạiĐiều 36 của Luật này.\n2. Phối hợp với các cơ quan, tổ chức có thẩm quyền thực hiện quy hoạch phát triển hạ tầng đô thị, xây dựng, giao thông, phòng, chống cháy, nổ, bảo vệ môi trường, không gian, kiến trúc, cảnh quan đô thị trên địa bàn phường.\n3. Quản lý dân cư trên địa bàn phường theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 65. Chính quyền địa phương ở thị trấnChính quyền địa phương ở thị trấn là cấp chính quyền địa phương gồm có Hội đồng nhân dân thị trấn và Ủy ban nhân dân thị trấn.",
      "noi_dung": "Chính quyền địa phương ở thị trấn là cấp chính quyền địa phương gồm có Hội đồng nhân dân thị trấn và Ủy ban nhân dân thị trấn."
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 66. Nhiệm vụ, quyền hạn của chính quyền địa phương ở thị trấn",
      "noi_dung": "1. Tổ chức và bảo đảm việc thi hànhHiến phápvà pháp luật trên địa bàn thị trấn.\n2. Quyết định những vấn đề của thị trấn trong phạm vi được phân quyền, phân cấp theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n3. Thực hiện nhiệm vụ, quyền hạn do cơ quan hành chính nhà nước cấp trên ủy quyền.\n4. Chịu trách nhiệm trước chính quyền địa phương ở huyện về kết quả thực hiện các nhiệm vụ, quyền hạn của chính quyền địa phương ở thị trấn.\n5. Quyết định và tổ chức thực hiện các biện pháp nhằm phát huy quyền làm chủ của Nhân dân, huy động các nguồn lực xã hội để xây dựng và phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh trên địa bàn thị trấn."
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 67. Cơ cấu tổ chức của Hội đồng nhân dân thị trấn",
      "noi_dung": "1. Hội đồng nhân dân thị trấn gồm các đại biểu Hội đồng nhân dân do cử tri ở thị trấn bầu ra.Việc xác định tổng số đại biểu Hội đồng nhân dân thị trấn được thực hiện theo quy định tạikhoản 1 Điều 32 của Luật này.\n2. Thường trực Hội đồng nhân dân thị trấn gồm Chủ tịch Hội đồng nhân dân, một Phó Chủ tịch Hội đồng nhân dân thị trấn. Phó Chủ tịch Hội đồng nhân dân thị trấn là đại biểu Hội đồng nhân dân hoạt động chuyên trách.\n3. Hội đồng nhân dân thị trấn thành lập Ban pháp chế, Ban kinh tế - xã hội. Ban của Hội đồng nhân dân thị trấn gồm Trưởng ban, một Phó Trưởng ban và các Ủy viên. Số lượng Ủy viên của các Ban của Hội đồng nhân dân do Hội đồng nhân dân thị trấn quyết định. Trưởng ban, Phó Trưởng ban và các Ủy viên của các Ban của Hội đồng nhân dân thị trấn hoạt động kiêm nhiệm."
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 68. Nhiệm vụ, quyền hạn của Hội đồng nhân dân thị trấn",
      "noi_dung": "1. Ban hành nghị quyết về những vấn đề thuộc nhiệm vụ, quyền hạn của Hội đồng nhân dân thị trấn.\n2. Bầu, miễn nhiệm, bãi nhiệm Chủ tịch Hội đồng nhân dân, Phó Chủ tịch Hội đồng nhân dân, Trưởng ban, Phó Trưởng ban của Hội đồng nhân dân thị trấn; bầu, miễn nhiệm, bãi nhiệm Chủ tịch Ủy ban nhân dân, Phó Chủ tịch Ủy ban nhân dân, Ủy viên Ủy ban nhân dân thị trấn.\n3. Quyết định dự toán thu ngân sách nhà nước trên địa bàn; dự toán thu, chi ngân sách thị trấn; điều chỉnh dự toán ngân sách thị trấn trong trường hợp cần thiết; phê chuẩn quyết toán ngân sách thị trấn. Quyết định chủ trương đầu tư chương trình, dự án trên địa bàn theo quy định của pháp luật.\n4. Giám sát việc tuân theoHiến phápvà pháp luật ở địa phương, việc thực hiện nghị quyết của Hội đồng nhân dân thị trấn; giám sát hoạt động của Thường trực Hội đồng nhân dân, Ủy ban nhân dân cùng cấp, Ban của Hội đồng nhân dân cấp mình; giám sát văn bản quy phạm pháp luật của Ủy ban nhân dân cùng cấp.\n5. Lấy phiếu tín nhiệm, bỏ phiếu tín nhiệm đối với người giữ chức vụ do Hội đồng nhân dân thị trấn bầu theo quy định tạiĐiều 88vàĐiều 89 của Luật này.\n6. Bãi nhiệm đại biểu Hội đồng nhân dân thị trấn và chấp nhận việc đại biểu Hội đồng nhân dân thị trấn xin thôi làm nhiệm vụ đại biểu.\n7. Bãi bỏ một phần hoặc toàn bộ văn bản trái pháp luật của Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân thị trấn."
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 69. Cơ cấu tổ chức của Ủy ban nhân dân thị trấnỦy ban nhân dân thị trấn gồm Chủ tịch, Phó Chủ tịch, Ủy viên phụ trách quân sự, Ủy viên phụ trách công an.Ủy ban nhân dân thị trấn loại I có không quá hai Phó Chủ tịch; thị trấn loại II và loại III có một Phó Chủ tịch.",
      "noi_dung": "Ủy ban nhân dân thị trấn gồm Chủ tịch, Phó Chủ tịch, Ủy viên phụ trách quân sự, Ủy viên phụ trách công an.\nỦy ban nhân dân thị trấn loại I có không quá hai Phó Chủ tịch; thị trấn loại II và loại III có một Phó Chủ tịch."
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 70. Nhiệm vụ, quyền hạn của Ủy ban nhân dân thị trấn",
      "noi_dung": "1. Xây dựng, trình Hội đồng nhân dân thị trấn quyết định các nội dung quy định tạikhoản 1 và khoản 3 Điều 68 của Luật nàyvà tổ chức thực hiện nghị quyết của Hội đồng nhân dân thị trấn.\n2. Tổ chức thực hiện ngân sách địa phương.\n3. Thực hiện nhiệm vụ, quyền hạn do cơ quan nhà nước cấp trên phân cấp, ủy quyền.Bổ sung"
    },
    {
      "chuong": "CHƯƠNG IIICHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐÔ THỊ",
      "dieu": "Điều 71. Nhiệm vụ, quyền hạn của Chủ tịch Ủy ban nhân dân thị trấn",
      "noi_dung": "1. Thực hiện các nhiệm vụ, quyền hạn quy định tạiĐiều 36 của Luật này.\n2. Phối hợp với các cơ quan, tổ chức có thẩm quyền thực hiện quy hoạch phát triển hạ tầng đô thị, xây dựng, giao thông, phòng, chống cháy, nổ, bảo vệ môi trường, không gian, kiến trúc, cảnh quan đô thị trên địa bàn thị trấn.\n3. Quản lý dân cư trên địa bàn thị trấn theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IVCHÍNH QUYỀN ĐỊA PHƯƠNG Ở HẢI ĐẢO",
      "dieu": "Điều 72. Chính quyền địa phương ở hải đảo",
      "noi_dung": "1. Tùy theo điều kiện địa lý, dân cư, yêu cầu phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh, các đảo, quần đảo có thể được tổ chức thành các đơn vị hành chính quy định tạikhoản 2 và khoản 3 Điều 2 của Luật này.Việc tổ chức đơn vị hành chính - kinh tế đặc biệt tại địa bàn hải đảo thực hiện theo quy định tạiChương V của Luật này.\n2. Tại đơn vị hành chính cấp huyện ở hải đảo tổ chức cấp chính quyền địa phương gồm có Hội đồng nhân dân và Ủy ban nhân dân. Trường hợp đơn vị hành chính cấp huyện chia thành các đơn vị hành chính cấp xã thì tại đơn vị hành chính cấp xã tổ chức cấp chính quyền địa phương gồm có Hội đồng nhân dân và Ủy ban nhân dân.\n3. Cơ cấu tổ chức của các cơ quan thuộc chính quyền địa phương ở địa bàn hải đảo thực hiện như cơ cấu tổ chức của các cơ quan thuộc chính quyền địa phương ở đơn vị hành chính tương ứng quy định tại Luật này."
    },
    {
      "chuong": "CHƯƠNG IVCHÍNH QUYỀN ĐỊA PHƯƠNG Ở HẢI ĐẢO",
      "dieu": "Điều 73. Nhiệm vụ, quyền hạn của chính quyền địa phương ở hải đảo",
      "noi_dung": "1. Chính quyền địa phương cấp huyện ở hải đảo thực hiện các nhiệm vụ, quyền hạn tương ứng của chính quyền địa phương ở huyện, quận, thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương quy định tạiMục 2 Chương II,Mục 2 vàMục 3 Chương III của Luật này.\n2. Chính quyền địa phương cấp xã ở hải đảo thực hiện các nhiệm vụ, quyền hạn tương ứng của chính quyền địa phương ở xã, phường, thị trấn quy định tạiMục 3 Chương II,Mục 4vàMục 5 Chương III của Luật này.\n3. Việc quy định nhiệm vụ, quyền hạn cụ thể cho chính quyền địa phương tại các đơn vị hành chính ở hải đảo trong các văn bản quy phạm pháp luật khác phải bảo đảm tăng cường quyền tự chủ, tự chịu trách nhiệm của các cơ quan nhà nước tại địa phương, bảo đảm linh hoạt, chủ động ứng phó khi có sự kiện, tình huống đột xuất, bất ngờ xảy ra nhằm bảo vệ vững chắc độc lập, chủ quyền, toàn vẹn lãnh thổ quốc gia trên các vùng biển, hải đảo, phát huy lợi thế, tiềm năng kinh tế biển, hội nhập kinh tế quốc tế, bảo đảm thu hút người dân ra sinh sống, bảo vệ và phát triển hải đảo."
    },
    {
      "chuong": "CHƯƠNG VCHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐƠN VỊ HÀNH CHÍNH - KINH TẾ ĐẶC BIỆT",
      "dieu": "Điều 74. Đơn vị hành chính - kinh tế đặc biệtĐơn vị hành chính - kinh tế đặc biệt do Quốc hội quyết định thành lập, được áp dụng các cơ chế, chính sách đặc biệt về kinh tế - xã hội, có chính quyền địa phương được tổ chức phù hợp với đặc điểm, yêu cầu, mục tiêu phát triển kinh tế - xã hội của đơn vị hành chính - kinh tế đặc biệt đó.",
      "noi_dung": "Đơn vị hành chính - kinh tế đặc biệt do Quốc hội quyết định thành lập, được áp dụng các cơ chế, chính sách đặc biệt về kinh tế - xã hội, có chính quyền địa phương được tổ chức phù hợp với đặc điểm, yêu cầu, mục tiêu phát triển kinh tế - xã hội của đơn vị hành chính - kinh tế đặc biệt đó."
    },
    {
      "chuong": "CHƯƠNG VCHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐƠN VỊ HÀNH CHÍNH - KINH TẾ ĐẶC BIỆT",
      "dieu": "Điều 75. Tổ chức chính quyền địa phương ở đơn vị hành chính - kinh tế đặc biệt",
      "noi_dung": "1. Chính quyền địa phương tại đơn vị hành chính - kinh tế đặc biệt gồm có Hội đồng nhân dân và Ủy ban nhân dân. Nguyên tắc tổ chức, phương thức hoạt động của Hội đồng nhân dân, Ủy ban nhân dân ở đơn vị hành chính - kinh tế đặc biệt thực hiện theo quy định của Luật này.\n2. Số lượng đại biểu Hội đồng nhân dân, số lượng thành viên Ủy ban nhân dân, cơ cấu tổ chức của Hội đồng nhân dân, Ủy ban nhân dân và nhiệm vụ, quyền hạn cụ thể của Hội đồng nhân dân, Ủy ban nhân dân ở đơn vị hành chính - kinh tế đặc biệt do Quốc hội quy định khi thành lập đơn vị hành chính - kinh tế đặc biệt đó."
    },
    {
      "chuong": "CHƯƠNG VCHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐƠN VỊ HÀNH CHÍNH - KINH TẾ ĐẶC BIỆT",
      "dieu": "Điều 76. Trình tự, thủ tục quyết định thành lập đơn vị hành chính - kinh tế đặc biệt",
      "noi_dung": "1. Chính phủ xây dựng đề án thành lập đơn vị hành chính - kinh tế đặc biệt trình Quốc hội. Đề án thành lập đơn vị hành chính - kinh tế đặc biệt phải lấy ý kiến Nhân dân địa phương theo quy định tạiĐiều 131 của Luật này.\n2. Ủy ban pháp luật của Quốc hội có trách nhiệm thẩm tra đề án thành lập đơn vị hành chính - kinh tế đặc biệt do Chính phủ trình.Trong trường hợp cần thiết, Quốc hội thành lập Ủy ban lâm thời để thẩm tra đề án thành lập đơn vị hành chính - kinh tế đặc biệt.\n3. Ủy ban thường vụ Quốc hội xem xét, cho ý kiến về đề án thành lập đơn vị hành chính - kinh tế đặc biệt trước khi trình Quốc hội.\n4. Quốc hội xem xét, thông qua đề án thành lập đơn vị hành chính - kinh tế đặc biệt theo quy trình tại một hoặc nhiều kỳ họp Quốc hội."
    },
    {
      "chuong": "CHƯƠNG VCHÍNH QUYỀN ĐỊA PHƯƠNG Ở ĐƠN VỊ HÀNH CHÍNH - KINH TẾ ĐẶC BIỆT",
      "dieu": "Điều 77. Giải thể đơn vị hành chính - kinh tế đặc biệt",
      "noi_dung": "1. Chính phủ trình Quốc hội quyết định giải thể đơn vị hành chính - kinh tế đặc biệt.Trình tự, thủ tục xem xét việc giải thể đơn vị hành chính - kinh tế đặc biệt thực hiện theo quy định tạiĐiều 76 của Luật này.\n2. Khi quyết định giải thể đơn vị hành chính - kinh tế đặc biệt, Quốc hội quyết định thành lập các đơn vị hành chính trên cơ sở địa giới hành chính, dân cư của đơn vị hành chính - kinh tế đặc biệt đã được giải thể."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 78. Kỳ họp Hội đồng nhân dân",
      "noi_dung": "1. Hội đồng nhân dân họp mỗi năm ít nhất hai kỳ.Hội đồng nhân dân quyết định kế hoạch tổ chức các kỳ họp thường lệ vào kỳ họp thứ nhất của Hội đồng nhân dân đối với năm bắt đầu nhiệm kỳ và vào kỳ họp cuối cùng của năm trước đó đối với các năm tiếp theo của nhiệm kỳ theo đề nghị của Thường trực Hội đồng nhân dân.\n2. Hội đồng nhân dân họpbất thườngkhi Thường trực Hội đồng nhân dân, Chủ tịch Ủy ban nhân dân cùng cấp hoặc ít nhất một phần ba tổng số đại biểu Hội đồng nhân dân yêu cầu.\n3. Cử tri ở xã, phường, thị trấn có quyền làm đơn yêu cầu Hội đồng nhân dân xã, phường, thị trấn họp, bàn và quyết định những công việc của xã, phường, thị trấn. Khi trong đơn yêu cầu có chữ ký của trên mười phần trăm tổng số cử tri của xã, phường, thị trấn theo danh sách cử tri bầu cử đại biểu Hội đồng nhân dân cấp xã tại cuộc bầu cử gần nhất thì Thường trực Hội đồng nhân dân cấp xã có trách nhiệm tổ chức kỳ họp Hội đồng nhân dânbất thườngđể bàn về nội dung mà cử tri kiến nghị. Đơn yêu cầu của cử tri được xem là hợp lệ khi có kèm theo đầy đủ chữ ký, họ tên, ngày, tháng, năm sinh và địa chỉ của từng người ký tên. Những người ký tên trong đơn yêu cầu được cử một người làm đại diện tham dự kỳ họp Hội đồng nhân dân bàn về nội dung mà cử tri kiến nghị.\n4. Hội đồng nhân dân họp công khai. Trong trường hợp cần thiết, theo đề nghị của Thường trực Hội đồng nhân dân, Chủ tịch Ủy ban nhân dân cùng cấp hoặc yêu cầu của ít nhất một phần ba tổng số đại biểu Hội đồng nhân dân thì Hội đồng nhân dân quyết định họp kín."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 79. Chương trình kỳ họp Hội đồng nhân dân",
      "noi_dung": "1. Căn cứ vào nghị quyết của Hội đồng nhân dân, theo đề nghị của Chủ tịch Ủy ban nhân dân, Chủ tịch Ủy ban Mặt trận Tổ quốc Việt Nam, Chánh án Tòa án nhân dân, Viện trưởng Viện kiểm sát nhân dân, các Ban của Hội đồng nhân dân và đại biểu Hội đồng nhân dân cùng cấp, Thường trực Hội đồng nhân dân dự kiến chương trình kỳ họp Hội đồng nhân dân.Chương trình kỳ họp thứ nhất của Hội đồng nhân dân khóa mới do Thường trực Hội đồng nhân dân khóa trước dự kiến. Các Ban của Hội đồng nhân dân khóa trước thẩm tra các nội dung trong dự kiến chương trình kỳ họp thứ nhất của Hội đồng nhân dân khóa mới, báo cáo Thường trực Hội đồng nhân dân khóa trước để xem xét tại kỳ họp thứ nhất của Hội đồng nhân dân khóa mới.\n2. Hội đồng nhân dân quyết định chương trình kỳ họp. Trong trường hợp cần thiết, theo đề nghị của Chủ tịch Ủy ban nhân dân, Chủ tịch Ủy ban Mặt trận Tổ quốc Việt Nam, Chánh án Tòa án nhân dân, Viện trưởng Viện kiểm sát nhân dân, các Ban của Hội đồng nhân dân và đại biểu Hội đồng nhân dân cùng cấp, Hội đồng nhân dân quyết định sửa đổi, bổ sung chương trình kỳ họp đã được thông qua."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 80. Triệu tập kỳ họp Hội đồng nhân dân",
      "noi_dung": "1. Kỳ họp thứ nhất của Hội đồng nhân dân khóa mới được triệu tập chậm nhất là 45 ngày kể từ ngày bầu cử đại biểu Hội đồng nhân dân; đối với địa phương có bầu cử lại, bầu cử thêm đại biểu Hội đồng nhân dân hoặc lùi ngày bầu cử thì thời hạn triệu tập kỳ họp thứ nhất được tính từ ngày bầu cử lại, bầu cử thêm.Kỳ họp thứ nhất của mỗi khóa Hội đồng nhân dân do Chủ tịch Hội đồng nhân dân khóa trước triệu tập. Trường hợp khuyết Chủ tịch Hội đồng nhân dân thì một Phó Chủ tịch Hội đồng nhân dân khóa trước triệu tập kỳ họp; nếu khuyết cả Chủ tịch Hội đồng nhân dân, Phó Chủ tịch Hội đồng nhân dân thì Thường trực Hội đồng nhân dân cấp trên trực tiếp chỉ định triệu tập viên, đối với cấp tỉnh thì Ủy ban thường vụ Quốc hội chỉ định triệu tập viên, để triệu tập kỳ họp Hội đồng nhân dân.\n2. Trong nhiệm kỳ, Thường trực Hội đồng nhân dân quyết định triệu tập kỳ họp thường lệ chậm nhất là 20 ngày, kỳ họpbất thườngchậm nhất là 07 ngày trước ngày khai mạc kỳ họp. Trường hợp khuyết Thường trực Hội đồng nhân dân thì Thường trực Hội đồng nhân dân cấp trên trực tiếp chỉ định triệu tập viên, đối với cấp tỉnh thì Ủy ban thường vụ Quốc hội chỉ định triệu tập viên, để triệu tập và chủ tọa kỳ họp Hội đồng nhân dân.\n3. Dự kiến chương trình kỳ họp Hội đồng nhân dân được gửi đến đại biểu Hội đồng nhân dân cùng với quyết định triệu tập kỳ họp.Quyết định triệu tập kỳ họp và dự kiến chương trình kỳ họp Hội đồng nhân dân được thông báo trên các phương tiện thông tin đại chúng tại địa phương chậm nhất là 10 ngày trước ngày khai mạc kỳ họp thường lệ và chậm nhất là 03 ngày trước ngày khai mạc kỳ họpbất thường."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 81. Khách mời tham dự kỳ họp Hội đồng nhân dân",
      "noi_dung": "1. Đại diện Thường trực Hội đồng nhân dân và Ủy ban nhân dân cấp trên trực tiếp, đại biểu Quốc hội, đại biểu Hội đồng nhân dân cấp trên được bầu tại địa phương được mời tham dự kỳ họp Hội đồng nhân dân; đại diện Ủy ban thường vụ Quốc hội, Chính phủ được mời tham dự kỳ họp Hội đồng nhân dân cấp tỉnh.\n2. Thành viên Ủy ban nhân dân, Chánh án Tòa án nhân dân, Viện trưởng Viện kiểm sát nhân dân cùng cấp không phải là đại biểu Hội đồng nhân dân được mời tham dự các kỳ họp Hội đồng nhân dân; có trách nhiệm tham dự các phiên họp toàn thể của Hội đồng nhân dân khi thảo luận về những vấn đề có liên quan đến ngành, lĩnh vực mà mình phụ trách. Người được mời tham dự kỳ họp Hội đồng nhân dân được phát biểu ý kiến về vấn đề thuộc ngành, lĩnh vực mà mình phụ trách nếu được chủ tọa phiên họp đồng ý hoặc có trách nhiệm phát biểu ý kiến theo yêu cầu của Hội đồng nhân dân hoặc chủ tọa phiên họp.\n3. Đại diện cơ quan nhà nước, tổ chức chính trị, Ủy ban Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội được mời tham dự các phiên họp công khai của Hội đồng nhân dân khi bàn về các vấn đề có liên quan.\n4. Đại diện đơn vị vũ trang nhân dân, tổ chức xã hội, tổ chức kinh tế, khách quốc tế, cơ quan báo chí và công dân có thể được tham dự các phiên họp công khai của Hội đồng nhân dân."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 82. Trách nhiệm của chủ tọa phiên họp Hội đồng nhân dânChủ tịch Hội đồng nhân dân khai mạc và bế mạc kỳ họp, chủ tọa phiên họp Hội đồng nhân dân, bảo đảm thực hiện chương trình kỳ họp và những quy định về kỳ họp Hội đồng nhân dân. Phó Chủ tịch Hội đồng nhân dân giúp Chủ tịch Hội đồng nhân dân trong việc điều hành phiên họp theo sự phân công của Chủ tịch Hội đồng nhân dân.Tại kỳ họp thứ nhất của mỗi khóa Hội đồng nhân dân, người tiến hành triệu tập kỳ họp Hội đồng nhân dân quy định tạikhoản 1 Điều 80 của Luật nàykhai mạc kỳ họp và chủ tọa các phiên họp Hội đồng nhân dân cho đến khi Hội đồng nhân dân bầu ra Chủ tịch Hội đồng nhân dân khóa mới.",
      "noi_dung": "Chủ tịch Hội đồng nhân dân khai mạc và bế mạc kỳ họp, chủ tọa phiên họp Hội đồng nhân dân, bảo đảm thực hiện chương trình kỳ họp và những quy định về kỳ họp Hội đồng nhân dân. Phó Chủ tịch Hội đồng nhân dân giúp Chủ tịch Hội đồng nhân dân trong việc điều hành phiên họp theo sự phân công của Chủ tịch Hội đồng nhân dân.\nTại kỳ họp thứ nhất của mỗi khóa Hội đồng nhân dân, người tiến hành triệu tập kỳ họp Hội đồng nhân dân quy định tại\nkhoản 1 Điều 80 của Luật này\nkhai mạc kỳ họp và chủ tọa các phiên họp Hội đồng nhân dân cho đến khi Hội đồng nhân dân bầu ra Chủ tịch Hội đồng nhân dân khóa mới."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 83. Bầu các chức danh của Hội đồng nhân dân, Ủy ban nhân dân",
      "noi_dung": "1. Tại kỳ họp thứ nhất của mỗi khóa Hội đồng nhân dân, Hội đồng nhân dân bầu Chủ tịch Hội đồng nhân dân trong số các đại biểu Hội đồng nhân dân theo giới thiệu của chủ tọa kỳ họp.Trong nhiệm kỳ, Hội đồng nhân dân bầu Chủ tịch Hội đồng nhân dân trong số đại biểu Hội đồng nhân dân theo giới thiệu của Thường trực Hội đồng nhân dân. Trường hợp khuyết Thường trực Hội đồng nhân dân thì Hội đồng nhân dân bầu Chủ tịch Hội đồng nhân dân trong số đại biểu Hội đồng nhân dân theo giới thiệu của chủ tọa kỳ họp được chỉ định theo quy định tạikhoản 2 Điều 80 của Luật này.\n2. Hội đồng nhân dân bầu Phó Chủ tịch Hội đồng nhân dân, Trưởng ban, Phó Trưởng ban của Hội đồng nhân dân trong số đại biểu Hội đồng nhân dân theo giới thiệu của Chủ tịch Hội đồng nhân dân. Hội đồng nhân dân cấp tỉnh bầu Chánh Văn phòng Hội đồng nhân dân cấp tỉnh trong số đại biểu Hội đồng nhân dân theo giới thiệu của Chủ tịch Hội đồng nhân dân cấp tỉnh.\n3. Hội đồng nhân dân bầu Chủ tịch Ủy ban nhân dân theo giới thiệu của Chủ tịch Hội đồng nhân dân. Chủ tịch Ủy ban nhân dân được bầu tại kỳ họp thứ nhất của Hội đồng nhân dân phải là đại biểu Hội đồng nhân dân. Chủ tịch Ủy ban nhân dân được bầu trong nhiệm kỳ không nhất thiết là đại biểu Hội đồng nhân dân.\n4. Hội đồng nhân dân bầu Phó Chủ tịch Ủy ban nhân dân, Ủy viên Ủy ban nhân dân theo giới thiệu của Chủ tịch Ủy ban nhân dân. Phó Chủ tịch Ủy ban nhân dân, Ủy viên Ủy ban nhân dân không nhất thiết là đại biểu Hội đồng nhân dân.\n5. Chủ tịch Hội đồng nhân dân, Chủ tịch Ủy ban nhân dân không giữ chức vụ quá hai nhiệm kỳ liên tục ở cùng một đơn vị hành chính.\n6. Kết quả bầu Chủ tịch Hội đồng nhân dân, Phó Chủ tịch Hội đồng nhân dân cấp tỉnh phải được Ủy ban thường vụ Quốc hội phê chuẩn; kết quả bầu Chủ tịch Hội đồng nhân dân, Phó Chủ tịch Hội đồng nhân dân cấp huyện phải được Thường trực Hội đồng nhân dân cấp tỉnh phê chuẩn; kết quả bầu Chủ tịch Hội đồng nhân dân, Phó Chủ tịch Hội đồng nhân dân cấp xã phải được Thường trực Hội đồng nhân dân cấp huyện phê chuẩn.\n7. Kết quả bầu Chủ tịch Ủy ban nhân dân, Phó Chủ tịch Ủy ban nhân dân cấp tỉnh phải được Thủ tướng Chính phủ phê chuẩn; kết quả bầu Chủ tịch Ủy ban nhân dân, Phó Chủ tịch Ủy ban nhân dân cấp huyện phải được Chủ tịch Ủy ban nhân dân cấp tỉnh phê chuẩn; kết quả bầu Chủ tịch Ủy ban nhân dân, Phó Chủ tịch Ủy ban nhân dân cấp xã phải được Chủ tịch Ủy ban nhân dân cấp huyện phê chuẩn.\n8. Khi Hội đồng nhân dân tiến hành bầu các chức danh quy định tại Điều này, nếu có đại biểu Hội đồng nhân dân ứng cử hoặc giới thiệu thêm người ứng cử ngoài danh sách đã được cơ quan hoặc người có thẩm quyền giới thiệu thì Thường trực Hội đồng nhân dân trình Hội đồng nhân dân xem xét, quyết định; riêng tại kỳ họp thứ nhất của mỗi khóa Hội đồng nhân dân thì chủ tọa kỳ họp trình Hội đồng nhân dân xem xét, quyết định.\n9. Người giữ chức vụ quy định tại các khoản 1, 2, 3 và 4 Điều này thực hiện nhiệm vụ, quyền hạn của mình ngay sau khi được Hội đồng nhân dân bầu.\n10. Trong thời hạn 05 ngày làm việc kể từ ngày bầu Chủ tịch Hội đồng nhân dân, Phó Chủ tịch Hội đồng nhân dân, Chủ tịch Ủy ban nhân dân, Phó Chủ tịch Ủy ban nhân dân, Hội đồng nhân dân phải gửi kết quả bầu đến cơ quan, người có thẩm quyền quy định tại khoản 6 và khoản 7 Điều này để phê chuẩn. Trong thời hạn 10 ngày làm việc kể từ ngày nhận được kết quả bầu, cơ quan, người có thẩm quyền phải xem xét, phê chuẩn; trường hợp không phê chuẩn thì phải trả lời bằng văn bản, nêu rõ lý do và yêu cầu Hội đồng nhân dân tổ chức bầu lại chức danh không được phê chuẩn."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 84. Từ chức, miễn nhiệm, bãi nhiệm người giữ chức vụ do Hội đồng nhân dân bầu",
      "noi_dung": "1. Người được Hội đồng nhân dân bầu nếu vì lý do sức khỏe hoặc vì lý do khác mà không thể tiếp tục thực hiện được nhiệm vụ thì có thể xin từ chức.Đơn xin từ chức được gửi đến cơ quan hoặc người có thẩm quyền giới thiệu để Hội đồng nhân dân bầu chức vụ đó. Cơ quan hoặc người có thẩm quyền giới thiệu để Hội đồng nhân dân bầu chức vụ đó trình Hội đồng nhân dân miễn nhiệm người có đơn xin từ chức tại kỳ họp Hội đồng nhân dân gần nhất.\n2. Hội đồng nhân dân miễn nhiệm, bãi nhiệm Chủ tịch Hội đồng nhân dân, Phó Chủ tịch Hội đồng nhân dân, Trưởng ban, Phó Trưởng ban của Hội đồng nhân dân theo đề nghị của Thường trực Hội đồng nhân dân.\n3. Hội đồng nhân dân miễn nhiệm, bãi nhiệm Chủ tịch Ủy ban nhân dân theo đề nghị của Chủ tịch Hội đồng nhân dân; miễn nhiệm, bãi nhiệm Phó Chủ tịch Ủy ban nhân dân, Ủy viên Ủy ban nhân dân theo đề nghị của Chủ tịch Ủy ban nhân dân.\n4. Kết quả miễn nhiệm, bãi nhiệm Chủ tịch Hội đồng nhân dân, Phó Chủ tịch Hội đồng nhân dân, Chủ tịch Ủy ban nhân dân, Phó Chủ tịch Ủy ban nhân dân phải được phê chuẩn theo quy định tạicác khoản 6, 7 và 10 Điều 83 của Luật này."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 85. Trình tự thông qua dự thảo nghị quyết, đề án, báo cáo tại kỳ họp Hội đồng nhân dân",
      "noi_dung": "1. Đại diện cơ quan, tổ chức trình dự thảo nghị quyết, đề án, báo cáo thuyết trình trước Hội đồng nhân dân.\n2. Đại diện Ban của Hội đồng nhân dân được giao thẩm tra dự thảo nghị quyết, đề án, báo cáo trình bày báo cáo thẩm tra.\n3. Hội đồng nhân dân thảo luận. Trước khi thảo luận, Hội đồng nhân dân cấp tỉnh, cấp huyện có thể tổ chức thảo luận ở Tổ đại biểu Hội đồng nhân dân.\n4. Trong quá trình thảo luận tại phiên họp toàn thể, chủ tọa có thể nêu những vấn đề còn có ý kiến khác nhau để Hội đồng nhân dân xem xét, quyết định. Khi xét thấy cần thiết, Hội đồng nhân dân yêu cầu cơ quan hữu quan báo cáo giải trình về những vấn đề mà đại biểu Hội đồng nhân dân quan tâm.\n5. Hội đồng nhân dân biểu quyết thông qua dự thảo nghị quyết, đề án, báo cáo bằng cách biểu quyết từng vấn đề, sau đó biểu quyết toàn bộ hoặc biểu quyết toàn bộ một lần."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 86. Ban hành nghị quyết, đề án, báo cáo, biên bản của kỳ họp Hội đồng nhân dân",
      "noi_dung": "1. Nghị quyết của Hội đồng nhân dân do Chủ tịch Hội đồng nhân dân hoặc chủ tọa kỳ họp ký chứng thực.\n2. Biên bản kỳ họp Hội đồng nhân dân do Chủ tịch Hội đồng nhân dân hoặc chủ tọa kỳ họp ký tên.\n3. Chậm nhất là 10 ngày kể từ ngày bế mạc kỳ họp, nghị quyết, đề án, báo cáo, biên bản của kỳ họp Hội đồng nhân dân phải được Thường trực Hội đồng nhân dân gửi lên Thường trực Hội đồng nhân dân và Ủy ban nhân dân cấp trên trực tiếp; đối với cấp tỉnh thì phải được gửi lên Ủy ban thường vụ Quốc hội và Chính phủ.\n4. Nghị quyết của Hội đồng nhân dân phải được gửi đến các cơ quan, tổ chức hữu quan để thực hiện. Nghị quyết của Hội đồng nhân dân được đăng công báo địa phương, đưa tin trên các phương tiện thông tin đại chúng ở địa phương, niêm yết và lưu trữ theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 87. Hoạt động giám sát của Hội đồng nhân dân",
      "noi_dung": "1. Hội đồng nhân dân thực hiện quyền giám sát của mình tại kỳ họp Hội đồng nhân dân và trên cơ sở hoạt động giám sát của Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, các Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân.\n2. Hội đồng nhân dân quyết định nội dung giám sát theo đề nghị của Thường trực Hội đồng nhân dân trình trên cơ sở các kiến nghị của Ban của Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân, đại biểu Hội đồng nhân dân, Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp và ý kiến, kiến nghị của cử tri địa phương.\n3. Hội đồng nhân dân thực hiện quyền giám sát thông qua các hoạt động sau đây:\n4. Căn cứ vào kết quả giám sát, Hội đồng nhân dân có các quyền sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 88. Lấy phiếu tín nhiệm",
      "noi_dung": "1. Hội đồng nhân dân lấy phiếu tín nhiệm đối với những người giữ các chức vụ sau đây:\n2. Thời hạn, thời điểm, trình tự lấy phiếu tín nhiệm đối với người được Hội đồng nhân dân lấy phiếu tín nhiệm do Quốc hội quy định."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 89. Bỏ phiếu tín nhiệm",
      "noi_dung": "1. Hội đồng nhân dân bỏ phiếu tín nhiệm đối với những người giữ chức vụ do Hội đồng nhân dân bầu.\n2. Thường trực Hội đồng nhân dân trình Hội đồng nhân dân bỏ phiếu tín nhiệm trong các trường hợp sau đây:\n3. Người được đưa ra bỏ phiếu tín nhiệm có quá nửa tổng số đại biểu Hội đồng nhân dân bỏ phiếu không tín nhiệm có thể xin từ chức. Trường hợp không từ chức thì cơ quan hoặc người có thẩm quyền giới thiệu để Hội đồng nhân dân bầu chức vụ đó có trách nhiệm trình Hội đồng nhân dân xem xét, quyết định việc miễn nhiệm người không được Hội đồng nhân dân tín nhiệm."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 90. Xem xét báo cáo tổng hợp ý kiến, kiến nghị của cử tri ở địa phương",
      "noi_dung": "1. Hội đồng nhân dân xem xét báo cáo tổng hợp ý kiến, kiến nghị của cử tri ở địa phương.\n2. Cơ quan nhà nước, tổ chức, đơn vị hữu quan có trách nhiệm nghiên cứu, giải quyết, trả lời kiến nghị của cử tri và báo cáo với Hội đồng nhân dân kết quả giải quyết.\n3. Tại kỳ họp thứ nhất của mỗi khóa Hội đồng nhân dân, Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp trình Hội đồng nhân dân báo cáo tổng hợp ý kiến, kiến nghị của cử tri ở địa phương trong cuộc bầu cử đại biểu Hội đồng nhân dân.Tại các kỳ họp sau kỳ họp thứ nhất, Thường trực Hội đồng nhân dân phối hợp với Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp trình Hội đồng nhân dân báo cáo tổng hợp ý kiến, kiến nghị của cử tri ở địa phương; Thường trực Hội đồng nhân dân báo cáo kết quả giám sát việc giải quyết các kiến nghị của cử tri ở địa phương đã được gửi đến Hội đồng nhân dân tại kỳ họp trước.Trong trường hợp cần thiết, Hội đồng nhân dân thảo luận và ra nghị quyết về việc giải quyết ý kiến, kiến nghị của cử tri."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 91. Biểu quyết tại phiên họp toàn thể",
      "noi_dung": "1. Hội đồng nhân dân quyết định các vấn đề tại phiên họp toàn thể bằng hình thức biểu quyết. Đại biểu Hội đồng nhân dân có quyền biểu quyết tán thành, không tán thành hoặc không biểu quyết. Đại biểu Hội đồng nhân dân không được biểu quyết thay cho đại biểu Hội đồng nhân dân khác.\n2. Hội đồng nhân dân quyết định áp dụng một trong các hình thức biểu quyết sau đây:\n3. Nghị quyết của Hội đồng nhân dân được thông qua khi có quá nửa tổng số đại biểu Hội đồng nhân dân biểu quyết tán thành; riêng nghị quyết về bãi nhiệm đại biểu Hội đồng nhân dân được thông qua khi có ít nhất hai phần ba tổng số đại biểu Hội đồng nhân dân biểu quyết tán thành."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 92. Tài liệu lưu hành tại kỳ họp Hội đồng nhân dân",
      "noi_dung": "1. Chủ tịch Hội đồng nhân dân quyết định những tài liệu được lưu hành tại kỳ họp Hội đồng nhân dân.\n2. Tài liệu kỳ họp Hội đồng nhân dân phải được gửi đến đại biểu Hội đồng nhân dân chậm nhất là 05 ngày trước ngày khai mạc kỳ họp, trừ trường hợp pháp luật có quy định khác.\n3. Đại biểu Hội đồng nhân dân có trách nhiệm thực hiện quy định về sử dụng, bảo quản tài liệu trong kỳ họp; không được tiết lộ nội dung tài liệu mật, nội dung các phiên họp kín của Hội đồng nhân dân.\n4. Nghị quyết, văn bản, các tài liệu khác của mỗi kỳ họp Hội đồng nhân dân được lưu trữ theo quy định của pháp luật về lưu trữ."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 93. Trách nhiệm tham dự kỳ họp Hội đồng nhân dân",
      "noi_dung": "1. Đại biểu Hội đồng nhân dân có trách nhiệm tham dự đầy đủ các kỳ họp, phiên họp Hội đồng nhân dân, tham gia thảo luận và biểu quyết các vấn đề thuộc nhiệm vụ, quyền hạn của Hội đồng nhân dân.\n2. Đại biểu Hội đồng nhân dân không tham dự kỳ họp, phiên họp thì phải có lý do và phải báo cáo trước với Chủ tịch Hội đồng nhân dân. Trường hợp đại biểu Hội đồng nhân dân không tham dự các kỳ họp liên tục trong 01 năm mà không có lý do thì Thường trực Hội đồng nhân dân phải báo cáo Hội đồng nhân dân để bãi nhiệm đại biểu Hội đồng nhân dân đó."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 94. Trách nhiệm tiếp xúc cử tri của đại biểu Hội đồng nhân dân",
      "noi_dung": "1. Đại biểu Hội đồng nhân dân phải liên hệ chặt chẽ với cử tri ở đơn vị bầu cử bầu ra mình, chịu sự giám sát của cử tri, có trách nhiệm thu thập và phản ánh trung thực ý kiến, nguyện vọng, kiến nghị của cử tri; bảo vệ quyền và lợi ích hợp pháp của cử tri; thực hiện chế độ tiếp xúc cử tri và ít nhất mỗi năm một lần báo cáo với cử tri về hoạt động của mình và của Hội đồng nhân dân nơi mình là đại biểu, trả lời những yêu cầu và kiến nghị của cử tri.\n2. Sau mỗi kỳ họp Hội đồng nhân dân, đại biểu Hội đồng nhân dân có trách nhiệm báo cáo với cử tri về kết quả của kỳ họp, phổ biến và giải thích các nghị quyết của Hội đồng nhân dân, vận động và cùng với Nhân dân thực hiện các nghị quyết đó."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 95. Trách nhiệm của đại biểu Hội đồng nhân dân trong việc tiếp công dân, tiếp nhận và xử lý khiếu nại, tố cáo, kiến nghị của công dân",
      "noi_dung": "1. Đại biểu Hội đồng nhân dân có trách nhiệm tiếp công dân theo quy định của pháp luật.\n2. Khi nhận được khiếu nại, tố cáo, kiến nghị của công dân, đại biểu Hội đồng nhân dân có trách nhiệm nghiên cứu, kịp thời chuyển đến người có thẩm quyền giải quyết và thông báo cho người khiếu nại, tố cáo, kiến nghị biết; đôn đốc, theo dõi và giám sát việc giải quyết. Người có thẩm quyền giải quyết phải thông báo cho đại biểu Hội đồng nhân dân về kết quả giải quyết khiếu nại, tố cáo, kiến nghị của công dân trong thời hạn do pháp luật quy định.\n3. Trong trường hợp xét thấy việc giải quyết khiếu nại, tố cáo, kiến nghị không đúng pháp luật, đại biểu Hội đồng nhân dân có quyền gặp người đứng đầu cơ quan, tổ chức, đơn vị hữu quan để tìm hiểu, yêu cầu xem xét lại; khi cần thiết, đại biểu Hội đồng nhân dân yêu cầu người đứng đầu cơ quan, tổ chức, đơn vị cấp trên trực tiếp của cơ quan, tổ chức, đơn vị đó giải quyết."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 96. Quyền chất vấn của đại biểu Hội đồng nhân dân",
      "noi_dung": "1. Đại biểu Hội đồng nhân dân có quyền chất vấn Chủ tịch Ủy ban nhân dân, Phó Chủ tịch Ủy ban nhân dân, Ủy viên Ủy ban nhân dân, Chánh án Tòa án nhân dân, Viện trưởng Viện kiểm sát nhân dân cùng cấp. Người bị chất vấn phải trả lời về những vấn đề mà đại biểu Hội đồng nhân dân chất vấn.\n2. Trong thời gian Hội đồng nhân dân họp, đại biểu Hội đồng nhân dân gửi chất vấn đến Thường trực Hội đồng nhân dân cùng cấp. Người bị chất vấn phải trả lời trước Hội đồng nhân dân tại kỳ họp đó. Trong trường hợp cần điều tra, xác minh thì Hội đồng nhân dân có thể quyết định cho trả lời tại kỳ họp sau của Hội đồng nhân dân hoặc cho trả lời bằng văn bản gửi đến đại biểu đã chất vấn và Thường trực Hội đồng nhân dân.\n3. Trong thời gian giữa hai kỳ họp Hội đồng nhân dân, chất vấn của đại biểu Hội đồng nhân dân được gửi đến Thường trực Hội đồng nhân dân cùng cấp để chuyển đến người bị chất vấn và quyết định thời hạn trả lời chất vấn."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 97. Quyền kiến nghị của đại biểu Hội đồng nhân dân",
      "noi_dung": "1. Đại biểu Hội đồng nhân dân có quyền kiến nghị Hội đồng nhân dân bỏ phiếu tín nhiệm đối với người giữ chức vụ do Hội đồng nhân dân bầu, tổ chức phiên họpbất thường, phiên họp kín của Hội đồng nhân dân và kiến nghị về những vấn đề khác mà đại biểu thấy cần thiết.\n2. Kiến nghị của đại biểu Hội đồng nhân dân được gửi bằng văn bản đến Thường trực Hội đồng nhân dân, trong đó nêu rõ lý do, nội dung kiến nghị.Thường trực Hội đồng nhân dân có trách nhiệm tổng hợp, xử lý các kiến nghị của đại biểu Hội đồng nhân dân theo thẩm quyền và báo cáo Hội đồng nhân dân trong các trường hợp quy định tại khoản 3 Điều này hoặc trong trường hợp khác mà Thường trực Hội đồng nhân dân xét thấy cần thiết.\n3. Trường hợp có từ một phần ba tổng số đại biểu Hội đồng nhân dân trở lên kiến nghị Hội đồng nhân dân bỏ phiếu tín nhiệm đối với một người giữ chức vụ do Hội đồng nhân dân bầu, kiến nghị Hội đồng nhân dân họpbất thườnghoặc họp kín thì Thường trực Hội đồng nhân dân báo cáo để Hội đồng nhân dân xem xét, quyết định.\n4. Số lượng kiến nghị cần thiết quy định tại khoản 3 Điều này là tổng số kiến nghị mà Thường trực Hội đồng nhân dân tiếp nhận được trong khoảng thời gian từ ngày khai mạc kỳ họp này đến trước ngày khai mạc kỳ họp tiếp theo hoặc đến trước ngày tiến hành phiên họp Hội đồng nhân dân về nội dung có liên quan trong trường hợp đại biểu Hội đồng nhân dân kiến nghị Hội đồng nhân dân tổ chức phiên họp kín.\n5. Đại biểu Hội đồng nhân dân có quyền kiến nghị các cơ quan, tổ chức, cá nhân áp dụng biện pháp cần thiết để thực hiệnHiến pháp, pháp luật, bảo vệ quyền và lợi ích của Nhà nước, quyền con người, quyền và lợi ích hợp pháp của công dân."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 98. Quyền của đại biểu Hội đồng nhân dân khi phát hiện  hành vi vi phạm pháp luật",
      "noi_dung": "1. Khi phát hiện có hành vi vi phạm pháp luật, gây thiệt hại đến lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân, đại biểu Hội đồng nhân dân có quyền yêu cầu cơ quan, tổ chức hữu quan thi hành những biện pháp cần thiết để kịp thời chấm dứt hành vi vi phạm pháp luật.\n2. Trong thời hạn 15 ngày kể từ ngày nhận được yêu cầu của đại biểu Hội đồng nhân dân quy định tại khoản 1 Điều này, cơ quan, tổ chức phải giải quyết và thông báo bằng văn bản cho đại biểu Hội đồng nhân dân biết. Quá thời hạn này mà cơ quan, tổ chức không trả lời thì đại biểu Hội đồng nhân dân có quyền yêu cầu người đứng đầu cơ quan, tổ chức cấp trên xem xét, giải quyết."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 99. Quyền của đại biểu Hội đồng nhân dân trong việc yêu cầu cung cấp thông tin",
      "noi_dung": "1. Khi thực hiện nhiệm vụ, quyền hạn của đại biểu, đại biểu Hội đồng nhân dân có quyền yêu cầu cơ quan, tổ chức, cá nhân cung cấp thông tin, tài liệu liên quan đến nhiệm vụ, quyền hạn của cơ quan, tổ chức, cá nhân đó.\n2. Người đứng đầu cơ quan, tổ chức hoặc cá nhân có trách nhiệm trả lời những vấn đề mà đại biểu Hội đồng nhân dân yêu cầu theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 100. Quyền miễn trừ của đại biểu Hội đồng nhân dân",
      "noi_dung": "1. Không được bắt, giam, giữ, khởi tố đại biểu Hội đồng nhân dân, khám xét nơi ở và nơi làm việc của đại biểu Hội đồng nhân dân nếu không có sự đồng ý của Hội đồng nhân dân hoặc trong thời gian Hội đồng nhân dân không họp, không có sự đồng ý của Thường trực Hội đồng nhân dân.\n2. Trường hợp đại biểu Hội đồng nhân dân bị tạm giữ vì phạm tội quả tang thì cơ quan tạm giữ phải lập tức báo cáo để Hội đồng nhân dân hoặc Thường trực Hội đồng nhân dân xem xét, quyết định."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 101. Thôi làm nhiệm vụ đại biểu, tạm đình chỉ và mất quyền đại biểu Hội đồng nhân dân",
      "noi_dung": "1. Trong nhiệm kỳ, nếu đại biểu Hội đồng nhân dân không còn công tác và không cư trú tại đơn vị hành chính mà mình đang là đại biểu thì phải xin thôi làm nhiệm vụ đại biểu. Đại biểu Hội đồng nhân dân có thể đề nghị thôi làm nhiệm vụ đại biểu vì lý do sức khoẻ hoặc vì lý do khác.Việc chấp nhận đại biểu Hội đồng nhân dân thôi làm nhiệm vụ đại biểu do Hội đồng nhân dân cùng cấp xem xét, quyết định.\n2. Trường hợp đại biểu Hội đồng nhân dân bị khởi tố bị can thì Thường trực Hội đồng nhân dân quyết định tạm đình chỉ việc thực hiện nhiệm vụ, quyền hạn của đại biểu Hội đồng nhân dân đó.Đại biểu Hội đồng nhân dân được trở lại thực hiện nhiệm vụ, quyền hạn đại biểu và khôi phục các lợi ích hợp pháp khi cơ quan có thẩm quyền đình chỉ điều tra, đình chỉ vụ án đối với đại biểu đó hoặc kể từ ngày bản án, quyết định của Tòa án có hiệu lực pháp luật tuyên đại biểu đó không có tội hoặc được miễn trách nhiệm hình sự.\n3. Đại biểu Hội đồng nhân dân bị kết tội bằng bản án, quyết định của Tòa án thì đương nhiên mất quyền đại biểu Hội đồng nhân dân kể từ ngày bản án, quyết định của Tòa án có hiệu lực pháp luật.\n4. Đại biểu Hội đồng nhân dân đã thôi làm nhiệm vụ đại biểu hoặc bị mất quyền đại biểu thì đương nhiên thôi đảm nhiệm các chức vụ trong Thường trực Hội đồng nhân dân, Ban của Hội đồng nhân dân."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 102. Việc bãi nhiệm đại biểu Hội đồng nhân dân",
      "noi_dung": "1. Đại biểu Hội đồng nhân dân không đáp ứng đủ các tiêu chuẩn của đại biểu Hội đồng nhân dân, không còn xứng đáng với sự tín nhiệm của Nhân dân thì bị Hội đồng nhân dân hoặc cử tri bãi nhiệm.\n2. Thường trực Hội đồng nhân dân quyết định việc đưa ra Hội đồng nhân dân bãi nhiệm đại biểu Hội đồng nhân dân hoặc theo đề nghị của Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp đưa ra để cử tri bãi nhiệm đại biểu Hội đồng nhân dân.\n3. Trong trường hợp Hội đồng nhân dân bãi nhiệm đại biểu Hội đồng nhân dân thì việc bãi nhiệm phải được ít nhất hai phần ba tổng số đại biểu Hội đồng nhân dân biểu quyết tán thành.\n4. Trong trường hợp cử tri bãi nhiệm đại biểu Hội đồng nhân dân thì việc bãi nhiệm được tiến hành theo trình tự do Ủy ban thường vụ Quốc hội quy định."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 103. Các điều kiện bảo đảm cho hoạt động của đại biểu Hội đồng nhân dân",
      "noi_dung": "1. Đại biểu Hội đồng nhân dân hoạt động chuyên trách được bố trí nơi làm việc, được trả lương, phụ cấp và hưởng các chế độ để hỗ trợ cho hoạt động của đại biểu Hội đồng nhân dân.\n2. Đại biểu Hội đồng nhân dân hoạt động không chuyên trách phải dành ít nhất một phần ba thời gian làm việc trong năm để thực hiện nhiệm vụ, quyền hạn của đại biểu Hội đồng nhân dân. Thời gian làm việc trong năm mà đại biểu Hội đồng nhân dân hoạt động không chuyên trách dành cho việc thực hiện nhiệm vụ đại biểu được tính vào thời gian làm việc của đại biểu ở cơ quan, tổ chức, đơn vị mà đại biểu làm việc và được bảo đảm trả lương, phụ cấp, các chế độ khác do cơ quan, tổ chức, đơn vị đó đài thọ. Người đứng đầu cơ quan, tổ chức, đơn vị nơi đại biểu làm việc có trách nhiệm sắp xếp công việc, tạo điều kiện cần thiết cho đại biểu Hội đồng nhân dân làm nhiệm vụ.\n3. Ủy ban nhân dân các cấp, các cơ quan, tổ chức, đơn vị, cá nhân trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm tạo điều kiện thuận lợi cho hoạt động của đại biểu Hội đồng nhân dân.\n4. Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận tạo điều kiện để đại biểu Hội đồng nhân dân tiếp xúc cử tri, thu thập ý kiến, nguyện vọng và kiến nghị của Nhân dân với Hội đồng nhân dân.\n5. Đại biểu Hội đồng nhân dân được cấp hoạt động phí hằng tháng và được hỗ trợ các điều kiện cần thiết khác cho hoạt động đại biểu.\n6. Chính phủ trình Ủy ban thường vụ Quốc hội quy định cụ thể về chế độ, chính sách và các điều kiện bảo đảm cho hoạt động của đại biểu Hội đồng nhân dân."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 104. Nhiệm vụ, quyền hạn của Thường trực Hội đồng nhân dân",
      "noi_dung": "1. Triệu tập các kỳ họp của Hội đồng nhân dân; phối hợp với Ủy ban nhân dân trong việc chuẩn bị kỳ họp của Hội đồng nhân dân.\n2. Đôn đốc, kiểm tra Ủy ban nhân dân và các cơ quan nhà nước khác ở địa phương thực hiện các nghị quyết của Hội đồng nhân dân.\n3. Giám sát việc tuân theoHiến phápvà pháp luật tại địa phương.\n4. Chỉ đạo, điều hòa, phối hợp hoạt động của các Ban của Hội đồng nhân dân; xem xét kết quả giám sát của các Ban của Hội đồng nhân dân khi xét thấy cần thiết và báo cáo Hội đồng nhân dân tại kỳ họp gần nhất; giữ mối liên hệ với đại biểu Hội đồng nhân dân; tổng hợp chất vấn của đại biểu Hội đồng nhân dân để báo cáo Hội đồng nhân dân; yêu cầu các cơ quan, tổ chức, cá nhân giải trình các vấn đề liên quan đến nhiệm vụ, quyền hạn của Thường trực Hội đồng nhân dân tại phiên họp Thường trực Hội đồng nhân dân.\n5. Tổ chức để đại biểu Hội đồng nhân dân tiếp công dân theo quy định của pháp luật; đôn đốc, kiểm tra và xem xét tình hình giải quyết kiến nghị, khiếu nại, tố cáo của công dân; tổng hợp ý kiến, nguyện vọng của Nhân dân để báo cáo tại kỳ họp Hội đồng nhân dân.\n6. Phê chuẩn danh sách Ủy viên của các Ban của Hội đồng nhân dân trong số đại biểu Hội đồng nhân dân và việc cho thôi làm Ủy viên của Ban của Hội đồng nhân dân theo đề nghị của Trưởng ban của Hội đồng nhân dân.\n7. Trình Hội đồng nhân dân lấy phiếu tín nhiệm, bỏ phiếu tín nhiệm đối với người giữ chức vụ do Hội đồng nhân dân bầu theo quy định tạiĐiều 88vàĐiều 89 của Luật này.\n8. Quyết định việc đưa ra Hội đồng nhân dân hoặc đưa ra cử tri bãi nhiệm đại biểu Hội đồng nhân dân.\n9. Báo cáo về hoạt động của Hội đồng nhân dân cùng cấp lên Hội đồng nhân dân và Ủy ban nhân dân cấp trên trực tiếp; Thường trực Hội đồng nhân dân cấp tỉnh báo cáo về hoạt động của Hội đồng nhân dân cấp mình lên Ủy ban thường vụ Quốc hội và Chính phủ.\n10. Giữ mối liên hệ và phối hợp công tác với Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp; mỗi năm hai lần thông báo cho Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp về hoạt động của Hội đồng nhân dân."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 105. Nhiệm vụ, quyền hạn của các thành viên Thường trực Hội đồng nhân dân",
      "noi_dung": "1. Chủ tịch Hội đồng nhân dân lãnh đạo hoạt động của Thường trực Hội đồng nhân dân cùng cấp, thay mặt Thường trực Hội đồng nhân dân giữ mối liên hệ với Ủy ban nhân dân, các cơ quan nhà nước, Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam, các tổ chức thành viên của Mặt trận cùng cấp, các tổ chức xã hội khác và công dân.\n2. Phó Chủ tịch Hội đồng nhân dân giúp Chủ tịch Hội đồng nhân dân thực hiện nhiệm vụ, quyền hạn theo sự phân công của Chủ tịch Hội đồng nhân dân.\n3. Các thành viên Thường trực Hội đồng nhân dân chịu trách nhiệm tập thể về việc thực hiện nhiệm vụ, quyền hạn của Thường trực Hội đồng nhân dân; chịu trách nhiệm cá nhân trước Thường trực Hội đồng nhân dân về nhiệm vụ, quyền hạn được Thường trực Hội đồng nhân dân phân công; tham gia các phiên họp Thường trực Hội đồng nhân dân, thảo luận và quyết định những vấn đề thuộc nhiệm vụ, quyền hạn của Thường trực Hội đồng nhân dân."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 106. Phiên họp Thường trực Hội đồng nhân dân",
      "noi_dung": "1. Phiên họp Thường trực Hội đồng nhân dân là hình thức hoạt động chủ yếu của Thường trực Hội đồng nhân dân. Tại phiên họp, Thường trực Hội đồng nhân dân thảo luận và quyết định những vấn đề thuộc nhiệm vụ, quyền hạn của mình theo quy định của pháp luật.\n2. Thường trực Hội đồng nhân dân họp thường kỳ mỗi tháng một lần. Khi xét thấy cần thiết, Thường trực Hội đồng nhân dân có thể họp đột xuất theo đề nghị của Chủ tịch Hội đồng nhân dân. Phiên họp Thường trực Hội đồng nhân dân phải có ít nhất hai phần ba tổng số thành viên Thường trực Hội đồng nhân dân tham dự.\n3. Chủ tịch Hội đồng nhân dân quyết định thời gian, chương trình, chỉ đạo việc chuẩn bị và chủ tọa phiên họp Thường trực Hội đồng nhân dân; nếu Chủ tịch Hội đồng nhân dân vắng mặt thì một Phó Chủ tịch Hội đồng nhân dân được Chủ tịch Hội đồng nhân dân ủy quyền chủ tọa phiên họp.\n4. Thành viên Thường trực Hội đồng nhân dân có trách nhiệm tham gia đầy đủ các phiên họp, nếu vì lý do đặc biệt không thể tham gia thì phải báo cáo Chủ tịch Hội đồng nhân dân xem xét, quyết định.\n5. Đại diện Ủy ban nhân dân, Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp được mời tham dự phiên họp Thường trực Hội đồng nhân dân. Trưởng đoàn đại biểu Quốc hội, Phó Trưởng đoàn đại biểu Quốc hội được mời tham dự phiên họp Thường trực Hội đồng nhân dân cấp tỉnh.\n6. Đại diện Tòa án nhân dân, Viện kiểm sát nhân dân, người đứng đầu cơ quan chuyên môn thuộc Ủy ban nhân dân, đại diện các tổ chức chính trị - xã hội cùng cấp, các cơ quan, tổ chức hữu quan có thể được mời tham dự phiên họp Thường trực Hội đồng nhân dân khi bàn về vấn đề có liên quan.\n7. Ủy ban nhân dân, Tòa án nhân dân, Viện kiểm sát nhân dân, Ban của Hội đồng nhân dân, người đứng đầu cơ quan chuyên môn thuộc Ủy ban nhân dân và các cơ quan, tổ chức hữu quan có trách nhiệm chuẩn bị các dự án, đề án, báo cáo thuộc nội dung chương trình phiên họp theo sự phân công của Thường trực Hội đồng nhân dân cùng cấp hoặc theo nhiệm vụ, quyền hạn được pháp luật quy định."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 107. Tiếp công dân của Thường trực Hội đồng nhân dân",
      "noi_dung": "1. Thường trực Hội đồng nhân dân có trách nhiệm tổ chức để đại biểu Hội đồng nhân dân cấp mình tiếp công dân; xây dựng các quy định, thủ tục về tiếp công dân bảo đảm đúng pháp luật và phù hợp với tình hình của địa phương; sắp xếp lịch tiếp công dân của đại biểu Hội đồng nhân dân; bố trí công chức có đủ trình độ, năng lực và am hiểu về pháp luật để làm nhiệm vụ tiếp công dân; tổ chức để đại biểu Hội đồng nhân dân tiếp công dân tại nơi tiếp công dân ở địa phương mà đại biểu ứng cử.\n2. Chủ tịch Hội đồng nhân dân phải có lịch tiếp công dân. Tuỳ theo yêu cầu của công việc, Chủ tịch Hội đồng nhân dân bố trí số lần tiếp công dân trong tháng. Chủ tịch Hội đồng nhân dân có thể ủy nhiệm cho Phó Chủ tịch Hội đồng nhân dân hoặc Ủy viên của Thường trực Hội đồng nhân dân tiếp công dân, nhưng ít nhất mỗi quý Chủ tịch Hội đồng nhân dân phải bố trí thời gian 01 ngày để trực tiếp tiếp công dân."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 108. Các lĩnh vực phụ trách của các Ban của Hội đồng nhân dân",
      "noi_dung": "1. Ban pháp chế của Hội đồng nhân dân cấp tỉnh, cấp huyện, cấp xã chịu trách nhiệm trong các lĩnh vực thi hànhHiến phápvà pháp luật, quốc phòng, an ninh, trật tự, an toàn xã hội, xây dựng chính quyền địa phương và quản lý địa giới hành chính ở địa phương.\n2. Ban văn hóa - xã hội của Hội đồng nhân dân cấp tỉnh chịu trách nhiệm trong các lĩnh vực giáo dục, y tế, văn hóa, xã hội, thông tin, thể dục, thể thao và chính sách tôn giáo ở địa phương.\n3. Ban kinh tế - ngân sách của Hội đồng nhân dân tỉnh chịu trách nhiệm trong các lĩnh vực kinh tế, ngân sách, đô thị, giao thông, xây dựng, khoa học, công nghệ, tài nguyên và môi trường trên địa bàn tỉnh.\n4. Ban kinh tế - ngân sách của Hội đồng nhân dân thành phố trực thuộc trung ương chịu trách nhiệm trong các lĩnh vực kinh tế, ngân sách, khoa học, công nghệ, tài nguyên trên địa bàn thành phố trực thuộc trung ương.\n5. Ban đô thị của Hội đồng nhân dân thành phố trực thuộc trung ương chịu trách nhiệm trong các lĩnh vực quy hoạch đô thị, phát triển hạ tầng kỹ thuật và hạ tầng xã hội, giao thông, xây dựng, môi trường, tổ chức cung cấp dịch vụ công trên địa bàn thành phố trực thuộc trung ương.\n6. Ban kinh tế - xã hội của Hội đồng nhân dân cấp huyện, cấp xã chịu trách nhiệm trong các lĩnh vực kinh tế, ngân sách, đô thị, giao thông, xây dựng, giáo dục, y tế, văn hóa, xã hội, thông tin, thể dục, thể thao, khoa học, công nghệ, tài nguyên và môi trường, chính sách tôn giáo ở địa phương.\n7. Ban dân tộc của Hội đồng nhân dân cấp tỉnh, cấp huyện chịu trách nhiệm trong lĩnh vực dân tộc ở địa phương.\n8. Trường hợp Hội đồng nhân dân cấp tỉnh, cấp huyện không thành lập Ban dân tộc thì Ban văn hóa - xã hội của Hội đồng nhân dân cấp tỉnh, Ban kinh tế - xã hội của Hội đồng nhân dân cấp huyện chịu trách nhiệm trong lĩnh vực dân tộc ở địa phương."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 109. Nhiệm vụ, quyền hạn của các Ban của Hội đồng nhân dân",
      "noi_dung": "1. Tham gia chuẩn bị nội dung kỳ họp của Hội đồng nhân dân liên quan đến lĩnh vực phụ trách.\n2. Thẩm tra dự thảo nghị quyết, báo cáo, đề án liên quan đến lĩnh vực phụ trách do Hội đồng nhân dân hoặc Thường trực Hội đồng nhân dân phân công.\n3. Giúp Hội đồng nhân dân giám sát hoạt động của Tòa án nhân dân, Viện kiểm sát nhân dân cùng cấp; giám sát hoạt động của Ủy ban nhân dân và các cơ quan chuyên môn thuộc Ủy ban nhân dân cùng cấp trong các lĩnh vực phụ trách; giám sát văn bản quy phạm pháp luật thuộc phạm vi phụ trách.\n4. Tổ chức khảo sát tình hình thực hiện các quy định của pháp luật về lĩnh vực phụ trách do Hội đồng nhân dân hoặc Thường trực Hội đồng nhân dân phân công.\n5. Báo cáo kết quả hoạt động giám sát với Hội đồng nhân dân, Thường trực Hội đồng nhân dân.\n6. Ban của Hội đồng nhân dân chịu trách nhiệm và báo cáo công tác trước Hội đồng nhân dân; trong thời gian Hội đồng nhân dân không họp thì báo cáo công tác trước Thường trực Hội đồng nhân dân."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 110. Quan hệ phối hợp công tác của các Ban của Hội đồng nhân dân",
      "noi_dung": "1. Các Ban của Hội đồng nhân dân phối hợp công tác và trao đổi kinh nghiệm hoạt động về những vấn đề có liên quan.\n2. Các Ban của Hội đồng nhân dân cấp tỉnh có trách nhiệm phối hợp với Hội đồng dân tộc, các Ủy ban của Quốc hội, các Ban của Ủy ban thường vụ Quốc hội khi các cơ quan này về công tác ở địa phương.\n3. Hội đồng dân tộc, các Ủy ban của Quốc hội, các Ban của Ủy ban thường vụ Quốc hội trao đổi kinh nghiệm về lĩnh vực hoạt động của mình với các Ban tương ứng của Hội đồng nhân dân cấp tỉnh.\n4. Ban của Hội đồng nhân dân cử thành viên tham gia hoạt động của Thường trực Hội đồng nhân dân cùng cấp theo yêu cầu của Thường trực Hội đồng nhân dân.\n5. Ủy ban nhân dân, cơ quan chuyên môn thuộc Ủy ban nhân dân, Tòa án nhân dân, Viện kiểm sát nhân dân cùng cấp, cơ quan, tổ chức hữu quan ở địa phương có trách nhiệm cung cấp thông tin, tài liệu về những vấn đề mà Ban của Hội đồng nhân dân yêu cầu."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 111. Thẩm tra dự thảo nghị quyết, báo cáo, đề án của Ban của Hội đồng nhân dân",
      "noi_dung": "1. Để chuẩn bị cho việc thẩm tra, Ban của Hội đồng nhân dân cử thành viên tham gia nghiên cứu dự thảo nghị quyết, báo cáo, đề án; yêu cầu cơ quan soạn thảo và các cơ quan hữu quan cung cấp tài liệu và trình bày về vấn đề mà Ban thẩm tra; tổ chức họp lấy ý kiến của những người am hiểu về vấn đề đó; khảo sát tình hình thực tế tại địa phương về những nội dung liên quan đến dự thảo nghị quyết, báo cáo, đề án.\n2. Việc thẩm tra dự thảo nghị quyết, báo cáo, đề án được thực hiện theo trình tự sau đây:\n3. Báo cáo thẩm tra cần đánh giá về sự phù hợp của dự thảo nghị quyết, báo cáo, đề án với đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước, tình hình, điều kiện phát triển kinh tế - xã hội của địa phương; nêu rõ quan điểm và đề xuất phương án xử lý đối với những nội dung còn có ý kiến khác nhau."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 112. Nhiệm vụ, quyền hạn của Tổ đại biểu Hội đồng nhân dân cấp tỉnh, cấp huyện",
      "noi_dung": "1. Tổ đại biểu Hội đồng nhân dân giám sát việc tuân theoHiến pháp, pháp luật, văn bản của cơ quan nhà nước cấp trên và nghị quyết của Hội đồng nhân dân cùng cấp trên địa bàn hoặc về các vấn đề do Hội đồng nhân dân hoặc Thường trực Hội đồng nhân dân phân công.\n2. Tổ đại biểu Hội đồng nhân dân có trách nhiệm nghiên cứu tài liệu, chuẩn bị đóng góp ý kiến cho kỳ họp Hội đồng nhân dân cùng cấp; tổ chức cho đại biểu Hội đồng nhân dân tiếp xúc cử tri, thu thập ý kiến, kiến nghị của cử tri trước kỳ họp Hội đồng nhân dân và để đại biểu Hội đồng nhân dân báo cáo với cử tri về kết quả kỳ họp sau kỳ họp Hội đồng nhân dân."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 113. Phiên họp Ủy ban nhân dân",
      "noi_dung": "1. Ủy ban nhân dân họp thường kỳ mỗi tháng một lần.\n2. Ủy ban nhân dân họpbất thườngtrong các trường hợp sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 114. Triệu tập phiên họp Ủy ban nhân dân",
      "noi_dung": "1. Chủ tịch Ủy ban nhân dân quyết định cụ thể ngày họp, chương trình, nội dung phiên họp.\n2. Thành viên Ủy ban nhân dân có trách nhiệm tham dự đầy đủ các phiên họp Ủy ban nhân dân, nếu vắng mặt phải báo cáo và được Chủ tịch Ủy ban nhân dân đồng ý.\n3. Phiên họp Ủy ban nhân dân chỉ được tiến hành khi có ít nhất hai phần ba tổng số thành viên Ủy ban nhân dân tham dự.\n4. Chương trình, thời gian họp và các tài liệu trình tại phiên họp phải được gửi đến các thành viên Ủy ban nhân dân chậm nhất là 03 ngày làm việc trước ngày bắt đầu phiên họp thường kỳ và chậm nhất là 01 ngày trước ngày bắt đầu phiên họpbất thường."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 115. Trách nhiệm chủ tọa phiên họp Ủy ban nhân dân",
      "noi_dung": "1. Chủ tịch Ủy ban nhân dân chủ tọa phiên họp Ủy ban nhân dân, bảo đảm thực hiện chương trình phiên họp và những quy định về phiên họp. Khi Chủ tịch Ủy ban nhân dân vắng mặt, một Phó Chủ tịch Ủy ban nhân dân được Chủ tịch Ủy ban nhân dân phân công chủ tọa phiên họp.\n2. Chủ tịch Ủy ban nhân dân hoặc Phó Chủ tịch Ủy ban nhân dân theo phân công của Chủ tịch Ủy ban nhân dân chủ trì việc thảo luận từng nội dung trình tại phiên họp Ủy ban nhân dân."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 116. Khách mời tham dự phiên họp Ủy ban nhân dân",
      "noi_dung": "1. Đại diện Thường trực Hội đồng nhân dân được mời tham dự phiên họp Ủy ban nhân dân cùng cấp; Trưởng đoàn đại biểu Quốc hội, Phó Trưởng đoàn đại biểu Quốc hội được mời tham dự phiên họp Ủy ban nhân dân cấp tỉnh; Tổ trưởng Tổ đại biểu Hội đồng nhân dân cấp tỉnh được mời tham dự phiên họp Ủy ban nhân dân cấp huyện.\n2. Chủ tịch Ủy ban Mặt trận Tổ quốc Việt Nam, người đứng đầu tổ chức chính trị - xã hội ở địa phương, đại diện các Ban của Hội đồng nhân dân được mời tham dự phiên họp Ủy ban nhân dân cùng cấp khi bàn về các vấn đề có liên quan; Chánh án Tòa án nhân dân, Viện trưởng Viện kiểm sát nhân dân cấp tỉnh, cấp huyện được mời tham dự phiên họp Ủy ban nhân dân cùng cấp khi bàn về các vấn đề có liên quan.\n3. Chủ tịch Hội đồng nhân dân, người đứng đầu cơ quan hành chính nhà nước cấp dưới và các đại biểu khác được mời tham dự phiên họp Ủy ban nhân dân khi bàn về các vấn đề có liên quan."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 117. Biểu quyết tại phiên họp Ủy ban nhân dân",
      "noi_dung": "1. Ủy ban nhân dân quyết định các vấn đề tại phiên họp bằng hình thức biểu quyết. Thành viên Ủy ban nhân dân có quyền biểu quyết tán thành, không tán thành hoặc không biểu quyết.\n2. Ủy ban nhân dân quyết định áp dụng một trong các hình thức biểu quyết sau đây:\n3. Quyết định của Ủy ban nhân dân phải được quá nửa tổng số thành viên Ủy ban nhân dân biểu quyết tán thành. Trường hợp số tán thành và số không tán thành ngang nhau thì quyết định theo ý kiến biểu quyết của Chủ tịch Ủy ban nhân dân."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 118. Biểu quyết bằng hình thức gửi phiếu ghi ý kiến",
      "noi_dung": "1. Đối với một số vấn đề do yêu cầu cấp bách hoặc không nhất thiết phải tổ chức thảo luận, biểu quyết tại phiên họp Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân quyết định việc biểu quyết của thành viên Ủy ban nhân dân bằng hình thức gửi phiếu ghi ý kiến. Việc biểu quyết bằng hình thức phiếu ghi ý kiến thực hiện theo quy định tạikhoản 3 Điều 117 của Luật này.\n2. Chủ tịch Ủy ban nhân dân phải thông báo kết quả biểu quyết bằng hình thức gửi phiếu ghi ý kiến tại phiên họp Ủy ban nhân dân gần nhất."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 119. Biên bản phiên họp Ủy ban nhân dânCác phiên họp Ủy ban nhân dân phải được lập thành biên bản. Biên bản phải ghi đầy đủ nội dung các ý kiến phát biểu và diễn biến của phiên họp, ý kiến kết luận của chủ tọa phiên họp hoặc kết quả biểu quyết.",
      "noi_dung": "Các phiên họp Ủy ban nhân dân phải được lập thành biên bản. Biên bản phải ghi đầy đủ nội dung các ý kiến phát biểu và diễn biến của phiên họp, ý kiến kết luận của chủ tọa phiên họp hoặc kết quả biểu quyết."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 120. Thông tin về kết quả phiên họp Ủy ban nhân dân",
      "noi_dung": "1. Kết quả phiên họp Ủy ban nhân dân phải được thông báo kịp thời đến các cơ quan, tổ chức, đơn vị, cá nhân sau đây:\n2. Đối với kết quả phiên họp Ủy ban nhân dân liên quan đến kế hoạch phát triển kinh tế - xã hội, quy hoạch, kế hoạch sử dụng đất, đền bù, giải phóng mặt bằng và các vấn đề liên quan đến quyền và nghĩa vụ của công dân ở địa phương thì ngay sau mỗi phiên họp, Ủy ban nhân dân có trách nhiệm thông tin cho các cơ quan báo chí."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 121. Phạm vi, trách nhiệm giải quyết công việc của Chủ tịch Ủy ban nhân dân",
      "noi_dung": "1. Chịu trách nhiệm cá nhân về việc thực hiện nhiệm vụ, quyền hạn được giao theo quy định của Luật này; cùng các thành viên khác của Ủy ban nhân dân chịu trách nhiệm tập thể về hoạt động của Ủy ban nhân dân trước Hội đồng nhân dân cùng cấp, cơ quan hành chính nhà nước cấp trên, trước Nhân dân địa phương và trước pháp luật.\n2. Trực tiếp chỉ đạo giải quyết hoặc giao Phó Chủ tịch Ủy ban nhân dân chủ trì, phối hợp giải quyết những vấn đề liên quan đến nhiều ngành, lĩnh vực ở địa phương. Trường hợp cần thiết, Chủ tịch Ủy ban nhân dân có thể thành lập các tổ chức tư vấn để tham mưu, giúp Chủ tịch giải quyết công việc.\n3. Ủy nhiệm một Phó Chủ tịch Ủy ban nhân dân thay mặt Chủ tịch điều hành công việc của Ủy ban nhân dân khi Chủ tịch Ủy ban nhân dân vắng mặt.\n4. Thay mặt Ủy ban nhân dân ký quyết định của Ủy ban nhân dân; ban hành quyết định, chỉ thị và hướng dẫn, kiểm tra việc thi hành các văn bản đó ở địa phương."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 122. Phạm vi, trách nhiệm giải quyết công việc của Phó Chủ tịch Ủy ban nhân dân",
      "noi_dung": "1. Thực hiện các nhiệm vụ theo sự phân công của Chủ tịch Ủy ban nhân dân và chịu trách nhiệm trước Chủ tịch Ủy ban nhân dân về việc thực hiện nhiệm vụ được giao; cùng các thành viên khác của Ủy ban nhân dân chịu trách nhiệm tập thể về hoạt động của Ủy ban nhân dân.\n2. Tham dự đầy đủ các phiên họp Ủy ban nhân dân; thảo luận và biểu quyết những vấn đề thuộc nhiệm vụ, quyền hạn của Ủy ban nhân dân.\n3. Ký quyết định, chỉ thị của Chủ tịch Ủy ban nhân dân khi được Chủ tịch Ủy ban nhân dân ủy nhiệm."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 123. Phạm vi, trách nhiệm giải quyết công việc của Ủy viên Ủy ban nhân dân",
      "noi_dung": "1. Được Chủ tịch Ủy ban nhân dân phân công phụ trách lĩnh vực cụ thể và chịu trách nhiệm trước Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân về việc thực hiện nhiệm vụ được giao; cùng các thành viên khác của Ủy ban nhân dân chịu trách nhiệm tập thể về hoạt động của Ủy ban nhân dân; báo cáo công tác trước Hội đồng nhân dân khi được yêu cầu.Ủy viên Ủy ban nhân dân là người đứng đầu cơ quan chuyên môn thuộc Ủy ban nhân dân chịu trách nhiệm và báo cáo công tác trước cơ quan quản lý nhà nước cấp trên về ngành, lĩnh vực.\n2. Tham dự đầy đủ các phiên họp Ủy ban nhân dân; thảo luận và biểu quyết những vấn đề thuộc nhiệm vụ, quyền hạn của Ủy ban nhân dân."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 124. Điều động, cách chức Chủ tịch Ủy ban nhân dân, Phó Chủ tịch Ủy ban nhân dân",
      "noi_dung": "1. Thủ tướng Chính phủ quyết định điều động Chủ tịch Ủy ban nhân dân, Phó Chủ tịch Ủy ban nhân dân cấp tỉnh; Chủ tịch Ủy ban nhân dân cấp tỉnh, cấp huyện quyết định điều động Chủ tịch Ủy ban nhân dân, Phó Chủ tịch Ủy ban nhân dân cấp dưới trực tiếp.\n2. Thủ tướng Chính phủ quyết định cách chức Chủ tịch Ủy ban nhân dân, Phó Chủ tịch Ủy ban nhân dân cấp tỉnh; Chủ tịch Ủy ban nhân dân cấp tỉnh, cấp huyện quyết định cách chức Chủ tịch Ủy ban nhân dân, Phó Chủ tịch Ủy ban nhân dân cấp dưới trực tiếp khi Chủ tịch Ủy ban nhân dân, Phó Chủ tịch Ủy ban nhân dân có hành vi vi phạm pháp luật hoặc không thực hiện đúng chức trách, nhiệm vụ được giao.\n3. Người được điều động hoặc bị cách chức chấm dứt việc thực hiện nhiệm vụ Chủ tịch Ủy ban nhân dân, Phó Chủ tịch Ủy ban nhân dân kể từ khi quyết định điều động, cách chức có hiệu lực.\n4. Người đã quyết định điều động, cách chức Chủ tịch Ủy ban nhân dân giao quyền Chủ tịch Ủy ban nhân dân; thông báo cho Hội đồng nhân dân về việc điều động, cách chức Chủ tịch Ủy ban nhân dân, Phó Chủ tịch Ủy ban nhân dân, giao quyền Chủ tịch Ủy ban nhân dân để Hội đồng nhân dân bầu Chủ tịch Ủy ban nhân dân, Phó Chủ tịch Ủy ban nhân dân mới tại kỳ họp gần nhất."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 125. Tổ chức hội nghị trao đổi, đối thoại giữa Ủy ban nhân dân cấp xã với Nhân dânHằng năm, Ủy ban nhân dân cấp xã có trách nhiệm tổ chức ít nhất một lần hội nghị trao đổi, đối thoại với Nhân dân ở địa phương về tình hình hoạt động của Ủy ban nhân dân và những vấn đề liên quan đến quyền và nghĩa vụ của công dân ở địa phương; trường hợp quy mô đơn vị hành chính cấp xã quá lớn, có thể tổ chức trao đổi, đối thoại với Nhân dân theo từng cụm thôn, tổ dân phố. Ủy ban nhân dân phải thông báo trên các phương tiện thông tin đại chúng và thông báo đến Trưởng thôn, Tổ trưởng tổ dân phố về thời gian, địa điểm, nội dung của hội nghị trao đổi, đối thoại với Nhân dân chậm nhất là 07 ngày trước ngày tổ chức hội nghị.",
      "noi_dung": "Hằng năm, Ủy ban nhân dân cấp xã có trách nhiệm tổ chức ít nhất một lần hội nghị trao đổi, đối thoại với Nhân dân ở địa phương về tình hình hoạt động của Ủy ban nhân dân và những vấn đề liên quan đến quyền và nghĩa vụ của công dân ở địa phương; trường hợp quy mô đơn vị hành chính cấp xã quá lớn, có thể tổ chức trao đổi, đối thoại với Nhân dân theo từng cụm thôn, tổ dân phố. Ủy ban nhân dân phải thông báo trên các phương tiện thông tin đại chúng và thông báo đến Trưởng thôn, Tổ trưởng tổ dân phố về thời gian, địa điểm, nội dung của hội nghị trao đổi, đối thoại với Nhân dân chậm nhất là 07 ngày trước ngày tổ chức hội nghị."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 126. Trụ sở, kinh phí hoạt động của chính quyền địa phương",
      "noi_dung": "1. Trụ sở làm việc của chính quyền địa phương được bố trí cho Hội đồng nhân dân và Ủy ban nhân dân, được trang bị các phương tiện để đáp ứng yêu cầu phối hợp công tác giữa các cơ quan của chính quyền địa phương và phục vụ Nhân dân.\n2. Kinh phí hoạt động của chính quyền địa phương do ngân sách nhà nước bảo đảm. Việc quản lý, sử dụng kinh phí hoạt động của chính quyền địa phương phải bảo đảm tiết kiệm, hiệu quả và phải được kiểm toán theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VIHOẠT ĐỘNG CỦA CHÍNH QUYỀN ĐỊA PHƯƠNG",
      "dieu": "Điều 127. Bộ máy giúp việc của chính quyền địa phương",
      "noi_dung": "1. Văn phòng Hội đồng nhân dân cấp tỉnh là cơ quan tham mưu, giúp việc, phục vụ hoạt động của Hội đồng nhân dân, Thường trực Hội đồng nhân dân, Ban của Hội đồng nhân dân và đại biểu Hội đồng nhân dân cấp tỉnh.\n2. Văn phòng Ủy ban nhân dân cấp tỉnh là cơ quan tham mưu, giúp việc, phục vụ hoạt động của Ủy ban nhân dân cấp tỉnh.\n3. Văn phòng Hội đồng nhân dân và Ủy ban nhân dân cấp huyện là cơ quan tham mưu, giúp việc, phục vụ hoạt động của Hội đồng nhân dân và Ủy ban nhân dân cấp huyện.\n4. Chính phủ quy định cụ thể về nhiệm vụ, quyền hạn, tổ chức, biên chế của Văn phòng Hội đồng nhân dân cấp tỉnh, Văn phòng Ủy ban nhân dân cấp tỉnh, Văn phòng Hội đồng nhân dân và Ủy ban nhân dân cấp huyện và việc tổ chức công tác tham mưu, giúp việc, phục vụ hoạt động của Hội đồng nhân dân, Ủy ban nhân dân cấp xã."
    },
    {
      "chuong": "CHƯƠNG VIITHÀNH LẬP, GIẢI THỂ, NHẬP, CHIA, ĐIỀU CHỈNH ĐỊA GIỚI ĐƠN VỊ HÀNH CHÍNH",
      "dieu": "Điều 128. Nguyên tắc thành lập, giải thể, nhập, chia, điều chỉnh địa giới đơn vị hành chính",
      "noi_dung": "1. Đơn vị hành chính được tổ chức ổn định trên cơ sở các đơn vị hành chính hiện có. Khuyến khích việc nhập các đơn vị hành chính cùng cấp.\n2. Việc thành lập, nhập, chia, điều chỉnh địa giới đơn vị hành chính chỉ thực hiện trong các trường hợp cần thiết và phải bảo đảm các điều kiện sau đây:\n3. Việc giải thể đơn vị hành chính chỉ thực hiện trong các trường hợp sau đây:\n4. Chính phủ trình Ủy ban thường vụ Quốc hội quy định cụ thể tiêu chuẩn của các đơn vị hành chính quy định tại điểm đ khoản 2 Điều này."
    },
    {
      "chuong": "CHƯƠNG VIITHÀNH LẬP, GIẢI THỂ, NHẬP, CHIA, ĐIỀU CHỈNH ĐỊA GIỚI ĐƠN VỊ HÀNH CHÍNH",
      "dieu": "Điều 129. Thẩm quyền quyết định thành lập, giải thể, nhập, chia, điều chỉnh địa giới đơn vị hành chính, đặt tên, đổi tên đơn vị hành chính, giải quyết tranh chấp liên quan đến địa giới đơn vị hành chính",
      "noi_dung": "1. Quốc hội quyết định thành lập, giải thể, nhập, chia, điều chỉnh địa giới đơn vị hành chính cấp tỉnh; đặt tên, đổi tên đơn vị hành chính cấp tỉnh; giải quyết tranh chấp liên quan đến địa giới đơn vị hành chính cấp tỉnh.\n2. Ủy ban thường vụ Quốc hội quyết định thành lập, giải thể, nhập, chia, điều chỉnh địa giới đơn vị hành chính cấp huyện, cấp xã; đặt tên, đổi tên đơn vị hành chính cấp huyện, cấp xã; giải quyết tranh chấp liên quan đến địa giới đơn vị hành chính cấp huyện, cấp xã.\n3. Chính phủ trình Quốc hội, Ủy ban thường vụ Quốc hội quyết định việc thành lập, giải thể, nhập, chia, điều chỉnh địa giới đơn vị hành chính; đặt tên, đổi tên đơn vị hành chính; giải quyết tranh chấp liên quan đến địa giới đơn vị hành chính quy định tại khoản 1 và khoản 2 Điều này."
    },
    {
      "chuong": "CHƯƠNG VIITHÀNH LẬP, GIẢI THỂ, NHẬP, CHIA, ĐIỀU CHỈNH ĐỊA GIỚI ĐƠN VỊ HÀNH CHÍNH",
      "dieu": "Điều 130. Xây dựng đề án thành lập, giải thể, nhập, chia, điều chỉnh địa giới đơn vị hành chính",
      "noi_dung": "1. Bộ Nội vụ tham mưu, giúp Chính phủ xây dựng đề án thành lập, giải thể, nhập, chia, điều chỉnh địa giới đơn vị hành chính cấp tỉnh trình Quốc hội.\n2. Ủy ban nhân dân cấp tỉnh xây dựng đề án thành lập, giải thể, nhập, chia, điều chỉnh địa giới đơn vị hành chính cấp huyện, cấp xã trực thuộc báo cáo Chính phủ.\n3. Kinh phí xây dựng đề án thành lập, giải thể, nhập, chia, điều chỉnh địa giới đơn vị hành chính do ngân sách nhà nước bảo đảm theo quy định của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG VIITHÀNH LẬP, GIẢI THỂ, NHẬP, CHIA, ĐIỀU CHỈNH ĐỊA GIỚI ĐƠN VỊ HÀNH CHÍNH",
      "dieu": "Điều 131. Lấy ý kiến Nhân dân địa phương về việc thành lập, giải thể, nhập, chia, điều chỉnh địa giới đơn vị hành chính",
      "noi_dung": "1. Đề án thành lập, giải thể, nhập, chia, điều chỉnh địa giới đơn vị hành chính phải được lấy ý kiến của Nhân dân là cử tri ở đơn vị hành chính cấp xã chịu ảnh hưởng trực tiếp của việc thành lập, giải thể, nhập, chia, điều chỉnh địa giới đơn vị hành chính. Việc lấy ý kiến cử tri được thực hiện theo hình thức phát phiếu lấy ý kiến cử tri.\n2. Chính phủ chịu trách nhiệm tổ chức lấy ý kiến cử tri đối với việc thành lập, giải thể, nhập, chia, điều chỉnh địa giới đơn vị hành chính và thực hiện các công việc sau đây:\n3. Ủy ban nhân dân cấp tỉnh có liên quan có trách nhiệm thực hiện các công việc sau đây:\n4. Ủy ban nhân dân cấp huyện có trách nhiệm thực hiện các công việc sau đây:\n5. Ủy ban nhân dân cấp xã có trách nhiệm thực hiện các công việc sau đây:\n6. Báo cáo kết quả lấy ý kiến cử tri phải thể hiện tổng số cử tri trên địa bàn, số cử tri tham gia lấy ý kiến, số cử tri đồng ý, số cử tri không đồng ý, các ý kiến khác. Báo cáo kết quả lấy ý kiến cử tri trên địa bàn cấp huyện, cấp xã được gửi đến Hội đồng nhân dân cùng cấp và Ủy ban nhân dân cấp trên; báo cáo kết quả lấy ý kiến cử tri trên địa bàn cấp tỉnh được gửi đến Chính phủ và Hội đồng nhân dân cấp tỉnh."
    },
    {
      "chuong": "CHƯƠNG VIITHÀNH LẬP, GIẢI THỂ, NHẬP, CHIA, ĐIỀU CHỈNH ĐỊA GIỚI ĐƠN VỊ HÀNH CHÍNH",
      "dieu": "Điều 132. Hội đồng nhân dân thông qua đề nghị thành lập, giải thể, nhập, chia, điều chỉnh địa giới đơn vị hành chính",
      "noi_dung": "1. Sau khi lấy ý kiến cử tri về việc thành lập, giải thể, nhập, chia, điều chỉnh địa giới đơn vị hành chính, nếu có trên năm mươi phần trăm tổng số cử tri trên địa bàn tán thành thì cơ quan xây dựng đề án có trách nhiệm hoàn thiện đề án và gửi Hội đồng nhân dân ở các đơn vị hành chính có liên quan để lấy ý kiến.\n2. Trên cơ sở ý kiến của cử tri địa phương, dự thảo đề án thành lập, giải thể, nhập, chia, điều chỉnh địa giới đơn vị hành chính do cơ quan chịu trách nhiệm gửi đến, Hội đồng nhân dân cấp xã, cấp huyện, cấp tỉnh có liên quan thảo luận, biểu quyết về việc tán thành hoặc không tán thành chủ trương thành lập, giải thể, nhập, chia, điều chỉnh địa giới đơn vị hành chính theo trình tự từ cấp xã đến cấp huyện, cấp tỉnh.\n3. Nghị quyết của Hội đồng nhân dân cấp xã về việc tán thành hoặc không tán thành chủ trương thành lập, giải thể, nhập, chia, điều chỉnh địa giới đơn vị hành chính được gửi đến Hội đồng nhân dân cấp huyện; nghị quyết của Hội đồng nhân dân cấp huyện được gửi đến Hội đồng nhân dân cấp tỉnh; nghị quyết của Hội đồng nhân dân cấp tỉnh được gửi đến Bộ Nội vụ để tổng hợp chung, báo cáo Chính phủ và cấp có thẩm quyền quyết định."
    },
    {
      "chuong": "CHƯƠNG VIITHÀNH LẬP, GIẢI THỂ, NHẬP, CHIA, ĐIỀU CHỈNH ĐỊA GIỚI ĐƠN VỊ HÀNH CHÍNH",
      "dieu": "Điều 133. Thẩm tra đề án thành lập, giải thể, nhập, chia, điều chỉnh địa giới đơn vị hành chính",
      "noi_dung": "1. Ủy ban pháp luật của Quốc hội thẩm tra đề án của Chính phủ về việc thành lập, giải thể, nhập, chia, điều chỉnh địa giới đơn vị hành chính cấp tỉnh để báo cáo Quốc hội; thẩm tra đề án của Chính phủ về việc thành lập, giải thể, nhập, chia, điều chỉnh địa giới đơn vị hành chính cấp huyện, cấp xã để báo cáo Ủy ban thường vụ Quốc hội.\n2. Hồ sơ thẩm tra gồm có:"
    },
    {
      "chuong": "CHƯƠNG VIITHÀNH LẬP, GIẢI THỂ, NHẬP, CHIA, ĐIỀU CHỈNH ĐỊA GIỚI ĐƠN VỊ HÀNH CHÍNH",
      "dieu": "Điều 134. Tổ chức chính quyền địa phương khi nhập các đơn vị hành chính cùng cấp",
      "noi_dung": "1. Trường hợp nhiều đơn vị hành chính nhập thành một đơn vị hành chính mới cùng cấp thì đại biểu Hội đồng nhân dân của các đơn vị hành chính cũ được hợp thành Hội đồng nhân dân của đơn vị hành chính mới và tiếp tục hoạt động cho đến khi hết nhiệm kỳ.\n2. Kỳ họp thứ nhất của Hội đồng nhân dân ở đơn vị hành chính mới quy định tại khoản 1 Điều này do một triệu tập viên được Thường trực Hội đồng nhân dân cấp trên trực tiếp chỉ định trong số đại biểu Hội đồng nhân dân của đơn vị hành chính mới, đối với cấp tỉnh thì do Ủy ban thường vụ Quốc hội chỉ định, để triệu tập và chủ tọa cho đến khi Hội đồng nhân dân bầu ra Chủ tịch Hội đồng nhân dân của đơn vị hành chính mới.\n3. Hội đồng nhân dân của đơn vị hành chính mới quy định tại khoản 1 Điều này bầu các chức danh của Hội đồng nhân dân, Ủy ban nhân dân theo quy định tạiĐiều 83 của Luật nàyvà hoạt động cho đến khi Hội đồng nhân dân khóa mới được bầu ra."
    },
    {
      "chuong": "CHƯƠNG VIITHÀNH LẬP, GIẢI THỂ, NHẬP, CHIA, ĐIỀU CHỈNH ĐỊA GIỚI ĐƠN VỊ HÀNH CHÍNH",
      "dieu": "Điều 135. Tổ chức chính quyền địa phương khi chia một đơn vị hành chính thành nhiều đơn vị hành chính cùng cấp",
      "noi_dung": "1. Trường hợp một đơn vị hành chính được chia thành nhiều đơn vị hành chính mới cùng cấp thì các đại biểu Hội đồng nhân dân đã được bầu hoặc công tác ở địa phận thuộc đơn vị hành chính mới nào thì hợp thành Hội đồng nhân dân của đơn vị hành chính đó và tiếp tục hoạt động cho đến khi hết nhiệm kỳ.\n2. Trường hợp Hội đồng nhân dân ở đơn vị hành chính mới có số đại biểu lớn hơn hoặc bằng hai phần ba tổng số đại biểu được bầu theo quy định của Luật này thì Hội đồng nhân dân mới bầu các chức danh của Hội đồng nhân dân, Ủy ban nhân dân theo quy định tạiĐiều 83 của Luật nàyvà hoạt động cho đến khi Hội đồng nhân dân khóa mới được bầu ra.\n3. Trường hợp số lượng đại biểu Hội đồng nhân dân ở các đơn vị hành chính mới không đủ hai phần ba tổng số đại biểu được bầu theo quy định của Luật này và thời gian còn lại của nhiệm kỳ nhiều hơn 18 tháng thì tiến hành bầu cử bổ sung đại biểu Hội đồng nhân dân theo quy định của pháp luật về bầu cử. Hội đồng nhân dân sau khi đã được bầu bổ sung đại biểu tiến hành bầu các chức danh của Hội đồng nhân dân, Ủy ban nhân dân theo quy định tạiĐiều 83 của Luật nàyvà hoạt động cho đến khi Hội đồng nhân dân khóa mới được bầu ra.\n4. Kỳ họp thứ nhất của Hội đồng nhân dân ở các đơn vị hành chính mới quy định tại khoản 2 và khoản 3 Điều này do một triệu tập viên được Thường trực Hội đồng nhân dân cấp trên trực tiếp chỉ định trong số đại biểu Hội đồng nhân dân của đơn vị hành chính mới, đối với cấp tỉnh thì do Ủy ban thường vụ Quốc hội chỉ định, để triệu tập và chủ tọa cho đến khi Hội đồng nhân dân bầu ra Chủ tịch Hội đồng nhân dân của đơn vị hành chính mới.\n5. Trường hợp số lượng đại biểu Hội đồng nhân dân ở các đơn vị hành chính mới không đủ hai phần ba tổng số đại biểu Hội đồng nhân dân được bầu theo quy định của Luật này và thời gian còn lại của nhiệm kỳ ít hơn hoặc bằng 18 tháng thì Thường trực Hội đồng nhân dân cấp trên trực tiếp chỉ định Quyền Chủ tịch Hội đồng nhân dân, đối với đơn vị hành chính cấp tỉnh thì Ủy ban thường vụ Quốc hội chỉ định Quyền Chủ tịch Hội đồng nhân dân, theo đề nghị của Thường trực Hội đồng nhân dân ở đơn vị hành chính trước khi được chia để thực hiện nhiệm vụ, quyền hạn quy định tạikhoản 3 Điều 138 của Luật này.Chủ tịch Ủy ban nhân dân cấp trên trực tiếp chỉ định Quyền Chủ tịch Ủy ban nhân dân, Ủy ban nhân dân lâm thời, đối với đơn vị hành chính cấp tỉnh thì Thủ tướng Chính phủ chỉ định Quyền Chủ tịch Ủy ban nhân dân, Ủy ban nhân dân lâm thời để thực hiện các nhiệm vụ, quyền hạn của Chủ tịch Ủy ban nhân dân, Ủy ban nhân dân theo quy định của Luật này cho đến khi Ủy ban nhân dân khóa mới được bầu ra."
    },
    {
      "chuong": "CHƯƠNG VIITHÀNH LẬP, GIẢI THỂ, NHẬP, CHIA, ĐIỀU CHỈNH ĐỊA GIỚI ĐƠN VỊ HÀNH CHÍNH",
      "dieu": "Điều 136. Tổ chức chính quyền địa phương khi thành lập mới một đơn vị hành chính trên cơ sở điều chỉnh một phần địa giới của các đơn vị hành chính khác",
      "noi_dung": "1. Trường hợp thành lập mới một đơn vị hành chính trên cơ sở điều chỉnh một phần địa phận và dân cư của một số đơn vị hành chính cùng cấp khác thì đại biểu Hội đồng nhân dân ở địa phận đó được hợp thành Hội đồng nhân dân của đơn vị hành chính mới và tiếp tục hoạt động ở đơn vị mới cho đến khi hết nhiệm kỳ.\n2. Việc tổ chức và hoạt động của chính quyền địa phương tại đơn vị hành chính mới được thành lập thực hiện theo quy định tạiĐiều 135 của Luật này.\n3. Hội đồng nhân dân tại đơn vị hành chính được điều chỉnh một phần địa giới để thành lập đơn vị hành chính mới tiếp tục hoạt động; việc bầu cử bổ sung đại biểu Hội đồng nhân dân thực hiện theo quy định của pháp luật về bầu cử."
    },
    {
      "chuong": "CHƯƠNG VIITHÀNH LẬP, GIẢI THỂ, NHẬP, CHIA, ĐIỀU CHỈNH ĐỊA GIỚI ĐƠN VỊ HÀNH CHÍNH",
      "dieu": "Điều 137. Hoạt động của đại biểu Hội đồng nhân dân khi điều chỉnh địa giới đơn vị hành chính hoặc di chuyển tập thể dân cư",
      "noi_dung": "1. Trường hợp một phần địa phận và dân cư của đơn vị hành chính này được điều chỉnh về một đơn vị hành chính khác thì đại biểu Hội đồng nhân dân thuộc địa phận đó sẽ là đại biểu Hội đồng nhân dân cấp tương đương và tiếp tục hoạt động ở đơn vị hành chính mới cho đến khi hết nhiệm kỳ.\n2. Trường hợp một tập thể dân cư được di chuyển đến nơi khác thì đại biểu Hội đồng nhân dân nào chuyển theo tập thể đó sẽ là đại biểu Hội đồng nhân dân cấp tương đương và tiếp tục hoạt động ở đơn vị hành chính mới cho đến khi hết nhiệm kỳ."
    },
    {
      "chuong": "CHƯƠNG VIITHÀNH LẬP, GIẢI THỂ, NHẬP, CHIA, ĐIỀU CHỈNH ĐỊA GIỚI ĐƠN VỊ HÀNH CHÍNH",
      "dieu": "Điều 138. Hoạt động của Hội đồng nhân dân khi không còn đủ hai phần ba tổng số đại biểu Hội đồng nhân dân",
      "noi_dung": "1. Trường hợp Hội đồng nhân dân không còn đủ hai phần ba tổng số đại biểu Hội đồng nhân dân được bầu theo quy định của Luật này và thời gian còn lại của nhiệm kỳ nhiều hơn 18 tháng thì việc bầu cử bổ sung đại biểu Hội đồng nhân dân thực hiện theo quy định của pháp luật về bầu cử.\n2. Trường hợp Hội đồng nhân dân không còn đủ hai phần ba tổng số đại biểu Hội đồng nhân dân được bầu theo quy định của Luật này và thời gian còn lại của nhiệm kỳ ít hơn hoặc bằng 18 tháng thì Hội đồng nhân dân chỉ thảo luận và quyết định về kế hoạch phát triển kinh tế - xã hội và ngân sách địa phương. Chủ tịch Hội đồng nhân dân thực hiện các nhiệm vụ, quyền hạn quy định tại khoản 3 Điều này. Trường hợp khuyết Chủ tịch Hội đồng nhân dân thì Thường trực Hội đồng nhân dân cấp trên trực tiếp chỉ định Quyền Chủ tịch Hội đồng nhân dân; đối với đơn vị hành chính cấp tỉnh thì Ủy ban thường vụ Quốc hội chỉ định Quyền Chủ tịch Hội đồng nhân dân.Ủy ban nhân dân cùng cấp tiếp tục thực hiện nhiệm vụ, quyền hạn theo quy định của Luật này.\n3. Chủ tịch Hội đồng nhân dân hoặc Quyền Chủ tịch Hội đồng nhân dân trong trường hợp quy định tại khoản 2 Điều này thực hiện các nhiệm vụ, quyền hạn sau đây:"
    },
    {
      "chuong": "CHƯƠNG VIITHÀNH LẬP, GIẢI THỂ, NHẬP, CHIA, ĐIỀU CHỈNH ĐỊA GIỚI ĐƠN VỊ HÀNH CHÍNH",
      "dieu": "Điều 139. Giải tán Hội đồng nhân dân",
      "noi_dung": "1. Hội đồng nhân dân làm thiệt hại nghiêm trọng đến lợi ích của Nhân dân thì bị giải tán.\n2. Thẩm quyền giải tán Hội đồng nhân dân được quy định như sau:\n3. Nghị quyết giải tán Hội đồng nhân dân cấp xã của Hội đồng nhân dân cấp huyện phải trình Hội đồng nhân dân cấp tỉnh phê chuẩn; nghị quyết giải tán Hội đồng nhân dân cấp huyện của Hội đồng nhân dân cấp tỉnh phải trình Ủy ban thường vụ Quốc hội phê chuẩn.\n4. Hội đồng nhân dân cấp tỉnh bị giải tán chấm dứt hoạt động kể từ ngày nghị quyết giải tán Hội đồng nhân dân cấp tỉnh của Ủy ban thường vụ Quốc hội có hiệu lực thi hành.Hội đồng nhân dân cấp huyện, cấp xã bị giải tán chấm dứt hoạt động kể từ ngày nghị quyết giải tán Hội đồng nhân dân được cơ quan nhà nước có thẩm quyền phê chuẩn.\n5. Trong trường hợp Hội đồng nhân dân bị giải tán thì Chủ tịch Ủy ban nhân dân cấp trên trực tiếp chỉ định Quyền Chủ tịch Ủy ban nhân dân, Ủy ban nhân dân lâm thời, đối với đơn vị hành chính cấp tỉnh thì Thủ tướng Chính phủ chỉ định Quyền Chủ tịch Ủy ban nhân dân, Ủy ban nhân dân lâm thời, để thực hiện nhiệm vụ, quyền hạn của Chủ tịch Ủy ban nhân dân, Ủy ban nhân dân theo quy định của Luật này cho đến khi Hội đồng nhân dân và Ủy ban nhân dân mới được bầu ra.\n6. Ủy ban thường vụ Quốc hội quyết định và công bố ngày bầu cử đại biểu Hội đồng nhân dân trong trường hợp giải tán Hội đồng nhân dân cấp tỉnh; Thường trực Hội đồng nhân dân cấp tỉnh quyết định và công bố ngày bầu cử đại biểu Hội đồng nhân dân trong trường hợp giải tán Hội đồng nhân dân cấp huyện, cấp xã. Việc bầu cử đại biểu Hội đồng nhân dân được thực hiện theo quy định của pháp luật về bầu cử. Hội đồng nhân dân mới được bầu ra làm nhiệm vụ cho đến khi hết nhiệm kỳ của Hội đồng nhân dân đã bị giải tán."
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 140. Sửa đổi, bổ sungĐiều 4của Luật quy hoạch đô thịSửa đổi, bổ sung Điều 4 của Luật quy hoạch đô thị số30/2009/QH12như sau:“Điều 4. Phân loại đô thị1. Đô thị được phân thành 6 loại gồm loại đặc biệt, loại I, loại II, loại III, loại IV và loại V theo các tiêu chí cơ bản sau đây:a) Vị trí, chức năng, vai trò, cơ cấu và trình độ phát triển kinh tế - xã hội của đô thị;b) Quy mô dân số;c) Mật độ dân số;d) Tỷ lệ lao động phi nông nghiệp;đ) Trình độ phát triển cơ sở hạ tầng.2. Chính phủ trình Ủy ban thường vụ Quốc hội quy định cụ thể việc phân loại đô thị phù hợp từng giai đoạn phát triển kinh tế - xã hội.”",
      "noi_dung": "Điều 4\ncủa Luật quy hoạch đô thị\nSửa đổi, bổ sung Điều 4 của Luật quy hoạch đô thị số\n30/2009/QH12\nnhư sau:\n“Điều 4. Phân loại đô thị\n1. Đô thị được phân thành 6 loại gồm loại đặc biệt, loại I, loại II, loại III, loại IV và loại V theo các tiêu chí cơ bản sau đây:\na) Vị trí, chức năng, vai trò, cơ cấu và trình độ phát triển kinh tế - xã hội của đô thị;\nb) Quy mô dân số;\nc) Mật độ dân số;\nd) Tỷ lệ lao động phi nông nghiệp;\nđ) Trình độ phát triển cơ sở hạ tầng.\n2. Chính phủ trình Ủy ban thường vụ Quốc hội quy định cụ thể việc phân loại đô thị phù hợp từng giai đoạn phát triển kinh tế - xã hội.”"
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 141. Hiệu lực thi hànhLuật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2016.Luật tổ chức Hội đồng nhân dân và Ủy ban nhân dân số11/2003/QH11hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành, trừ trường hợp quy định tạiĐiều 142 của Luật này.",
      "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2016.\nLuật tổ chức Hội đồng nhân dân và Ủy ban nhân dân số\n11/2003/QH11\nhết hiệu lực kể từ ngày Luật này có hiệu lực thi hành, trừ trường hợp quy định tại\nĐiều 142 của Luật này\n."
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 142. Điều khoản chuyển tiếp",
      "noi_dung": "1. Từ ngày Luật này có hiệu lực thi hành cho đến khi bầu ra Hội đồng nhân dân nhiệm kỳ 2016 - 2021, Hội đồng nhân dân, Ủy ban nhân dân tại các đơn vị hành chính tiếp tục giữ nguyên cơ cấu tổ chức và thực hiện các nhiệm vụ, quyền hạn theo quy định của Luật tổ chức Hội đồng nhân dân và Ủy ban nhân dân số11/2003/QH11.\n2. Chấm dứt việc thực hiện thí điểm không tổ chức Hội đồng nhân dân huyện, quận, phường theo Nghị quyết số26/2008/QH12của Quốc hội, Nghị quyết số724/2009/UBTVQH12của Ủy ban thường vụ Quốc hội kể từ ngày 01 tháng 01 năm 2016. Ủy ban nhân dân huyện, quận, phường nơi không tổ chức Hội đồng nhân dân huyện, quận, phường tiếp tục giữ nguyên cơ cấu tổ chức và thực hiện các nhiệm vụ, quyền hạn theo quy định của Luật tổ chức Hội đồng nhân dân và Ủy ban nhân dân số11/2003/QH11, Nghị quyết số26/2008/QH12của Quốc hội và Nghị quyết số725/2009/UBTVQH12của Ủy ban thường vụ Quốc hội cho đến khi bầu ra chính quyền địa phương ở huyện, quận, phường theo quy định của Luật này."
    },
    {
      "chuong": "CHƯƠNG VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 143. Quy định chi tiết và hướng dẫn thi hànhỦy ban thường vụ Quốc hội, Chính phủ quy định chi tiết các điều, khoản được giao trong Luật và hướng dẫn việc thi hành Luật.",
      "noi_dung": "Ủy ban thường vụ Quốc hội, Chính phủ quy định chi tiết các điều, khoản được giao trong Luật và hướng dẫn việc thi hành Luật."
    }
  ]
}