{
  "law_id": "78-2015-QH13",
  "title": "Luật Nghĩa vụ quân sự 2015, số 78/2015/QH13",
  "date": "2015-06-19",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "NGHĨA VỤ QUÂN SỰ",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về nghĩa vụ quân sự; nhiệm vụ, quyền hạn của cơ quan, tổ chức, cá nhân và chế độ, chính sách trong việc thực hiện nghĩa vụ quân sự.",
      "noi_dung": "Luật này quy định về nghĩa vụ quân sự; nhiệm vụ, quyền hạn của cơ quan, tổ chức, cá nhân và chế độ, chính sách trong việc thực hiện nghĩa vụ quân sự."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với cơ quan, tổ chức, cá nhân có liên quan đến nghĩa vụ quân sự.",
      "noi_dung": "Luật này áp dụng đối với cơ quan, tổ chức, cá nhân có liên quan đến nghĩa vụ quân sự."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Nghĩa vụ quân sự",
      "noi_dung": "1. Nghĩa vụ quân sự là nghĩa vụ vẻ vang của công dân phục vụ trong Quân đội nhân dân. Thực hiện nghĩa vụ quân sự bao gồm phục vụ tại ngũ và phục vụ trong ngạch dự bị của Quân đội nhân dân.\n2. Công dân trong độ tuổi thực hiện nghĩa vụ quân sự, không phân biệt dân tộc, thành phần xã hội, tín ngưỡng, tôn giáo, trình độ học vấn, nghề nghiệp, nơi cư trú phải thực hiện nghĩa vụ quân sự theo quy định của Luật này.\n3. Công dân phục vụ trong lực lượng Cảnh sát biển và thực hiện nghĩa vụ tham gia Công an nhân dân được coi là thực hiện nghĩa vụ quân sự tại ngũ.\n4. Công dân thuộc một trong các trường hợp sau đây được công nhận hoàn thành nghĩa vụ quân sự tại ngũ trong thời bình:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Trách nhiệm của cơ quan, tổ chức, cá nhân và gia đình trong thực hiện nghĩa vụ quân sựCơ quan, tổ chức, cá nhân và gia đình có trách nhiệm giáo dục, động viên và tạo điều kiện cho công dân thực hiện nghĩa vụ quân sự.",
      "noi_dung": "Cơ quan, tổ chức, cá nhân và gia đình có trách nhiệm giáo dục, động viên và tạo điều kiện cho công dân thực hiện nghĩa vụ quân sự."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Nghĩa vụ phục vụ tại ngũ",
      "noi_dung": "1. Công dân nam trong độ tuổi thực hiện nghĩa vụ quân sự có nghĩa vụ phục vụ tại ngũ trong Quân đội nhân dân.\n2. Công dân nữ trong độ tuổi thực hiện nghĩa vụ quân sự trong thời bình nếu tự nguyện và quân đội có nhu cầu thì được phục vụ tại ngũ."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Nghĩa vụ phục vụ trong ngạch dự bị",
      "noi_dung": "1. Công dân nam trong độ tuổi thực hiện nghĩa vụ quân sự có nghĩa vụ phục vụ trong ngạch dự bị bao gồm các trường hợp sau đây:\n2. Công dân nữ trong độ tuổi thực hiện nghĩa vụ quân sự có ngành, nghề chuyên môn phù hợp yêu cầu của Quân đội nhân dân.Chính phủ quy định ngành, nghề chuyên môn tại khoản này."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Chức vụ, cấp bậc quân hàm của hạ sĩ quan, binh sĩ",
      "noi_dung": "1. Chức vụ của hạ sĩ quan, binh sĩ:\n2. Cấp bậc quân hàm của hạ sĩ quan, binh sĩ:\n3. Hạ sĩ quan, binh sĩ tại ngũ và hạ sĩ quan, binh sĩ dự bị được phong, thăng cấp bậc quân hàm tương ứng với chức vụ; có thành tích xuất sắc trong thực hiện nhiệm vụ thì được thăng quân hàm trước thời hạn; có thành tích đặc biệt xuất sắc thì được xét thăng quân hàm vượt bậc.\n4. Bộ trưởng Bộ Quốc phòng quy định phong, thăng, giáng, tước cấp bậc quân hàm; bổ nhiệm chức vụ, giáng chức, cách chức; quy định chức vụ tương đương và cấp bậc quân hàm cao nhất đối với chức vụ của hạ sĩ quan, binh sĩ quy định tại khoản 1 và khoản 2 Điều này."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Quyền và nghĩa vụ của hạ sĩ quan, binh sĩ",
      "noi_dung": "1. Hạ sĩ quan, binh sĩ được Nhà nước bảo đảm chế độ, chính sách ưu đãi phù hợp với tính chất hoạt động của Quân đội nhân dân.\n2. Hạ sĩ quan, binh sĩ có nghĩa vụ:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Các hành vi bị nghiêm cấm",
      "noi_dung": "1. Trốn tránh thực hiện nghĩa vụ quân sự.\n2. Chống đối, cản trở việc thực hiện nghĩa vụ quân sự.\n3. Gian dối trong khám sức khỏe nghĩa vụ quân sự.\n4. Lợi dụng chức vụ, quyền hạn làm trái quy định về nghĩa vụ quân sự.\n5. Sử dụng hạ sĩ quan, binh sĩ trái quy định của pháp luật.\n6. Xâm phạm thân thể, sức khỏe; xúc phạm danh dự, nhân phẩm của hạ sĩ quan, binh sĩ."
    },
    {
      "chuong": "CHƯƠNG IIĐĂNG KÝ NGHĨA VỤ QUÂN SỰ VÀ QUẢN LÝ CÔNG DÂNTRONG ĐỘ TUỔI THỰC HIỆN NGHĨA VỤ QUÂN SỰ",
      "dieu": "Điều 11. Nguyên tắc đăng ký nghĩa vụ quân sự và quản lý công dân trong độ tuổi thực hiện nghĩa vụ quân sự",
      "noi_dung": "1. Đúng đối tượng, trình tự thủ tục, chế độ chính sách theo quy định của pháp luật.\n2. Thống nhất, công khai, minh bạch, thuận lợi cho công dân.\n3. Quản lý chặt chẽ, nắm chắc số lượng, chất lượng, nhân thân của công dân trong độ tuổi thực hiện nghĩa vụ quân sự.\n4. Mọi thay đổi về cư trú của công dân trong độ tuổi thực hiện nghĩa vụ quân sự phải được đăng ký và quản lý theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIĐĂNG KÝ NGHĨA VỤ QUÂN SỰ VÀ QUẢN LÝ CÔNG DÂNTRONG ĐỘ TUỔI THỰC HIỆN NGHĨA VỤ QUÂN SỰ",
      "dieu": "Điều 12. Đối tượng đăng ký nghĩa vụ quân sự",
      "noi_dung": "1. Công dân nam đủ 17 tuổi trở lên.\n2. Công dân nữ quy định tạikhoản 2 Điều 7 của Luật nàyđủ 18 tuổi trở lên."
    },
    {
      "chuong": "CHƯƠNG IIĐĂNG KÝ NGHĨA VỤ QUÂN SỰ VÀ QUẢN LÝ CÔNG DÂNTRONG ĐỘ TUỔI THỰC HIỆN NGHĨA VỤ QUÂN SỰ",
      "dieu": "Điều 13. Đối tượng không được đăng ký nghĩa vụ quân sự",
      "noi_dung": "1. Công dân thuộc một trong các trường hợp sau đây không được đăng ký nghĩa vụ quân sự:\n2. Khi hết thời hạn áp dụng các biện pháp quy định tại khoản 1 Điều này, công dân được đăng ký nghĩa vụ quân sự."
    },
    {
      "chuong": "CHƯƠNG IIĐĂNG KÝ NGHĨA VỤ QUÂN SỰ VÀ QUẢN LÝ CÔNG DÂNTRONG ĐỘ TUỔI THỰC HIỆN NGHĨA VỤ QUÂN SỰ",
      "dieu": "Điều 14. Đối tượng miễn đăng ký nghĩa vụ quân sựNgười khuyết tật, người mắc bệnh hiểm nghèo, bệnh tâm thần hoặc bệnh mãn tính theo quy định của pháp luật.",
      "noi_dung": "Người khuyết tật, người mắc bệnh hiểm nghèo, bệnh tâm thần hoặc bệnh mãn tính theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIĐĂNG KÝ NGHĨA VỤ QUÂN SỰ VÀ QUẢN LÝ CÔNG DÂNTRONG ĐỘ TUỔI THỰC HIỆN NGHĨA VỤ QUÂN SỰ",
      "dieu": "Điều 15. Cơ quan đăng ký nghĩa vụ quân sự",
      "noi_dung": "1. Ban Chỉ huy quân sự cấp xã thực hiện đăng ký nghĩa vụ quân sự cho công dân cư trú tại địa phương.\n2. Ban Chỉ huy quân sự cơ quan, tổ chức ở cơ sở thực hiện đăng ký nghĩa vụ quân sự cho công dân làm việc, học tập tại cơ quan, tổ chức và tổng hợp báo cáo Ban Chỉ huy quân sự huyện, quận, thị xã, thành phố thuộc tỉnh và đơn vị hành chính tương đương (sau đây gọi chung là cấp huyện) nơi cơ quan, tổ chức đặt trụ sở; trường hợp cơ quan, tổ chức không có Ban Chỉ huy quân sự ở cơ sở thì người đứng đầu hoặc người đại diện hợp pháp của cơ quan, tổ chức có trách nhiệm tổ chức cho công dân thực hiện đăng ký nghĩa vụ quân sự tại nơi cư trú."
    },
    {
      "chuong": "CHƯƠNG IIĐĂNG KÝ NGHĨA VỤ QUÂN SỰ VÀ QUẢN LÝ CÔNG DÂNTRONG ĐỘ TUỔI THỰC HIỆN NGHĨA VỤ QUÂN SỰ",
      "dieu": "Điều 16. Đăng ký nghĩa vụ quân sự lần đầu",
      "noi_dung": "1. Tháng một hằng năm, Chủ tịch Ủy ban nhân dân cấp xã, người đứng đầu hoặc người đại diện hợp pháp của cơ quan, tổ chức báo cáo Ban Chỉ huy quân sự cấp huyện danh sách công dân nam đủ 17 tuổi trong năm và công dân nam trong độ tuổi thực hiện nghĩa vụ quân sự chưa đăng ký nghĩa vụ quân sự.\n2. Tháng tư hằng năm, Chỉ huy trưởng Ban Chỉ huy quân sự cấp huyện ra lệnh gọi công dân quy định tại khoản 1 Điều này để đăng ký nghĩa vụ quân sự lần đầu.\n3. Công dân đăng ký nghĩa vụ quân sự lần đầu phải trực tiếp đăng ký tại cơ quan đăng ký nghĩa vụ quân sự quy định tạiĐiều 15 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IIĐĂNG KÝ NGHĨA VỤ QUÂN SỰ VÀ QUẢN LÝ CÔNG DÂNTRONG ĐỘ TUỔI THỰC HIỆN NGHĨA VỤ QUÂN SỰ",
      "dieu": "Điều 17. Đăng ký nghĩa vụ quân sự bổ sung; khi thay đổi nơi cư trú hoặc nơi làm việc, học tập; tạm vắng; đăng ký miễn gọi nhập ngũ trong thời chiến",
      "noi_dung": "1. Đăng ký nghĩa vụ quân sự bổ sung:Công dân đã đăng ký nghĩa vụ quân sự khi thay đổi chức vụ công tác, trình độ học vấn, trình độ chuyên môn, tình trạng sức khỏe và thông tin khác có liên quan đến nghĩa vụ quân sự phải đăng ký bổ sung tại cơ quan đăng ký nghĩa vụ quân sự.\n2. Đăng ký nghĩa vụ quân sự khi thay đổi nơi cư trú hoặc nơi làm việc, học tập:\n3. Đăng ký nghĩa vụ quân sự tạm vắng:Công dân đã đăng ký nghĩa vụ quân sự, nếu đi khỏi nơi cư trú hoặc nơi làm việc, học tập từ 03 tháng trở lên phải đến nơi đăng ký nghĩa vụ quân sự để đăng ký nghĩa vụ quân sự tạm vắng; khi trở về nơi cư trú hoặc nơi làm việc, học tập trong thời hạn 10 ngày làm việc phải đăng ký lại.\n4. Công dân thuộc diện miễn gọi nhập ngũ trong thời chiến được đăng ký theo quy định của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG IIĐĂNG KÝ NGHĨA VỤ QUÂN SỰ VÀ QUẢN LÝ CÔNG DÂNTRONG ĐỘ TUỔI THỰC HIỆN NGHĨA VỤ QUÂN SỰ",
      "dieu": "Điều 18. Đăng ký phục vụ trong ngạch dự bị",
      "noi_dung": "1. Công dân nam quy định tạiđiểm a khoản 1 Điều 7 của Luật này.\n2. Công dân nữ quy định tạikhoản 2 Điều 7 của Luật này.\n3. Công dân trong độ tuổi thực hiện nghĩa vụ quân sự thuộc một trong các trường hợp sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIĐĂNG KÝ NGHĨA VỤ QUÂN SỰ VÀ QUẢN LÝ CÔNG DÂNTRONG ĐỘ TUỔI THỰC HIỆN NGHĨA VỤ QUÂN SỰ",
      "dieu": "Điều 19. Đưa ra khỏi danh sách đăng ký nghĩa vụ quân sự",
      "noi_dung": "1. Công dân được đưa ra khỏi danh sách đăng ký nghĩa vụ quân sự trong trường hợp sau đây:\n2. Trong thời hạn 10 ngày, kể từ ngày có xác nhận của cấp có thẩm quyền, Ban Chỉ huy quân sự cấp xã, cơ quan, tổ chức có công dân quy định tại khoản 1 Điều này phải báo cáo Ban Chỉ huy quân sự cấp huyện quyết định."
    },
    {
      "chuong": "CHƯƠNG IIĐĂNG KÝ NGHĨA VỤ QUÂN SỰ VÀ QUẢN LÝ CÔNG DÂNTRONG ĐỘ TUỔI THỰC HIỆN NGHĨA VỤ QUÂN SỰ",
      "dieu": "Điều 20. Trách nhiệm, quyền hạn của cơ quan, tổ chức, cá nhân trong đăng ký nghĩa vụ quân sự và quản lý công dân trong độ tuổi thực hiện nghĩa vụ quân sự",
      "noi_dung": "1. Chính phủ quy định chi tiết trình tự, thủ tục đăng ký nghĩa vụ quân sự.\n2. Bộ trưởng Bộ Quốc phòng có trách nhiệm tổ chức chỉ đạo, hướng dẫn việc đăng ký nghĩa vụ quân sự, quy định hệ thống mẫu biểu đăng ký nghĩa vụ quân sự, chế độ báo cáo, chế độ kiểm tra việc đăng ký nghĩa vụ quân sự; quản lý công dân trong độ tuổi thực hiện nghĩa vụ quân sự; xây dựng và quản lý thống nhất cơ sở dữ liệu nghĩa vụ quân sự.\n3. Ủy ban nhân dân các cấp có trách nhiệm chỉ đạo thực hiện việc đăng ký nghĩa vụ quân sự và quản lý công dân trong độ tuổi thực hiện nghĩa vụ quân sự ở địa phương theo quy định của pháp luật.\n4. Cơ quan quân sự cấp huyện, cấp xã trong phạm vi nhiệm vụ, quyền hạn có trách nhiệm:\n5. Cơ quan công an cấp huyện, cấp xã trong phạm vi nhiệm vụ, quyền hạn có trách nhiệm:\n6. Cơ quan, tổ chức có trách nhiệm phối hợp với cơ quan quân sự cùng cấp thực hiện quy định về đăng ký nghĩa vụ quân sự và quản lý công dân trong độ tuổi thực hiện nghĩa vụ quân sự."
    },
    {
      "chuong": "CHƯƠNG IIIPHỤC VỤ CỦA HẠ SĨ QUAN, BINH SĨ TẠI NGŨVÀ HẠ SĨ QUAN, BINH SĨ DỰ BỊ",
      "dieu": "Điều 21. Thời hạn phục vụ tại ngũ của hạ sĩ quan, binh sĩ",
      "noi_dung": "1. Thời hạn phục vụ tại ngũ trong thời bình của hạ sĩ quan, binh sĩ là 24 tháng.\n2. Bộ trưởng Bộ Quốc phòng được quyết định kéo dài thời hạn phục vụ tại ngũ của hạ sĩ quan, binh sĩ nhưng không quá 06 tháng trong trường hợp sau đây:\n3. Thời hạn phục vụ của hạ sĩ quan, binh sĩ trong tình trạng chiến tranh hoặc tình trạng khẩn cấp về quốc phòng được thực hiện theo lệnh tổng động viên hoặc động viên cục bộ."
    },
    {
      "chuong": "CHƯƠNG IIIPHỤC VỤ CỦA HẠ SĨ QUAN, BINH SĨ TẠI NGŨVÀ HẠ SĨ QUAN, BINH SĨ DỰ BỊ",
      "dieu": "Điều 22. Cách tính thời gian phục vụ tại ngũ của hạ sĩ quan, binh sĩ",
      "noi_dung": "1. Thời gian phục vụ tại ngũ của hạ sĩ quan, binh sĩ được tính từ ngày giao, nhận quân; trong trường hợp không giao, nhận quân tập trung thì tính từ ngày đơn vị Quân đội nhân dân tiếp nhận đến khi được cấp có thẩm quyền quyết định xuất ngũ.\n2. Thời gian đào ngũ, thời gian chấp hành hình phạt tù tại trại giam không được tính vào thời gian phục vụ tại ngũ."
    },
    {
      "chuong": "CHƯƠNG IIIPHỤC VỤ CỦA HẠ SĨ QUAN, BINH SĨ TẠI NGŨVÀ HẠ SĨ QUAN, BINH SĨ DỰ BỊ",
      "dieu": "Điều 23. Phục vụ của hạ sĩ quan, binh sĩ có trình độ chuyên môn, kỹ thuật",
      "noi_dung": "1. Hạ sĩ quan, binh sĩ có trình độ chuyên môn, kỹ thuật khi thực hiện nghĩa vụ quân sự được ưu tiên sử dụng vào vị trí công tác phù hợp với nhu cầu của quân đội theo quy định của Bộ trưởng Bộ Quốc phòng.\n2. Hạ sĩ quan, binh sĩ sau khi hết thời hạn phục vụ tại ngũ hoặc đang phục vụ trong ngạch dự bị có đủ tiêu chuẩn đáp ứng yêu cầu của quân đội, nếu tự nguyện và quân đội có nhu cầu thì được tuyển chọn chuyển sang phục vụ theo chế độ của sĩ quan, quân nhân chuyên nghiệp hoặc công nhân, viên chức quốc phòng theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG IIIPHỤC VỤ CỦA HẠ SĨ QUAN, BINH SĨ TẠI NGŨVÀ HẠ SĨ QUAN, BINH SĨ DỰ BỊ",
      "dieu": "Điều 24. Hạng của hạ sĩ quan, binh sĩ dự bị",
      "noi_dung": "1. Hạ sĩ quan, binh sĩ dự bị được chia thành hạ sĩ quan, binh sĩ dự bị hạng một và binh sĩ dự bị hạng hai.\n2. Hạ sĩ quan, binh sĩ dự bị hạng một:\n3. Binh sĩ dự bị hạng hai:"
    },
    {
      "chuong": "CHƯƠNG IIIPHỤC VỤ CỦA HẠ SĨ QUAN, BINH SĨ TẠI NGŨVÀ HẠ SĨ QUAN, BINH SĨ DỰ BỊ",
      "dieu": "Điều 25. Độ tuổi phục vụ của hạ sĩ quan, binh sĩ dự bịĐộ tuổi phục vụ trong ngạch dự bị của hạ sĩ quan, binh sĩ được quy định như sau:",
      "noi_dung": "Độ tuổi phục vụ trong ngạch dự bị của hạ sĩ quan, binh sĩ được quy định như sau:"
    },
    {
      "chuong": "CHƯƠNG IIIPHỤC VỤ CỦA HẠ SĨ QUAN, BINH SĨ TẠI NGŨVÀ HẠ SĨ QUAN, BINH SĨ DỰ BỊ",
      "dieu": "Điều 26. Nhóm tuổi phục vụ của hạ sĩ quan, binh sĩ dự bịTuổi phục vụ của hạ sĩ quan, binh sĩ dự bị được chia thành hai nhóm như sau:",
      "noi_dung": "Tuổi phục vụ của hạ sĩ quan, binh sĩ dự bị được chia thành hai nhóm như sau:"
    },
    {
      "chuong": "CHƯƠNG IIIPHỤC VỤ CỦA HẠ SĨ QUAN, BINH SĨ TẠI NGŨVÀ HẠ SĨ QUAN, BINH SĨ DỰ BỊ",
      "dieu": "Điều 27. Huấn luyện, diễn tập, kiểm tra sẵn sàng động viên, sẵn sàng chiến đấu đối với hạ sĩ quan, binh sĩ dự bị",
      "noi_dung": "1. Đối với hạ sĩ quan, binh sĩ dự bị hạng một:\n2. Việc huấn luyện đối với binh sĩ dự bị hạng hai do Chính phủ quy định."
    },
    {
      "chuong": "CHƯƠNG IIIPHỤC VỤ CỦA HẠ SĨ QUAN, BINH SĨ TẠI NGŨVÀ HẠ SĨ QUAN, BINH SĨ DỰ BỊ",
      "dieu": "Điều 28. Kiểm tra sức khoẻ đối với hạ sĩ quan, binh sĩ dự bị",
      "noi_dung": "1. Hạ sĩ quan, binh sĩ dự bị đã biên chế vào đơn vị dự bị động viên trước khi tập trung huấn luyện, diễn tập được kiểm tra sức khỏe.\n2. Ủy ban nhân dân cấp huyện chỉ đạo phòng y tế phối hợp với cơ quan liên quan tổ chức kiểm tra sức khoẻ đối với hạ sĩ quan, binh sĩ dự bị."
    },
    {
      "chuong": "CHƯƠNG IIIPHỤC VỤ CỦA HẠ SĨ QUAN, BINH SĨ TẠI NGŨVÀ HẠ SĨ QUAN, BINH SĨ DỰ BỊ",
      "dieu": "Điều 29. Giải ngạch dự bịHạ sĩ quan, binh sĩ dự bị hết độ tuổi hoặc không còn đủ sức khoẻ phục vụ trong ngạch dự bị thì được giải ngạch theo quyết định của Chỉ huy trưởng Ban Chỉ huy quân sự cấp huyện.",
      "noi_dung": "Hạ sĩ quan, binh sĩ dự bị hết độ tuổi hoặc không còn đủ sức khoẻ phục vụ trong ngạch dự bị thì được giải ngạch theo quyết định của Chỉ huy trưởng Ban Chỉ huy quân sự cấp huyện."
    },
    {
      "chuong": "CHƯƠNG IVNHẬP NGŨ VÀ XUẤT NGŨ TRONG THỜI BÌNH",
      "dieu": "Điều 30. Độ tuổi gọi nhập ngũCông dân đủ 18 tuổi được gọi nhập ngũ; độ tuổi gọi nhập ngũ từ đủ 18 tuổi đến hết 25 tuổi; công dân được đào tạo trình độ cao đẳng, đại học đã được tạm hoãn gọi nhập ngũ thì độ tuổi gọi nhập ngũ đến hết 27 tuổi.",
      "noi_dung": "Công dân đủ 18 tuổi được gọi nhập ngũ; độ tuổi gọi nhập ngũ từ đủ 18 tuổi đến hết 25 tuổi; công dân được đào tạo trình độ cao đẳng, đại học đã được tạm hoãn gọi nhập ngũ thì độ tuổi gọi nhập ngũ đến hết 27 tuổi."
    },
    {
      "chuong": "CHƯƠNG IVNHẬP NGŨ VÀ XUẤT NGŨ TRONG THỜI BÌNH",
      "dieu": "Điều 31. Tiêu chuẩn công dân được gọi nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân",
      "noi_dung": "1. Công dân được gọi nhập ngũ khi có đủ các tiêu chuẩn sau đây:\n2. Tiêu chuẩn công dân được gọi thực hiện nghĩa vụ tham gia Công an nhân dân theo quy định tại Điều 7 của Luật Công an nhân dân."
    },
    {
      "chuong": "CHƯƠNG IVNHẬP NGŨ VÀ XUẤT NGŨ TRONG THỜI BÌNH",
      "dieu": "Điều 32. Công nhận binh sĩ tại ngũCông dân đến 17 tuổi, có nguyện vọng phục vụ lâu dài trong Quân đội nhân dân, có đủ tiêu chuẩn theo quy định của pháp luật, đang học tập tại nhà trường quân đội thì được công nhận là binh sĩ tại ngũ.",
      "noi_dung": "Công dân đến 17 tuổi, có nguyện vọng phục vụ lâu dài trong Quân đội nhân dân, có đủ tiêu chuẩn theo quy định của pháp luật, đang học tập tại nhà trường quân đội thì được công nhận là binh sĩ tại ngũ."
    },
    {
      "chuong": "CHƯƠNG IVNHẬP NGŨ VÀ XUẤT NGŨ TRONG THỜI BÌNH",
      "dieu": "Điều 33. Số lần, thời điểm gọi công dân nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân trong nămHằng năm, gọi công dân nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân một lần vào tháng hai hoặc tháng ba; trường hợp cần thiết vì lý do quốc phòng, an ninh thì được gọi công dân nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân lần thứ hai. Đối với địa phương có thảm họa hoặc dịch bệnh nguy hiểm thì được điều chỉnh thời gian gọi nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân.",
      "noi_dung": "Hằng năm, gọi công dân nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân một lần vào tháng hai hoặc tháng ba; trường hợp cần thiết vì lý do quốc phòng, an ninh thì được gọi công dân nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân lần thứ hai. Đối với địa phương có thảm họa hoặc dịch bệnh nguy hiểm thì được điều chỉnh thời gian gọi nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân."
    },
    {
      "chuong": "CHƯƠNG IVNHẬP NGŨ VÀ XUẤT NGŨ TRONG THỜI BÌNH",
      "dieu": "Điều 34. Thẩm quyền quyết định việc gọi công dân nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân",
      "noi_dung": "1. Thủ tướng Chính phủ quyết định thời gian, số lượng gọi công dân nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân đối với tỉnh, thành phố trực thuộc trung ương (sau đây gọi chung là cấp tỉnh); quyết định gọi công dân nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân lần thứ hai; quyết định điều chỉnh số lượng, thời gian gọi công dân nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân đối với cấp tỉnh theo quy định tạiĐiều 33 của Luật này.\n2. Căn cứ vào quyết định của Thủ tướng Chính phủ, Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an quyết định số lượng gọi công dân nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân cho đơn vị thuộc quyền ở từng địa phương cấp tỉnh.\n3. Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định giao số lượng gọi công dân nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân cho địa phương cấp huyện.\n4. Chỉ huy trưởng cơ quan quân sự cấp tỉnh, cấp huyện, Giám đốc Công an cấp tỉnh, Trưởng Công an cấp huyện có trách nhiệm tham mưu cho Chủ tịch Ủy ban nhân dân cùng cấp trong việc giao số lượng gọi công dân nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân cho địa phương cấp huyện, cấp xã và cơ quan, tổ chức trên địa bàn; chỉ đạo tuyển chọn công dân nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân.\n5. Chủ tịch Ủy ban nhân dân cấp huyện quyết định giao số lượng gọi công dân nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân cho địa phương cấp xã và cơ quan, tổ chức trên địa bàn; quyết định danh sách công dân gọi nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân theo đề nghị của Hội đồng nghĩa vụ quân sự cùng cấp.\n6. Chỉ huy trưởng Ban Chỉ huy quân sự cấp huyện ra lệnh gọi từng công dân nhập ngũ; Trưởng Công an cấp huyện ra lệnh gọi từng công dân thực hiện nghĩa vụ tham gia Công an nhân dân. Lệnh gọi nhập ngũ, gọi thực hiện nghĩa vụ tham gia Công an nhân dân phải được giao cho công dân trước thời gian ghi trong lệnh 15 ngày."
    },
    {
      "chuong": "CHƯƠNG IVNHẬP NGŨ VÀ XUẤT NGŨ TRONG THỜI BÌNH",
      "dieu": "Điều 35. Trách nhiệm của cơ quan, tổ chức, cá nhân trong tuyển chọn, gọi công dân nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân",
      "noi_dung": "1. Ủy ban nhân dân các cấp, cơ quan, tổ chức có trách nhiệm thực hiện tuyển chọn, gọi công dân nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân bảo đảm dân chủ, công bằng, công khai, đủ số lượng, đúng đối tượng, tiêu chuẩn, thời gian theo quy định của pháp luật; bảo đảm cho công dân được gọi nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân có mặt đúng thời gian, địa điểm.\n2. Ủy ban nhân dân cấp huyện có trách nhiệm tổ chức giao công dân được gọi nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân cho các đơn vị nhận quân và tổ chức lễ giao nhận quân theo đúng quy định.\n3. Ủy ban nhân dân cấp xã, cơ quan, tổ chức có trách nhiệm công khai số lượng, đối tượng, tiêu chuẩn gọi nhập ngũ; danh sách công dân đủ điều kiện nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân; danh sách công dân được gọi nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân; danh sách tạm hoãn gọi nhập ngũ, miễn gọi nhập ngũ tại trụ sở Ủy ban nhân dân cấp xã, cơ quan, tổ chức.\n4. Đơn vị nhận quân có trách nhiệm phối hợp với Ủy ban nhân dân các cấp thực hiện việc tuyển chọn, gọi công dân nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân.\n5. Công dân được gọi nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân phải có mặt đúng thời gian và địa điểm ghi trong lệnh; trường hợp có lý do chính đáng mà không thể đến đúng thời gian, địa điểm thì phải có xác nhận của Ủy ban nhân dân cấp xã nơi cư trú hoặc cơ quan, tổ chức nơi làm việc, học tập và báo cáo Chỉ huy trưởng Ban Chỉ huy quân sự, Trưởng Công an cấp huyện."
    },
    {
      "chuong": "CHƯƠNG IVNHẬP NGŨ VÀ XUẤT NGŨ TRONG THỜI BÌNH",
      "dieu": "Điều 36. Hội đồng nghĩa vụ quân sự",
      "noi_dung": "1. Ủy ban nhân dân các cấp thành lập Hội đồng nghĩa vụ quân sự để giúp Ủy ban nhân dân cùng cấp thực hiện pháp luật về nghĩa vụ quân sự.\n2. Thành phần của Hội đồng nghĩa vụ quân sự các cấp:\n3. Hội đồng nghĩa vụ quân sự làm việc theo nguyên tắc tập thể; chịu trách nhiệm trước Ủy ban nhân dân cùng cấp về việc thực hiện nghĩa vụ quân sự tại địa phương; nghị quyết của Hội đồng phải được quá nửa tổng số thành viên biểu quyết tán thành."
    },
    {
      "chuong": "CHƯƠNG IVNHẬP NGŨ VÀ XUẤT NGŨ TRONG THỜI BÌNH",
      "dieu": "Điều 37. Nhiệm vụ của Hội đồng nghĩa vụ quân sự cấp tỉnh",
      "noi_dung": "1. Giúp Ủy ban nhân dân cấp tỉnh chỉ đạo kiểm tra, đôn đốc cơ quan, tổ chức thực hiện việc đăng ký nghĩa vụ quân sự và quản lý công dân trong độ tuổi thực hiện nghĩa vụ quân sự; chuẩn bị cho công dân phục vụ tại ngũ, kế hoạch tuyển chọn gọi công dân nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân; huấn luyện hạ sĩ quan, binh sĩ dự bị và thực hiện các chế độ, chính sách đối với hạ sĩ quan, binh sĩ trên địa bàn; chỉ đạo, hướng dẫn hoạt động của Hội đồng nghĩa vụ quân sự cấp huyện.\n2. Giúp Chủ tịch Ủy ban nhân dân cấp tỉnh xem xét và giải quyết khiếu nại, tố cáo của công dân trong việc thực hiện pháp luật về nghĩa vụ quân sự."
    },
    {
      "chuong": "CHƯƠNG IVNHẬP NGŨ VÀ XUẤT NGŨ TRONG THỜI BÌNH",
      "dieu": "Điều 38. Nhiệm vụ của Hội đồng nghĩa vụ quân sự cấp huyện",
      "noi_dung": "1. Giúp Ủy ban nhân dân cấp huyện thực hiện nhiệm vụ tuyển chọn công dân nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân; chỉ đạo Ủy ban nhân dân cấp xã tổ chức thực hiện quy định của pháp luật về nghĩa vụ quân sự và chỉ đạo, hướng dẫn hoạt động của Hội đồng nghĩa vụ quân sự cấp xã.\n2. Báo cáo Ủy ban nhân dân cấp huyện quyết định công dân được gọi nhập ngũ, tạm hoãn gọi nhập ngũ và miễn gọi nhập ngũ, miễn thực hiện nghĩa vụ quân sự và thực hiện nghĩa vụ tham gia Công an nhân dân.\n3. Giúp Ủy ban nhân dân cấp huyện tổ chức bàn giao công dân được gọi nhập ngũ, thực hiện nghĩa vụ tham gia Công an nhân dân cho các đơn vị quân đội, cảnh sát biển và công an; tổ chức tiếp nhận hạ sĩ quan, binh sĩ xuất ngũ.\n4. Giúp Ủy ban nhân dân cấp huyện kiểm tra, hướng dẫn cơ quan, tổ chức liên quan trong việc thực hiện chính sách hậu phương quân đội và quản lý công dân trong diện thực hiện nghĩa vụ quân sự ở địa phương.\n5. Giúp Chủ tịch Ủy ban nhân dân cấp huyện xem xét, giải quyết khiếu nại, tố cáo trong việc thực hiện pháp luật về nghĩa vụ quân sự."
    },
    {
      "chuong": "CHƯƠNG IVNHẬP NGŨ VÀ XUẤT NGŨ TRONG THỜI BÌNH",
      "dieu": "Điều 39. Nhiệm vụ của Hội đồng nghĩa vụ quân sự cấp xã",
      "noi_dung": "1. Giúp Ủy ban nhân dân cấp xã tổ chức tuyên truyền, phổ biến pháp luật về nghĩa vụ quân sự; tổ chức cho công dân đăng ký nghĩa vụ quân sự và khám sức khỏe.\n2. Báo cáo Ủy ban nhân dân cấp xã và Hội đồng nghĩa vụ quân sự cấp huyện danh sách công dân được gọi nhập ngũ, tạm hoãn gọi nhập ngũ, miễn gọi nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân.\n3. Tổ chức cho công dân thực hiện lệnh gọi nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân; lệnh gọi tập trung huấn luyện, diễn tập, lệnh kiểm tra sẵn sàng động viên, sẵn sàng chiến đấu.\n4. Giúp Ủy ban nhân dân cấp xã kiểm tra, hướng dẫn cơ quan, tổ chức liên quan trong việc thực hiện chính sách hậu phương quân đội và quản lý công dân trong diện thực hiện nghĩa vụ quân sự ở địa phương.\n5. Giúp Chủ tịch Ủy ban nhân dân cấp xã xem xét, giải quyết khiếu nại, tố cáo trong việc thực hiện pháp luật về nghĩa vụ quân sự."
    },
    {
      "chuong": "CHƯƠNG IVNHẬP NGŨ VÀ XUẤT NGŨ TRONG THỜI BÌNH",
      "dieu": "Điều 40. Khám sức khỏe cho công dân gọi nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân",
      "noi_dung": "1. Chủ tịch Ủy ban nhân dân cấp huyện quyết định thành lập Hội đồng khám sức khỏe theo đề nghị của phòng y tế cùng cấp.\n2. Chỉ huy trưởng Ban Chỉ huy quân sự cấp huyện ra lệnh gọi khám sức khỏe cho công dân trong diện gọi nhập ngũ; Trưởng Công an cấp huyện ra lệnh gọi khám sức khỏe cho công dân trong diện gọi thực hiện nghĩa vụ tham gia Công an nhân dân. Lệnh gọi khám sức khỏe phải được giao cho công dân trước thời điểm khám sức khỏe 15 ngày.\n3. Hội đồng khám sức khỏe cấp huyện tổ chức khám sức khỏe cho công dân trong diện gọi nhập ngũ và gọi thực hiện nghĩa vụ tham gia Công an nhân dân; trường hợp cần thiết, quyết định việc xét nghiệm cận lâm sàng, bao gồm xét nghiệm phát hiện ma túy, HIV; bảo đảm chính xác và chịu trách nhiệm về kết quả khám sức khỏe nghĩa vụ quân sự.\n4. Thời gian khám sức khoẻ từ ngày 01 tháng 11 đến hết ngày 31 tháng 12 hằng năm. Thời gian khám sức khỏe gọi công dân nhập ngũ và thực hiện nghĩa vụ tham gia Công an nhân dân lần thứ hai theo quy định tạiĐiều 33 của Luật nàydo Thủ tướng Chính phủ quyết định.\n5. Kết quả phân loại sức khỏe phải được niêm yết công khai tại trụ sở Ủy ban nhân dân cấp xã, cơ quan, tổ chức trong thời hạn 20 ngày."
    },
    {
      "chuong": "CHƯƠNG IVNHẬP NGŨ VÀ XUẤT NGŨ TRONG THỜI BÌNH",
      "dieu": "Điều 41. Tạm hoãn gọi nhập ngũ và miễn gọi nhập ngũ",
      "noi_dung": "1. Tạm hoãn gọi nhập ngũ đối với những công dân sau đây:\n2. Miễn gọi nhập ngũ đối với những công dân sau đây:\n3. Công dân thuộc diện tạm hoãn gọi nhập ngũ quy định tại khoản 1 Điều này, nếu không còn lý do tạm hoãn thì được gọi nhập ngũ.Công dân thuộc diện được tạm hoãn gọi nhập ngũ hoặc được miễn gọi nhập ngũ quy định tại khoản 1 và khoản 2 Điều này, nếu tình nguyện thì được xem xét tuyển chọn và gọi nhập ngũ.\n4. Danh sách công dân thuộc diện được tạm hoãn gọi nhập ngũ, được miễn gọi nhập ngũ phải được niêm yết công khai tại trụ sở Ủy ban nhân dân cấp xã, cơ quan, tổ chức trong thời hạn 20 ngày."
    },
    {
      "chuong": "CHƯƠNG IVNHẬP NGŨ VÀ XUẤT NGŨ TRONG THỜI BÌNH",
      "dieu": "Điều 42. Thẩm quyền quyết định tạm hoãn gọi nhập ngũ, miễn gọi nhập ngũ và công nhận hoàn thành nghĩa vụ quân sự tại ngũ",
      "noi_dung": "1. Chủ tịch Ủy ban nhân dân cấp huyện quyết định tạm hoãn gọi nhập ngũ và miễn gọi nhập ngũ đối với công dân quy định tạiĐiều 41 của Luật này.\n2. Chỉ huy trưởng Ban chỉ huy quân sự cấp huyện quyết định công nhận hoàn thành nghĩa vụ quân sự tại ngũ đối với công dân quy định tạikhoản 4 Điều 4 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IVNHẬP NGŨ VÀ XUẤT NGŨ TRONG THỜI BÌNH",
      "dieu": "Điều 43. Điều kiện xuất ngũ",
      "noi_dung": "1. Hạ sĩ quan, binh sĩ đã hết thời hạn phục vụ tại ngũ quy định tạikhoản 1 và khoản 2 Điều 21 của Luật nàythì được xuất ngũ.\n2. Hạ sĩ quan, binh sĩ tại ngũ có thể được xuất ngũ trước thời hạn khi được Hội đồng giám định y khoa quân sự kết luận không đủ sức khỏe để tiếp tục phục vụ tại ngũ hoặc các trường hợp quy định tạiđiểm b và điểm c khoản 1;các điểm a, b và c khoản 2 Điều 41 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IVNHẬP NGŨ VÀ XUẤT NGŨ TRONG THỜI BÌNH",
      "dieu": "Điều 44. Thẩm quyền, trách nhiệm giải quyết xuất ngũ",
      "noi_dung": "1. Bộ trưởng Bộ Quốc phòng quyết định xuất ngũ hằng năm đối với hạ sĩ quan, binh sĩ phục vụ tại ngũ.\n2. Chỉ huy đơn vị từ cấp trung đoàn và tương đương trở lên quyết định xuất ngũ đối với từng hạ sĩ quan, binh sĩ thuộc quyền; tổ chức lễ tiễn hạ sĩ quan, binh sĩ hoàn thành nghĩa vụ phục vụ tại ngũ và bàn giao cho Ủy ban nhân dân cấp huyện đã giao quân.\n3. Thời gian xuất ngũ phải được thông báo trước 30 ngày cho hạ sĩ quan, binh sĩ và Ủy ban nhân dân cấp huyện nơi giao quân hoặc cơ quan, tổ chức nơi làm việc, học tập trước khi nhập ngũ.\n4. Ủy ban nhân dân cấp huyện, cấp xã và cơ quan, tổ chức phải tổ chức tiếp nhận hạ sĩ quan, binh sĩ xuất ngũ."
    },
    {
      "chuong": "CHƯƠNG IVNHẬP NGŨ VÀ XUẤT NGŨ TRONG THỜI BÌNH",
      "dieu": "Điều 45. Trách nhiệm của hạ sĩ quan, binh sĩ xuất ngũHạ sĩ quan, binh sĩ xuất ngũ; hạ sĩ quan, chiến sĩ hoàn thành thực hiện nghĩa vụ tham gia Công an nhân dân khi về nơi cư trú hoặc nơi làm việc, học tập trong thời hạn 15 ngày làm việc phải đến cơ quan đăng ký nghĩa vụ quân sự để đăng ký phục vụ trong ngạch dự bị.",
      "noi_dung": "Hạ sĩ quan, binh sĩ xuất ngũ; hạ sĩ quan, chiến sĩ hoàn thành thực hiện nghĩa vụ tham gia Công an nhân dân khi về nơi cư trú hoặc nơi làm việc, học tập trong thời hạn 15 ngày làm việc phải đến cơ quan đăng ký nghĩa vụ quân sự để đăng ký phục vụ trong ngạch dự bị."
    },
    {
      "chuong": "CHƯƠNG VNHẬP NGŨ THEO LỆNH ĐỘNG VIÊN, XUẤT NGŨ KHI BÃI BỎTÌNH TRẠNG CHIẾN TRANH HOẶC TÌNH TRẠNG KHẨN CẤPVỀ QUỐC PHÒNG",
      "dieu": "Điều 46. Gọi nhập ngũ khi có lệnh động viênKhi có lệnh tổng động viên hoặc động viên cục bộ, việc gọi nhập ngũ thực hiện theo quyết định của Thủ tướng Chính phủ và lệnh của Bộ trưởng Bộ Quốc phòng.",
      "noi_dung": "Khi có lệnh tổng động viên hoặc động viên cục bộ, việc gọi nhập ngũ thực hiện theo quyết định của Thủ tướng Chính phủ và lệnh của Bộ trưởng Bộ Quốc phòng."
    },
    {
      "chuong": "CHƯƠNG VNHẬP NGŨ THEO LỆNH ĐỘNG VIÊN, XUẤT NGŨ KHI BÃI BỎTÌNH TRẠNG CHIẾN TRANH HOẶC TÌNH TRẠNG KHẨN CẤPVỀ QUỐC PHÒNG",
      "dieu": "Điều 47. Trách nhiệm của cơ quan, tổ chức, cá nhân trong thực hiện lệnh động viên",
      "noi_dung": "1. Khi có lệnh tổng động viên hoặc động viên cục bộ, Bộ trưởng Bộ Quốc phòng lệnh đình chỉ việc xuất ngũ, nghỉ phép đối với hạ sĩ quan, binh sĩ; hạ sĩ quan, binh sĩ đang nghỉ phép phải trở về đơn vị.\n2. Chỉ huy trưởng Ban Chỉ huy quân sự cấp huyện ra lệnh gọi từng công dân nhập ngũ theo quyết định của Chủ tịch Ủy ban nhân dân cùng cấp.\n3. Công dân được gọi nhập ngũ phải có mặt đúng thời gian và địa điểm ghi trong lệnh gọi nhập ngũ.\n4. Ủy ban nhân dân cấp xã, cơ quan, tổ chức có trách nhiệm tổ chức để công dân chấp hành nghiêm lệnh gọi nhập ngũ."
    },
    {
      "chuong": "CHƯƠNG VNHẬP NGŨ THEO LỆNH ĐỘNG VIÊN, XUẤT NGŨ KHI BÃI BỎTÌNH TRẠNG CHIẾN TRANH HOẶC TÌNH TRẠNG KHẨN CẤPVỀ QUỐC PHÒNG",
      "dieu": "Điều 48. Xuất ngũ khi có lệnh bãi bỏ tình trạng chiến tranh hoặc tình trạng khẩn cấp về quốc phòng",
      "noi_dung": "1. Khi có lệnh bãi bỏ lệnh tổng động viên hoặc động viên cục bộ, Thủ tướng Chính phủ quyết định việc xuất ngũ đối với hạ sĩ quan, binh sĩ.\n2. Thẩm quyền, trách nhiệm giải quyết cụ thể việc xuất ngũ đối với hạ sĩ quan, binh sĩ được thực hiện theo quy định tạiĐiều 44 của Luật này."
    },
    {
      "chuong": "CHƯƠNG VICHẾ ĐỘ, CHÍNH SÁCH VÀ NGÂN SÁCH BẢO ĐẢMTRONG VIỆC THỰC HIỆN NGHĨA VỤ QUÂN SỰ",
      "dieu": "Điều 49. Chế độ chính sách của công dân trong thời gian đăng ký nghĩa vụ quân sự, khám, kiểm tra sức khoẻ",
      "noi_dung": "1. Công dân đang làm việc tại cơ quan, tổ chức trong thời gian thực hiện đăng ký nghĩa vụ quân sự, khám, kiểm tra sức khỏe nghĩa vụ quân sự thì được trả nguyên lương, tiền tàu xe và các khoản phụ cấp hiện hưởng.\n2. Công dân đến đăng ký nghĩa vụ quân sự, khám, kiểm tra sức khỏe được bảo đảm chế độ ăn, ở trong thời gian thực hiện đăng ký, khám, kiểm tra sức khỏe, tiền tàu xe đi, về.\n3. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "CHƯƠNG VICHẾ ĐỘ, CHÍNH SÁCH VÀ NGÂN SÁCH BẢO ĐẢMTRONG VIỆC THỰC HIỆN NGHĨA VỤ QUÂN SỰ",
      "dieu": "Điều 50. Chế độ, chính sách đối với hạ sĩ quan, binh sĩ phục vụ tại ngũ, xuất ngũ và thân nhân",
      "noi_dung": "1. Đối với hạ sĩ quan, binh sĩ trong thời gian phục vụ tại ngũ:\n2. Đối với thân nhân hạ sĩ quan, binh sĩ tại ngũ:\n3. Đối với hạ sĩ quan, binh sĩ khi xuất ngũ:\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "CHƯƠNG VICHẾ ĐỘ, CHÍNH SÁCH VÀ NGÂN SÁCH BẢO ĐẢMTRONG VIỆC THỰC HIỆN NGHĨA VỤ QUÂN SỰ",
      "dieu": "Điều 51. Chế độ, chính sách đối với hạ sĩ quan, binh sĩ dự bịHạ sĩ quan, binh sĩ dự bị trong thời gian tập trung huấn luyện, diễn tập, kiểm tra sẵn sàng động viên, sẵn sàng chiến đấu thì bản thân và gia đình được hưởng chế độ chính sách theo quy định của Chính phủ.Trường hợp bị thương, bị bệnh hoặc từ trần trong khi làm nhiệm vụ thì bản thân và gia đình được hưởng chế độ ưu đãi theo quy định của pháp luật.",
      "noi_dung": "Hạ sĩ quan, binh sĩ dự bị trong thời gian tập trung huấn luyện, diễn tập, kiểm tra sẵn sàng động viên, sẵn sàng chiến đấu thì bản thân và gia đình được hưởng chế độ chính sách theo quy định của Chính phủ.\nTrường hợp bị thương, bị bệnh hoặc từ trần trong khi làm nhiệm vụ thì bản thân và gia đình được hưởng chế độ ưu đãi theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VICHẾ ĐỘ, CHÍNH SÁCH VÀ NGÂN SÁCH BẢO ĐẢMTRONG VIỆC THỰC HIỆN NGHĨA VỤ QUÂN SỰ",
      "dieu": "Điều 52. Trách nhiệm của cơ quan, tổ chức trong thực hiện chế độ, chính sách đối với gia đình hạ sĩ quan, binh sĩỦy ban nhân dân các cấp, cơ quan, tổ chức trong phạm vi chức năng, quyền hạn có trách nhiệm thực hiện chế độ, chính sách đối với gia đình hạ sĩ quan, binh sĩ tại ngũ và hạ sĩ quan, binh sĩ dự bị.",
      "noi_dung": "Ủy ban nhân dân các cấp, cơ quan, tổ chức trong phạm vi chức năng, quyền hạn có trách nhiệm thực hiện chế độ, chính sách đối với gia đình hạ sĩ quan, binh sĩ tại ngũ và hạ sĩ quan, binh sĩ dự bị."
    },
    {
      "chuong": "CHƯƠNG VICHẾ ĐỘ, CHÍNH SÁCH VÀ NGÂN SÁCH BẢO ĐẢMTRONG VIỆC THỰC HIỆN NGHĨA VỤ QUÂN SỰ",
      "dieu": "Điều 53. Ngân sách bảo đảm cho việc thực hiện nghĩa vụ quân sự",
      "noi_dung": "1. Ngân sách trung ương bảo đảm kinh phí cho việc thực hiện nghĩa vụ quân sự của bộ, cơ quan trung ương.\n2. Ngân sách địa phương bảo đảm kinh phí cho việc thực hiện nghĩa vụ quân sự của cơ quan, tổ chức, đơn vị của địa phương.\n3. Kinh phí cho việc thực hiện nghĩa vụ quân sự của doanh nghiệp, tổ chức khác do doanh nghiệp, tổ chức đó tự bảo đảm.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "CHƯƠNG VIINHIỆM VỤ, QUYỀN HẠN CỦA CƠ QUAN, TỔ CHỨC",
      "dieu": "Điều 54. Cơ quan quản lý nhà nước về nghĩa vụ quân sự",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về nghĩa vụ quân sự trong phạm vi cả nước.\n2. Bộ Quốc phòng chịu trách nhiệm giúp Chính phủ thực hiện quản lý nhà nước về nghĩa vụ quân sự.\n3. Các bộ, cơ quan ngang bộ phối hợp với Bộ Quốc phòng thực hiện quản lý nhà nước về nghĩa vụ quân sự theo thẩm quyền."
    },
    {
      "chuong": "CHƯƠNG VIINHIỆM VỤ, QUYỀN HẠN CỦA CƠ QUAN, TỔ CHỨC",
      "dieu": "Điều 55. Nhiệm vụ, quyền hạn của Bộ Quốc phòng",
      "noi_dung": "1. Ban hành hoặc trình cấp có thẩm quyền ban hành văn bản quy phạm pháp luật về nghĩa vụ quân sự.\n2. Tổ chức thực hiện các văn bản quy phạm pháp luật về thực hiện nghĩa vụ quân sự.\n3. Phối hợp tuyên truyền, phổ biến, giáo dục pháp luật về nghĩa vụ quân sự.\n4. Kiểm tra, thanh tra, khen thưởng, xử lý vi phạm; giải quyết khiếu nại, tố cáo về nghĩa vụ quân sự theo quy định của pháp luật.\n5. Tổng kết công tác thi hành pháp luật về nghĩa vụ quân sự."
    },
    {
      "chuong": "CHƯƠNG VIINHIỆM VỤ, QUYỀN HẠN CỦA CƠ QUAN, TỔ CHỨC",
      "dieu": "Điều 56. Nhiệm vụ, quyền hạn của các bộ, cơ quan ngang bộ",
      "noi_dung": "1. Bộ Công an chỉ đạo Công an các địa phương phối hợp với cơ quan quân sự cùng cấp tổ chức thực hiện pháp luật về nghĩa vụ quân sự.\n2. Bộ Y tế chỉ đạo cơ quan y tế địa phương phối hợp với cơ quan quân sự cùng cấp tổ chức khám sức khỏe nghĩa vụ quân sự; chủ trì phối hợp với Bộ Quốc phòng để quy định về tiêu chuẩn sức khỏe thực hiện nghĩa vụ quân sự.\n3. Bộ Giáo dục và Đào tạo chủ trì phối hợp với Bộ Quốc phòng để chỉ đạo, hướng dẫn các cơ sở giáo dục thực hiện pháp luật về nghĩa vụ quân sự và thực hiện đào tạo cán bộ, nhân viên chuyên môn kỹ thuật cho quân đội theo quyết định của Thủ tướng Chính phủ.\n4. Bộ Lao động - Thương binh và Xã hội tổ chức thực hiện chính sách hậu phương quân đội đối với gia đình hạ sĩ quan, binh sĩ; chính sách dạy nghề, việc làm đối với hạ sĩ quan, binh sĩ xuất ngũ; chỉ đạo, hướng dẫn cơ sở giáo dục nghề nghiệp thuộc quyền quản lý thực hiện đào tạo cán bộ, nhân viên chuyên môn kỹ thuật cho quân đội theo quyết định của Thủ tướng Chính phủ.\n5. Bộ Thông tin và Truyền thông chỉ đạo các cơ quan thông tin đại chúng tổ chức tuyên truyền, phổ biến, giáo dục pháp luật về nghĩa vụ quân sự theo quy định của pháp luật.\n6. Bộ, cơ quan ngang bộ và cơ quan, tổ chức trong phạm vi nhiệm vụ, quyền hạn có trách nhiệm phối hợp với Bộ Quốc phòng thực hiện quy định của pháp luật về nghĩa vụ quân sự."
    },
    {
      "chuong": "CHƯƠNG VIINHIỆM VỤ, QUYỀN HẠN CỦA CƠ QUAN, TỔ CHỨC",
      "dieu": "Điều 57. Trách nhiệm của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trậnMặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận trong phạm vi nhiệm vụ, quyền hạn có trách nhiệm giám sát việc thực hiện pháp luật về nghĩa vụ quân sự của cơ quan, tổ chức, cá nhân.",
      "noi_dung": "Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận trong phạm vi nhiệm vụ, quyền hạn có trách nhiệm giám sát việc thực hiện pháp luật về nghĩa vụ quân sự của cơ quan, tổ chức, cá nhân."
    },
    {
      "chuong": "CHƯƠNG VIINHIỆM VỤ, QUYỀN HẠN CỦA CƠ QUAN, TỔ CHỨC",
      "dieu": "Điều 58. Nhiệm vụ, quyền hạn của Ủy ban nhân dân các cấp",
      "noi_dung": "1. Chỉ đạo và tổ chức thực hiện pháp luật về nghĩa vụ quân sự tại địa phương.\n2. Tổ chức việc đăng ký, quản lý công dân trong độ tuổi thực hiện nghĩa vụ quân sự.\n3. Chịu trách nhiệm về số lượng, chất lượng công dân nhập ngũ, thực hiện nghĩa vụ tham gia Công an nhân dân và công dân phục vụ trong ngạch dự bị của Quân đội nhân dân.\n4. Trong phạm vi nhiệm vụ, quyền hạn của mình, kiểm tra cơ quan, tổ chức, cá nhân thực hiện pháp luật về nghĩa vụ quân sự tại địa phương."
    },
    {
      "chuong": "CHƯƠNG VIIIXỬ LÝ VI PHẠM",
      "dieu": "Điều 59. Xử lý vi phạm",
      "noi_dung": "1. Tổ chức, cá nhân có hành vi trốn tránh, chống đối, cản trở việc thực hiện nghĩa vụ quân sự thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt hành chính hoặc bị truy cứu trách nhiệm hình sự.\n2. Hạ sĩ quan, binh sĩ tại ngũ, hạ sĩ quan, binh sĩ dự bị trong thời gian tập trung huấn luyện, diễn tập, kiểm tra sẵn sàng động viên, sẵn sàng chiến đấu mà vi phạm kỷ luật, vi phạm pháp luật thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt hành chính hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "CHƯƠNG VIIIXỬ LÝ VI PHẠM",
      "dieu": "Điều 60. Hình thức kỷ luật đối với hạ sĩ quan, binh sĩ",
      "noi_dung": "1. Hình thức kỷ luật đối với hạ sĩ quan, binh sĩ:\n2. Bộ trưởng Bộ Quốc phòng quy định việc áp dụng các hình thức kỷ luật, thời hạn, trình tự và thẩm quyền xử lý kỷ luật đối với hạ sĩ quan, binh sĩ."
    },
    {
      "chuong": "CHƯƠNG IXĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 61. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2016.\n2. Luật nghĩa vụ quân sự ngày 30 tháng 12 năm 1981; Luật sửa đổi, bổ sung một số điều của Luật nghĩa vụ quân sự ngày 21 tháng 12 năm 1990; Luật sửa đổi, bổ sung một số điều của Luật nghĩa vụ quân sự ngày 22 tháng 6 năm 1994 và Luật sửa đổi, bổ sung một số điều của Luật nghĩa vụ quân sự số 43/2005/QH11 ngày 14 tháng 6 năm 2005 hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành."
    },
    {
      "chuong": "CHƯƠNG IXĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 62. Quy định chi tiết​Chính phủ, các bộ quy định chi tiết thi hành các điều, khoản được giao trong Luật.",
      "noi_dung": "​Chính phủ, các bộ quy định chi tiết thi hành các điều, khoản được giao trong Luật."
    }
  ]
}