{
  "law_id": "79-2006-QH11",
  "title": "Luật Đê điều 2006, số 79/2006/QH11",
  "date": "2006-11-29",
  "loai_van_ban": "Không rõ",
  "linh_vuc": "Không rõ",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về quy hoạch phòng, chống lũ của tuyến sông có đê, quy hoạch đê điều, đầu tư xây dựng, tu bổ, nâng cấp và kiên cố hóa đê điều, quản lý, bảo vệ đê, hộ đê và sử dụng đê điều.",
      "noi_dung": "Luật này quy định về quy hoạch phòng, chống lũ của tuyến sông có đê, quy hoạch đê điều, đầu tư xây dựng, tu bổ, nâng cấp và kiên cố hóa đê điều, quản lý, bảo vệ đê, hộ đê và sử dụng đê điều."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với cơ quan, tổ chức, cá nhân trong nước, tổ chức, cá nhân nước ngoài có hoạt động về đê điều, các hoạt động có liên quan đến đê điều trên lãnh thổ Việt Nam.",
      "noi_dung": "Luật này áp dụng đối với cơ quan, tổ chức, cá nhân trong nước, tổ chức, cá nhân nước ngoài có hoạt động về đê điều, các hoạt động có liên quan đến đê điều trên lãnh thổ Việt Nam."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Phân loại và phân cấp đê",
      "noi_dung": "1. Đê được phân loại thành đê sông, đê biển, đê cửa sông, đê bối, đê bao và đê chuyên dùng.\n2. Đê được phân thành cấp đặc biệt, cấp I, cấp II, cấp III, cấp IV và cấp V theo mức độ quan trọng từ cao đến thấp.\n3. Tiêu chí phân cấp đê bao gồm:\n4. Chính phủ quy định cụ thể cấp của từng tuyến đê."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Nguyên tắc hoạt động trong lĩnh vực đê điều",
      "noi_dung": "1. Bảo đảm phát triển bền vững, quốc phòng, an ninh; bảo vệ tính mạng, tài sản của nhân dân, chủ quyền và lợi ích quốc gia; góp phần phát triển kinh tế - xã hội.\n2. Bảo vệ đê điều là trách nhiệm của toàn dân, cơ quan nhà nước, tổ chức, cá nhân.\n3. Tuân thủ quy hoạch phòng, chống lũ, quy hoạch đê điều được phê duyệt; bảo đảm tính hệ thống, thống nhất, đồng bộ, khả năng thoát lũ trên toàn tuyến sông; kết hợp đồng bộ các giải pháp tổng thể về trồng và bảo vệ rừng đầu nguồn, xây dựng hồ chứa nước ở thượng lưu, thanh thải vật cản, nạo vét lòng sông, làm thông thoáng dòng chảy, phân lũ, làm chậm lũ.\n4. Phòng, chống lũ hiệu quả, kết hợp với phát triển giao thông, bảo vệ cảnh quan môi trường, bảo tồn di tích lịch sử - văn hóa của dân tộc, phát triển du lịch, nuôi trồng thủy sản."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Chính sách của Nhà nước trong lĩnh vực đê điều",
      "noi_dung": "1. Đầu tư cho đê điều và ưu tiên đầu tư các tuyến đê xung yếu, các tuyến đê kết hợp quốc phòng, an ninh.\n2. Khuyến khích và tạo điều kiện cho tổ chức, cá nhân trong nước và tổ chức, cá nhân nước ngoài đầu tư nghiên cứu, ứng dụng khoa học và công nghệ tiên tiến kết hợp với các biện pháp truyền thống vào việc xây dựng, tu bổ, nâng cấp, kiên cố hóa, bảo vệ đê điều và hướng tới các giải pháp chủ động trong công tác quy hoạch phòng, chống lũ.\n3. Khuyến khích tổ chức, cá nhân đầu tư xây dựng, tu bổ, nâng cấp, kiên cố hóa và bảo vệ đê điều kết hợp phát triển kinh tế - xã hội; bảo vệ lợi ích hợp pháp của tổ chức, cá nhân tham gia đầu tư vào lĩnh vực này.\n4. Hỗ trợ khắc phục hậu quả của lũ, lụt, bão, nâng cấp cơ sở hạ tầng cho vùng bị ảnh hưởng của việc phân lũ, làm chậm lũ, vùng dân cư sống chung với lũ; dành một khoản kinh phí cho việc xử lý đột xuất sự cố đê điều trước, trong và sau mỗi đợt mưa, lũ, bão."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Các hành vi bị nghiêm cấm",
      "noi_dung": "1. Phá hoại đê điều.\n2. Nổ, phá gây nguy hại đến thân đê, trừ trường hợp khẩn cấp được người có thẩm quyền quy định tạiĐiều 34 của Luật nàyquyết định nổ, phá nhằm phân lũ, làm chậm lũ để hộ đê.\n3. Vận hành trái quy chuẩn kỹ thuật đối với công trình phân lũ, làm chậm lũ, cống qua đê, công trình tràn sự cố, cửa khẩu qua đê, trạm bơm, âu thuyền trong phạm vi bảo vệ đê điều.\n4. Vận hành hồ chứa nước thượng lưu trái quy chuẩn kỹ thuật gây ảnh hưởng đến đê điều.\n5. Xây dựng công trình, nhà ở trong phạm vi bảo vệ đê điều, trừ công trình phục vụ phòng, chống lũ, lụt, bão, công trình phụ trợ và công trình đặc biệt.\n6. Sử dụng xe cơ giới vượt quá tải trọng cho phép đi trên đê; sử dụng xe cơ giới đi trên đê khi có biển cấm trong trường hợp đê có sự cố hoặc có lũ, lụt, bão, trừ xe kiểm tra đê, xe hộ đê, xe làm nhiệm vụ quốc phòng, an ninh, cứu thương, cứu hỏa.\n7. Đổ chất thải trong phạm vi bảo vệ đê điều, ở bãi sông, lòng sông; để vật liệu trên đê, trừ vật tư dự trữ phòng, chống lũ, lụt, bão.\n8. Chiếm dụng, sử dụng hoặc di chuyển trái phép vật tư dự trữ phòng, chống lũ, lụt, bão.\n9. Phá hoại cây chắn sóng bảo vệ đê, trừ trường hợp khai thác cây chắn sóng quy định tạikhoản 2 Điều 29 của Luật này.\n10. Khai thác đất, đá, cát, sỏi, khoáng sản khác; đào ao, giếng trong phạm vi bảo vệ đê điều và các hoạt động khác gây cản trở dòng chảy và thoát lũ.\n11. Sử dụng sai mục đích ngân sách đầu tư cho xây dựng, tu bổ, nâng cấp, kiên cố hóa và bảo vệ đê điều."
    },
    {
      "chuong": "Chương IIQUY HOẠCH, ĐẦU TƯ XÂY DỰNG,TU BỔ, NÂNG CẤP VÀ KIÊN CỐ HÓA ĐÊ ĐIỀU",
      "dieu": "Điều 8. Nguyên tắc và căn cứ để lập quy hoạch phòng, chống lũ của tuyến sông có đê",
      "noi_dung": "1. Nguyên tắc lập quy hoạch phòng, chống lũ của tuyến sông có đê được quy định như sau:\n2. Căn cứ để lập quy hoạch phòng, chống lũ của tuyến sông có đê gồm có:"
    },
    {
      "chuong": "Chương IIQUY HOẠCH, ĐẦU TƯ XÂY DỰNG,TU BỔ, NÂNG CẤP VÀ KIÊN CỐ HÓA ĐÊ ĐIỀU",
      "dieu": "Điều 9. Nội dung quy hoạch phòng, chống lũ của tuyến sông có đê",
      "noi_dung": "1. Xác định phương hướng, mục tiêu và quy chuẩn kỹ thuật về phòng, chống lũ của hệ thống sông để lập và thực hiện quy hoạch phòng, chống lũ của tuyến sông có đê.\n2. Xác định lũ thiết kế của tuyến sông gồm lưu lượng lũ thiết kế và mực nước lũ thiết kế.\n3. Xác định các giải pháp kỹ thuật của quy hoạch phòng, chống lũ của tuyến sông có đê bao gồm:\n4. Dự kiến tác động đến môi trường của việc thực hiện quy hoạch phòng, chống lũ của tuyến sông có đê và đề xuất biện pháp giảm thiểu ảnh hưởng xấu đến môi trường.\n5. Các giải pháp tổ chức thực hiện quy hoạch phòng, chống lũ của tuyến sông có đê."
    },
    {
      "chuong": "Chương IIQUY HOẠCH, ĐẦU TƯ XÂY DỰNG,TU BỔ, NÂNG CẤP VÀ KIÊN CỐ HÓA ĐÊ ĐIỀU",
      "dieu": "Điều 10. Điều chỉnh quy hoạch phòng, chống lũ của tuyến sông có đê",
      "noi_dung": "1. Quy hoạch phòng, chống lũ của tuyến sông có đê phải được rà soát, bổ sung định kỳ mười năm một lần hoặc khi có sự biến động do thiên tai, có sự thay đổi về quy hoạch tổng thể phát triển kinh tế - xã hội, mục tiêu quốc phòng, an ninh, chiến lược phòng, chống và giảm nhẹ thiên tai.\n2. Điều chỉnh quy hoạch phòng, chống lũ của tuyến sông có đê phải được thực hiện theo quy định tạiĐiều 8 của Luật này."
    },
    {
      "chuong": "Chương IIQUY HOẠCH, ĐẦU TƯ XÂY DỰNG,TU BỔ, NÂNG CẤP VÀ KIÊN CỐ HÓA ĐÊ ĐIỀU",
      "dieu": "Điều 11. Trách nhiệm lập quy hoạch, điều chỉnh quy hoạch phòng, chống lũ của tuyến sông có đê",
      "noi_dung": "1. Bộ Nông nghiệp và Phát triển nông thôn có trách nhiệm lập quy hoạch, điều chỉnh quy hoạch phòng, chống lũ của tuyến sông có đê trong phạm vi cả nước.\n2. Uỷ ban nhân dân cấp tỉnh có trách nhiệm lập quy hoạch, điều chỉnh quy hoạch phòng, chống lũ chi tiết của từng tuyến sông có đê thuộc phạm vi quản lý của địa phương."
    },
    {
      "chuong": "Chương IIQUY HOẠCH, ĐẦU TƯ XÂY DỰNG,TU BỔ, NÂNG CẤP VÀ KIÊN CỐ HÓA ĐÊ ĐIỀU",
      "dieu": "Điều 12. Thẩm quyền phê duyệt quy hoạch, phê duyệt điều chỉnh quy hoạch phòng, chống lũ của tuyến sông có đê",
      "noi_dung": "1. Chính phủ phê duyệt quy hoạch, phê duyệt điều chỉnh quy hoạch phòng, chống lũ của tuyến sông có đê trong phạm vi cả nước do Bộ Nông nghiệp và Phát triển nông thôn trình.\n2. Hội đồng nhân dân cấp tỉnh phê duyệt quy hoạch, phê duyệt điều chỉnh quy hoạch phòng, chống lũ chi tiết từng tuyến sông có đê của địa phương do Ủy ban nhân dân cấp tỉnh trình sau khi có thỏa thuận của Bộ Nông nghiệp và Phát triển nông thôn."
    },
    {
      "chuong": "Chương IIQUY HOẠCH, ĐẦU TƯ XÂY DỰNG,TU BỔ, NÂNG CẤP VÀ KIÊN CỐ HÓA ĐÊ ĐIỀU",
      "dieu": "Điều 13. Công bố và chỉ đạo thực hiện quy hoạch, điều chỉnh quy hoạch phòng, chống lũ của tuyến sông có đê",
      "noi_dung": "1. Trong thời hạn ba mươi ngày, kể từ ngày quy hoạch, điều chỉnh quy hoạch phòng, chống lũ của tuyến sông có đê được cơ quan nhà nước có thẩm quyền phê duyệt, Bộ Nông nghiệp và Phát triển nông thôn công bố công khai quy hoạch, điều chỉnh quy hoạch phòng, chống lũ của tuyến sông có đê trong phạm vi cả nước, Ủy ban nhân dân các cấp công bố công khai quy hoạch, điều chỉnh quy hoạch phòng, chống lũ của tuyến sông có đê trong phạm vi quản lý của địa phương tại trụ sở Ủy ban nhân dân trong suốt kỳ quy hoạch để tổ chức, cá nhân biết và thực hiện.\n2. Căn cứ vào quy hoạch, điều chỉnh quy hoạch phòng, chống lũ của tuyến sông có đê được cơ quan nhà nước có thẩm quyền phê duyệt, bộ, cơ quan ngang bộ có liên quan, Ủy ban nhân dân cấp tỉnh chỉ đạo và phối hợp thực hiện quy hoạch, điều chỉnh quy hoạch phòng, chống lũ của tuyến sông có đê."
    },
    {
      "chuong": "Chương IIQUY HOẠCH, ĐẦU TƯ XÂY DỰNG,TU BỔ, NÂNG CẤP VÀ KIÊN CỐ HÓA ĐÊ ĐIỀU",
      "dieu": "Bổ sungĐiều 14. Nguyên tắc và căn cứ để lập quy hoạch đê điều",
      "noi_dung": "1. Nguyên tắc lập quy hoạch đê điều được quy định như sau:\n2. Căn cứ để lập quy hoạch đê điều bao gồm:"
    },
    {
      "chuong": "Chương IIQUY HOẠCH, ĐẦU TƯ XÂY DỰNG,TU BỔ, NÂNG CẤP VÀ KIÊN CỐ HÓA ĐÊ ĐIỀU",
      "dieu": "Điều 15. Nội dung quy hoạch đê điều",
      "noi_dung": "1. Xác định nhiệm vụ của tuyến đê.\n2. Xác định các thông số kỹ thuật của tuyến đê.\n3. Xác định vị trí tuyến đê; vị trí, quy mô các công trình đầu mối hạ tầng trên tuyến đê.\n4. Xác định diện tích đất dành cho xây dựng, tu bổ, nâng cấp và kiên cố hóa đê điều.\n5. Xác định các giải pháp thực hiện quy hoạch.\n6. Dự kiến những hạng mục ưu tiên thực hiện, nguồn lực thực hiện.\n7. Dự kiến tác động đến môi trường của việc thực hiện quy hoạch và đề xuất biện pháp giảm thiểu ảnh hưởng xấu đến môi trường."
    },
    {
      "chuong": "Chương IIQUY HOẠCH, ĐẦU TƯ XÂY DỰNG,TU BỔ, NÂNG CẤP VÀ KIÊN CỐ HÓA ĐÊ ĐIỀU",
      "dieu": "Điều 16. Điều chỉnh quy hoạch đê điều",
      "noi_dung": "1. Quy hoạch đê điều phải được rà soát, bổ sung định kỳ mười năm một lần hoặc khi có sự biến động do thiên tai, có sự thay đổi về quy hoạch phòng, chống lũ, quy hoạch tổng thể phát triển kinh tế - xã hội, mục tiêu quốc phòng, an ninh.\n2. Việc điều chỉnh quy hoạch đê điều phải được thực hiện theo quy định tạiĐiều 14 của Luật này."
    },
    {
      "chuong": "Chương IIQUY HOẠCH, ĐẦU TƯ XÂY DỰNG,TU BỔ, NÂNG CẤP VÀ KIÊN CỐ HÓA ĐÊ ĐIỀU",
      "dieu": "Điều 17. Trách nhiệm lập quy hoạch, điều chỉnh quy hoạch đê điều",
      "noi_dung": "1. Bộ Nông nghiệp và Phát triển nông thôn có trách nhiệm lập quy hoạch, điều chỉnh quy hoạch đê điều của các vùng, miền và của cả nước.\n2. Bộ, cơ quan ngang bộ có trách nhiệm lập quy hoạch, điều chỉnh quy hoạch các loại đê chuyên dùng của ngành mình.\n3. Uỷ ban nhân dân cấp tỉnh có trách nhiệm lập quy hoạch, điều chỉnh quy hoạch đê điều thuộc phạm vi quản lý của địa phương.\n4. Trình tự, thủ tục lập quy hoạch, điều chỉnh quy hoạch đê điều được thực hiện theo hướng dẫn của Bộ Nông nghiệp và Phát triển nông thôn."
    },
    {
      "chuong": "Chương IIQUY HOẠCH, ĐẦU TƯ XÂY DỰNG,TU BỔ, NÂNG CẤP VÀ KIÊN CỐ HÓA ĐÊ ĐIỀU",
      "dieu": "Điều 18. Thẩm quyền phê duyệt quy hoạch, phê duyệt điều chỉnh quy hoạch đê điều",
      "noi_dung": "1. Chính phủ phê duyệt quy hoạch, phê duyệt điều chỉnh quy hoạch đê điều của các vùng, miền và của cả nước do Bộ Nông nghiệp và Phát triển nông thôn trình.\n2. Bộ Nông nghiệp và Phát triển nông thôn phê duyệt quy hoạch, phê duyệt điều chỉnh quy hoạch đê điều do bộ, cơ quan ngang bộ và Uỷ ban nhân dân cấp tỉnh trình."
    },
    {
      "chuong": "Chương IIQUY HOẠCH, ĐẦU TƯ XÂY DỰNG,TU BỔ, NÂNG CẤP VÀ KIÊN CỐ HÓA ĐÊ ĐIỀU",
      "dieu": "Điều 19. Công bố và chỉ đạo thực hiện quy hoạch, điều chỉnh quy hoạch đê điều",
      "noi_dung": "1. Trong thời hạn ba mươi ngày, kể từ ngày được cơ quan nhà nước có thẩm quyền quy định tạiĐiều 18 của Luật nàyphê duyệt, Ủy ban nhân dân các cấp phải công bố công khai quy hoạch, điều chỉnh quy hoạch đê điều trong phạm vi quản lý của địa phương tại trụ sở Ủy ban nhân dân trong suốt kỳ quy hoạch để tổ chức, cá nhân biết và thực hiện.\n2. Căn cứ vào quy hoạch, điều chỉnh quy hoạch đê điều được phê duyệt, bộ, cơ quan ngang bộ có đê chuyên dùng và Ủy ban nhân dân cấp tỉnh chỉ đạo việc thực hiện quy hoạch, điều chỉnh quy hoạch đê điều.\n3. Căn cứ vào quy hoạch, điều chỉnh quy hoạch đê điều được phê duyệt, Ủy ban nhân dân cấp tỉnh chỉ đạo tổ chức cắm mốc chỉ giới xây dựng và phạm vi bảo vệ đê điều."
    },
    {
      "chuong": "Chương IIQUY HOẠCH, ĐẦU TƯ XÂY DỰNG,TU BỔ, NÂNG CẤP VÀ KIÊN CỐ HÓA ĐÊ ĐIỀU",
      "dieu": "Điều 20. Hoạt động xây dựng, tu bổ, nâng cấp và kiên cố hóa đê điều",
      "noi_dung": "1. Hoạt động xây dựng, tu bổ, nâng cấp và kiên cố hóa đê điều được thực hiện khi được cơ quan nhà nước có thẩm quyền quy định tại khoản 3 và khoản 4 Điều này quyết định.\n2. Hoạt động xây dựng, tu bổ, nâng cấp và kiên cố hóa đê điều phải tuân theo các quy chuẩn kỹ thuật về đê điều và các quy định khác của pháp luật có liên quan.\n3. Bộ Nông nghiệp và Phát triển nông thôn quyết định theo thẩm quyền việc đầu tư xây dựng, tu bổ, nâng cấp và kiên cố hóa đê điều trong phạm vi cả nước; kiểm tra, theo dõi việc thực hiện quy chuẩn kỹ thuật về đê điều.\n4. Uỷ ban nhân cấp tỉnh quyết định theo thẩm quyền, chỉ đạo và tổ chức thực hiện việc đầu tư xây dựng, tu bổ, nâng cấp và kiên cố hóa đê điều trên địa bàn."
    },
    {
      "chuong": "Chương IIQUY HOẠCH, ĐẦU TƯ XÂY DỰNG,TU BỔ, NÂNG CẤP VÀ KIÊN CỐ HÓA ĐÊ ĐIỀU",
      "dieu": "Điều 21. Quy định đối với đất sử dụng cho xây dựng, tu bổ, nâng cấp và kiên cố hóa đê điều",
      "noi_dung": "1. Đất sử dụng cho xây dựng, tu bổ, nâng cấp và kiên cố hóa đê điều được quy định như sau:\n2. Việc bồi thường, hỗ trợ cho người có đất bị thu hồi hoặc bị khai thác quy định tại khoản 1 Điều này được thực hiện theo quy định của pháp luật về đất đai.\n3. Ủy ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm giải phóng mặt bằng; chủ đầu tư có trách nhiệm bồi thường thiệt hại."
    },
    {
      "chuong": "Chương IIQUY HOẠCH, ĐẦU TƯ XÂY DỰNG,TU BỔ, NÂNG CẤP VÀ KIÊN CỐ HÓA ĐÊ ĐIỀU",
      "dieu": "Điều 22. Đầu tư xây dựng, tu bổ, nâng cấp và kiên cố hóa đê điều",
      "noi_dung": "1. Việc đầu tư xây dựng, tu bổ, nâng cấp và kiên cố hóa đê điều phải tuân theo quy hoạch đê điều, quy định của pháp luật về đầu tư và quy định của pháp luật về xây dựng.\n2. Kế hoạch ngân sách hằng năm đầu tư cho xây dựng, tu bổ, nâng cấp và kiên cố hóa đê điều được ghi thành mục riêng và được quy định như sau:"
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ SỬ DỤNG ĐÊ ĐIỀU",
      "dieu": "Điều 23. Phạm vi bảo vệ đê điều",
      "noi_dung": "1. Phạm vi bảo vệ đê điều bao gồm đê, kè bảo vệ đê, cống qua đê, công trình phụ trợ và hành lang bảo vệ đê, kè bảo vệ đê, cống qua đê.\n2. Hành lang bảo vệ đê được quy định như sau:\n3. Hành lang bảo vệ đối với kè bảo vệ đê, cống qua đê được giới hạn từ phần xây đúc cuối cùng của kè bảo vệ đê, cống qua đê trở ra mỗi phía 50 mét.\n4. Trường hợp cần mở rộng hành lang bảo vệ đê đối với vùng đã xảy ra đùn, sủi hoặc có nguy cơ đùn, sủi gây nguy hiểm đến an toàn đê do Ủy ban nhân dân cấp tỉnh quyết định.\n5. Uỷ ban nhân dân cấp tỉnh có trách nhiệm tổ chức việc cắm mốc chỉ giới phạm vi bảo vệ đê điều trên thực địa."
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ SỬ DỤNG ĐÊ ĐIỀU",
      "dieu": "Điều 24. Trách nhiệm bảo vệ đê điều",
      "noi_dung": "1. Tổ chức, cá nhân khi phát hiện hành vi hoặc các tác động tự nhiên gây tổn hại hoặc đe dọa đến an toàn của đê điều thì phải báo ngay cho Ủy ban nhân dân nơi gần nhất hoặc cơ quan nhà nước quản lý đê điều trên địa bàn để kịp thời ngăn chặn và có biện pháp xử lý.\n2. Khi có báo động lũ từ cấp I trở lên đối với tuyến sông có đê hoặc khi có báo động lũ từ cấp II trở lên đối với tuyến sông khác, Uỷ ban nhân dân cấp xã nơi có đê phải huy động lực lượng lao động tại địa phương, phối hợp với lực lượng chuyên trách quản lý đê điều để tuần tra, canh gác và thường trực trên các điếm canh đê, phát hiện và xử lý kịp thời các sự cố đê điều. Mức thù lao cho lực lượng này do Uỷ ban nhân dân cấp tỉnh quy định."
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ SỬ DỤNG ĐÊ ĐIỀU",
      "dieu": "Điều 25. Cấp phép đối với các hoạt động liên quan đến đê điều",
      "noi_dung": "1. Những hoạt động sau đây phải được Ủy ban nhân dân cấp tỉnh cấp giấy phép:\n2. Việc cấp giấy phép cho những hoạt động quy định tại khoản 1 Điều này phải căn cứ vào quy chuẩn kỹ thuật về đê điều, quy chuẩn kỹ thuật xây dựng do cơ quan quản lý nhà nước có thẩm quyền ban hành; việc cấp giấy phép cho những hoạt động quy định tại các điểm a, b và c khoản 1 Điều này đối với đê cấp đặc biệt, cấp I, cấp II, cấp III phải có ý kiến chấp thuận bằng văn bản của Bộ Nông nghiệp và Phát triển nông thôn.\n3. Ủy ban nhân dân cấp tỉnh có trách nhiệm sau đây:\n4. Người có thẩm quyền cấp giấy phép phải chịu trách nhiệm về quyết định của mình theo quy định của pháp luật.\n5. Người được cấp giấy phép có quyền và nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ SỬ DỤNG ĐÊ ĐIỀU",
      "dieu": "Điều 26. Sử dụngbãi sôngnơi chưa có công trình xây dựng",
      "noi_dung": "1. Được xây dựng công trình phân lũ, làm chậm lũ, kè bảo vệ đê, cột chỉ giới, các loại biển báo đê điều, cột thủy chí, trạm quan trắc các thông số kỹ thuật về đê điều, bãi chứa vật tư dự trữ phòng, chống lũ, lụt, bão và trồng cây chắn sóng bảo vệ đê.\n2. Được xây dựng công trình quốc phòng, an ninh, công trình giao thông, thủy lợi, công trình ngầm phục vụ phát triển kinh tế - xã hội, hệ thống giếng khai thác nước ngầm, trạm bơm, âu thuyền.\n3. Được xây dựng công trình theo dự án đầu tư do Thủ tướng Chính phủ phê duyệt quy định tại khoản 4 Điều này.Công trình được phép xây dựng phải đáp ứng đồng thời các điều kiện sau đây:\n4. Uỷ ban nhân dân cấp tỉnh có trách nhiệm chỉ đạo lập dự án đầu tư xây dựng các công trình quy định tại khoản 3 Điều này trình Bộ Nông nghiệp và Phát triển nông thôn thẩm định trước khi trình Thủ tướng Chính phủ phê duyệt.\n5. Uỷ ban nhân dân cấp tỉnh cấp giấy phép cho các hoạt động xây dựng quy định tại khoản 2 và khoản 3 Điều này.\n6. Chính phủ quy định chi tiết thực hiện Điều này."
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ SỬ DỤNG ĐÊ ĐIỀU",
      "dieu": "Điều 27. Xử lý công trình, nhà ở hiện có trong phạm vi bảo vệ đê điều và ởbãi sông",
      "noi_dung": "1. Căn cứ vào quy hoạch phòng, chống lũ của tuyến sông có đê đã được cơ quan nhà nước có thẩm quyền phê duyệt, Uỷ ban nhân dân cấp tỉnh có trách nhiệm chỉ đạo xây dựng quy hoạch và phê duyệt phương án điều chỉnh quy hoạch sử dụng đất,quy hoạch xây dựngởbãi sông.\n2. Căn cứ vào quy hoạch đã được điều chỉnh quy định tại khoản 1 Điều này, việc xử lý công trình, nhà ở hiện có trong phạm vi bảo vệ đê điều và ởbãi sôngđược quy định như sau:\n3. Ủy ban nhân dân cấp tỉnh chỉ đạo việc xây dựng dự án di dân tái định cư, kế hoạch di dời và thực hiện việc di dời những công trình, nhà ở không phù hợp với quy hoạch; quy định việc cấp giấy phép xây dựng, nâng cấp, sửa chữa đối với công trình, nhà ở hiện có quy định tại khoản 2 Điều này.\n4. Tổ chức, cá nhân có công trình, nhà ở phải di dời được xem xét bồi thường thiệt hại hoặc hỗ trợ kinh phí theo quy định của pháp luật.\n5. Chính phủ quy định cụ thể việc di dời công trình, nhà ở quy định tại điểm a và điểm b khoản 2 và khoản 4 Điều này."
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ SỬ DỤNG ĐÊ ĐIỀU",
      "dieu": "Điều 28. Xây dựng, cải tạo công trình giao thông liên quan đến đê điều",
      "noi_dung": "1. Tổ chức, cá nhân xây dựng, cải tạo công trình giao thông có liên quan đến đê điều phải thực hiện các quy định sau đây:\n2. Việc xây dựng, cải tạo công trình giao thông có liên quan đến đê điều quy định tại khoản 1 Điều này phải được sự chấp thuận bằng văn bản của Ủy ban nhân dân cấp tỉnh đối với công trình ảnh hưởng trong phạm vi của tỉnh; phải được sự chấp thuận bằng văn bản của Bộ Nông nghiệp và Phát triển nông thôn đối với công trình ảnh hưởng đến hai tỉnh trở lên."
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ SỬ DỤNG ĐÊ ĐIỀU",
      "dieu": "Điều 29. Sử dụng hành lang bảo vệ đê, kè bảo vệ đê, cống qua đê",
      "noi_dung": "1. Đất trong hành lang bảo vệ đê, kè bảo vệ đê, cống qua đê được kết hợp làm đường giao thông hoặc trồng cây chắn sóng, lúa và cây ngắn ngày.\n2. Việc khai thác cây chắn sóng trong hành lang bảo vệ đê, kè bảo vệ đê, cống qua đê phải theo sự hướng dẫn của cơ quan nhà nước quản lý đê điều ở địa phương."
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ SỬ DỤNG ĐÊ ĐIỀU",
      "dieu": "Điều 30. Bảo vệ và sử dụng di tích lịch sử - văn hóa, danh lam thắng cảnh hiện có trong phạm vi bảo vệ đê điều, ở bãi sôngViệc bảo vệ và sử dụng di tích lịch sử - văn hóa, danh lam thắng cảnh hiện có trong phạm vi bảo vệ đê điều, ở bãi sông phải phù hợp với quy định của Luật này, pháp luật về di sản văn hóa, pháp luật về du lịch và pháp luật về bảo vệ môi trường.",
      "noi_dung": "Việc bảo vệ và sử dụng di tích lịch sử - văn hóa, danh lam thắng cảnh hiện có trong phạm vi bảo vệ đê điều, ở bãi sông phải phù hợp với quy định của Luật này, pháp luật về di sản văn hóa, pháp luật về du lịch và pháp luật về bảo vệ môi trường."
    },
    {
      "chuong": "Chương IIIBẢO VỆ VÀ SỬ DỤNG ĐÊ ĐIỀU",
      "dieu": "Điều 31. Tải trọng của phương tiện được phép đi trên đê và biển báo về đê điềuBộ Nông nghiệp và Phát triển nông thôn quy định tải trọng cho phép, quy định cấp phép đối với xe cơ giới đi trên đê và mẫu các loại biển báo về đê điều.",
      "noi_dung": "Bộ Nông nghiệp và Phát triển nông thôn quy định tải trọng cho phép, quy định cấp phép đối với xe cơ giới đi trên đê và mẫu các loại biển báo về đê điều."
    },
    {
      "chuong": "Chương IVHỘ ĐÊ",
      "dieu": "Điều 32. Hộ đê và cứu hộ các công trình có liên quan đến an toàn của đê điều",
      "noi_dung": "1. Việc hộ đê phải được tiến hành thường xuyên, nhất là trong mùa lũ, bão và phải cứu hộ kịp thời khi đê điều bị sự cố hoặc có nguy cơ bị sự cố.\n2. Việc cứu hộ các công trình có liên quan đến an toàn đê điều được thực hiện như đối với công tác hộ đê quy định tạiĐiều 35vàĐiều 36 của Luật này."
    },
    {
      "chuong": "Chương IVHỘ ĐÊ",
      "dieu": "Điều 33. Điều tiết hồ chứa nước có nhiệm vụ cắt, giảm lũTrong mùa mưa, lũ, các hồ chứa nước có nhiệm vụ cắt, giảm lũ phải được điều tiết để cắt, giảm lũ cho hạ du. Việc điều tiết cắt, giảm lũ phải bảo đảm an toàn cho công trình và phải tuân thủ quy chuẩn kỹ thuật về vận hành hồ chứa nước được cơ quan nhà nước có thẩm quyền ban hành.",
      "noi_dung": "Trong mùa mưa, lũ, các hồ chứa nước có nhiệm vụ cắt, giảm lũ phải được điều tiết để cắt, giảm lũ cho hạ du. Việc điều tiết cắt, giảm lũ phải bảo đảm an toàn cho công trình và phải tuân thủ quy chuẩn kỹ thuật về vận hành hồ chứa nước được cơ quan nhà nước có thẩm quyền ban hành."
    },
    {
      "chuong": "Chương IVHỘ ĐÊ",
      "dieu": "Điều 34. Thẩm quyền phân lũ, làm chậm lũ để hộ đê",
      "noi_dung": "1. Thủ tướng Chính phủ quyết định phân lũ, làm chậm lũ để hộ đê mà việc phân lũ, làm chậm lũ có ảnh hưởng đến hai tỉnh trở lên.\n2. Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định phân lũ, làm chậm lũ để hộ đê mà việc phân lũ, làm chậm lũ chỉ có ảnh hưởng trong phạm vi của địa phương."
    },
    {
      "chuong": "Chương IVHỘ ĐÊ",
      "dieu": "Điều 35. Huy động lực lượng, vật tư, phương tiện để hộ đê",
      "noi_dung": "1. Trong trường hợp đê điều, công trình có liên quan xảy ra sự cố hoặc có nguy cơ xảy ra sự cố, Chủ tịch Ủy ban nhân dân các cấp theo thẩm quyền quy định tại khoản 2 Điều này phải huy động lực lượng, vật tư, phương tiện để bảo vệ, cứu hộ; quyết định và tổ chức thực hiện việc di chuyển dân ra khỏi vùng nguy hiểm để bảo đảm an toàn.\n2. Thẩm quyền huy động lực lượng, vật tư, phương tiện để hộ đê được quy định như sau:\n3. Sau khi xử lý sự cố, người ra lệnh huy động lực lượng, vật tư, phương tiện phải tiến hành kiểm tra việc sử dụng và thực hiện các thủ tục trình cấp có thẩm quyền xem xét giải quyết để bồi thường hoặc hỗ trợ cho tổ chức, cá nhân được huy động.\n4. Tổ chức, cá nhân phải chấp hành quyết định của cơ quan nhà nước có thẩm quyền quy định tại khoản 2 Điều này khi được huy động nhân lực, vật tư, phương tiện để hộ đê.\n5. Người bị thương, người bị thiệt hại tính mạng trong khi tham gia hộ đê được xét hưởng chế độ, chính sách như đối với lực lượng vũ trang tham gia hộ đê theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IVHỘ ĐÊ",
      "dieu": "Điều 36. Trách nhiệm tổ chức hộ đê",
      "noi_dung": "1. Thủ tướng Chính phủ quyết định biện pháp đối phó với lũ, lụt, bão trong trường hợp khẩn cấp, chỉ đạo các bộ, cơ quan ngang bộ và Ủy ban nhân dân cấp tỉnh thực hiện việc hộ đê để bảo đảm an toàn đê điều.\n2. Bộ Nông nghiệp và Phát triển nông thôn chịu trách nhiệm trước Chính phủ trong việc chỉ đạo công tác hộ đê.\n3. Bộ Tài nguyên và Môi trường có trách nhiệm dự báo khí tượng, thủy văn.\n4. Bộ Quốc phòng có trách nhiệm tổ chức, chỉ đạo để bảo đảm Quân đội là lực lượng chủ lực thực hiện nhiệm vụ hộ đê, phân lũ, làm chậm lũ.\n5. Bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm lập và thực hiện phương án hộ đê, cứu hộ công trình có liên quan đến an toàn đê thuộc phạm vi quản lý của mình và tham gia thực hiện hộ đê tại địa phương theo chỉ đạo của Thủ tướng Chính phủ.\n6. Ủy ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm chỉ đạo xây dựng và phê duyệt các phương án hộ đê, tổ chức thực hiện việc hộ đê để bảo đảm an toàn đê điều.\n7.Ban chỉ đạo phòng, chống lụt, bão trung ươngchỉ đạo việc cảnh báo và các biện pháp đối phó với lũ, lụt, bão."
    },
    {
      "chuong": "Chương VLỰC LƯỢNG TRỰC TIẾP QUẢN LÝ ĐÊ ĐIỀU",
      "dieu": "Điều 37. Lực lượng trực tiếp quản lý đê điều",
      "noi_dung": "1. Lực lượng trực tiếp quản lý đê điều gồm có lực lượng chuyên trách quản lý đê điều và lực lượng quản lý đê nhân dân.\n2. Lực lượng chuyên trách quản lý đê điều do Ủy ban nhân dân cấp tỉnh thành lập và trực tiếp quản lý. Cơ cấu tổ chức, sắc phục, phù hiệu, cấp hiệu và chế độ chính sách đối với lực lượng chuyên trách quản lý đê điều do Chính phủ quy định.\n3. Lực lượng quản lý đê nhân dân do Ủy ban nhân dân cấp tỉnh thành lập, không thuộc biên chế nhà nước, được tổ chức theo địa bàn từng xã, phường ven đê và do Ủy ban nhân dân cấp xã trực tiếp quản lý. Cơ cấu tổ chức, nguồn kinh phí và chế độ thù lao đối với lực lượng quản lý đê nhân dân do Ủy ban nhân dân cấp tỉnh quy định theo hướng dẫn của Bộ Nông nghiệp và Phát triển nông thôn."
    },
    {
      "chuong": "Chương VLỰC LƯỢNG TRỰC TIẾP QUẢN LÝ ĐÊ ĐIỀU",
      "dieu": "Điều 38. Nhiệm vụ của lực lượng chuyên trách quản lý đê điều",
      "noi_dung": "1. Nhiệm vụ trực tiếp quản lý bảo vệ đê điều bao gồm:\n2. Nhiệm vụ tổ chức xử lý giờ đầu sự cố đê điều bao gồm:\n3. Nhiệm vụ tham mưu, đề xuất về kỹ thuật, nghiệp vụ cho cơ quan quản lý nhà nước có thẩm quyền về những vấn đề sau đây:\n4. Giám sát việc xây dựng, tu bổ, nâng cấp và kiên cố hóa các công trình đê điều và các hoạt động có liên quan đến đê điều bao gồm:\n5. Tổ chức thực hiện việc sửa chữa nhỏ, duy tu, bảo dưỡng đê điều theo quy định của pháp luật.\n6. Kiểm tra việc thi hành pháp luật về đê điều; phối hợp với thanh tra chuyên ngành đê điều trong việc thanh tra các vụ, việc về đê điều."
    },
    {
      "chuong": "Chương VLỰC LƯỢNG TRỰC TIẾP QUẢN LÝ ĐÊ ĐIỀU",
      "dieu": "Điều 39. Quyền hạn của lực lượng chuyên trách quản lý đê điều",
      "noi_dung": "1. Là thành viên chính thức trong Hội đồng nghiệm thu các công trình xây dựng, tu bổ, nâng cấp và kiên cố hóa đê điều thuộc mọi nguồn vốn.\n2. Lập biên bản, quyết định tạm đình chỉ hành vi vi phạm pháp luật về đê điều của tổ chức, cá nhân và chịu trách nhiệm về quyết định của mình; chậm nhất trong thời hạn 24 giờ, kể từ khi có quyết định tạm đình chỉ phải báo cáo cho cơ quan nhà nước có thẩm quyền xử lý.\n3. Được báo cáo vượt cấp đến Ủy ban nhân dân cấp tỉnh, Bộ Nông nghiệp và Phát triển nông thôn trong trường hợp khẩn cấp, có nguy cơ vỡ đê."
    },
    {
      "chuong": "Chương VLỰC LƯỢNG TRỰC TIẾP QUẢN LÝ ĐÊ ĐIỀU",
      "dieu": "Điều 40. Trách nhiệm của lực lượng chuyên trách quản lý đê điều",
      "noi_dung": "1. Chịu trách nhiệm trước pháp luật do thiếu trách nhiệm dẫn đến vỡ đê trong các trường hợp sau đây:\n2. Liên đới chịu trách nhiệm trước pháp luật trong trường hợp thiếu kiểm tra, giám sát để các đơn vị thi công làm sai thiết kế kỹ thuật xây dựng, tu bổ, nâng cấp và kiên cố hóa đê điều; thiếu giám sát để tổ chức, cá nhân làm sai các nội dung trong giấy phép liên quan đến sự an toàn của đê điều và thoát lũ.\n3. Khi thi hành công vụ, công chức, viên chức lực lượng chuyên trách quản lý đê điều phải mặc sắc phục, phù hiệu, cấp hiệu và đeo thẻ."
    },
    {
      "chuong": "Chương VLỰC LƯỢNG TRỰC TIẾP QUẢN LÝ ĐÊ ĐIỀU",
      "dieu": "Điều 41. Nhiệm vụ, quyền hạn của lực lượng quản lý đê nhân dânLực lượng quản lý đê nhân dân có nhiệm vụ phối hợp với lực lượng chuyên trách quản lý đê điều trong việc thường xuyên kiểm tra, tuần tra, canh gác bảo vệ đê điều thuộc địa bàn, tham gia xử lý sự cố đê điều; được hướng dẫn kỹ thuật, nghiệp vụ về đê điều, được hưởng thù lao theo quy định tạikhoản 3 Điều 37 của Luật này, có quyền lập biên bản và ngăn chặn các hành vi vi phạm pháp luật về đê điều.",
      "noi_dung": "Lực lượng quản lý đê nhân dân có nhiệm vụ phối hợp với lực lượng chuyên trách quản lý đê điều trong việc thường xuyên kiểm tra, tuần tra, canh gác bảo vệ đê điều thuộc địa bàn, tham gia xử lý sự cố đê điều; được hướng dẫn kỹ thuật, nghiệp vụ về đê điều, được hưởng thù lao theo quy định tại\nkhoản 3 Điều 37 của Luật này\n, có quyền lập biên bản và ngăn chặn các hành vi vi phạm pháp luật về đê điều."
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM QUẢN LÝ NHÀ NƯỚC VỀ ĐÊ ĐIỀU",
      "dieu": "Điều 42. Trách nhiệm quản lý nhà nước về đê điều của Chính phủ, bộ, cơ quan ngang bộ",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về đê điều.\n2. Bộ Nông nghiệp và Phát triển nông thôn chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về đê điều, có các nhiệm vụ, quyền hạn sau đây:\n3. Bộ Tài nguyên và Môi trường có các nhiệm vụ, quyền hạn sau đây:\n4. Bộ Công nghiệp chủ trì, phối hợp với bộ, cơ quan ngang bộ xây dựng và thực hiện phương án bảo đảm an toàn các công trình thủy điện, chỉ đạo thực hiện vận hành hồ chứa nước theo quy chuẩn kỹ thuật về vận hành hồ chứa nước.\n5. Bộ Giao thông vận tải chủ trì, phối hợp với bộ, cơ quan ngang bộ trong các việc sau đây:\n6. Bộ Xây dựng chủ trì, phối hợp với bộ, cơ quan ngang bộ hướng dẫn lập và quản lýquy hoạch xây dựng, ban hành quy chuẩn kỹ thuật xây dựng công trình ở bãi sông quy định tạiĐiều 26 của Luật nàyvà cải tạo, sửa chữa, nâng cấp, xây dựng nhà ở, công trình quy định tạiĐiều 27 của Luật này.\n7. Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với Bộ Tài chính, Bộ Nông nghiệp và Phát triển nông thôn bảo đảm bố trí kinh phí cho các giải pháp công trình đối phó với lũ vượt mực nước lũ thiết kế hoặc những tình huống khẩn cấp về lũ. Bố trí thành một hạng mục riêng đầu tư kinh phí cho các dự án về xây dựng, tu bổ, nâng cấp và kiên cố hóa đê điều, quản lý, bảo vệ đê điều, hộ đê và các vùng lũ quét, các vùng chứa lũ và phân lũ, làm chậm lũ.\n8. Bộ Tài chính chủ trì, phối hợp với Bộ Nông nghiệp và Phát triển nông thôn, bộ, cơ quan ngang bộ trong việc thực hiện các việc sau đây:\n9. Bộ Quốc phòng có trách nhiệm phối hợp với Bộ Nông nghiệp và Phát triển nông thôn chỉ đạo, kiểm tra thực hiện việc tổ chức lực lượng, phương tiện, phương án và triển khai lực lượng hộ đê.\n10. Bộ Công an có trách nhiệm phối hợp với Bộ Nông nghiệp và Phát triển nông thôn chỉ đạo, hướng dẫn lực lượng công an lập và thực hiện phương án bảo đảm trật tự, an ninh ở khu vực đê xung yếu và các khu vực phân lũ, làm chậm lũ trong mùa lũ, bão; kiểm tra, ngăn chặn và xử lý các vi phạm pháp luật về đê điều.\n11. Bộ, cơ quan ngang bộ trong phạm vi chức năng, nhiệm vụ, quyền hạn của mình có trách nhiệm thực hiện các quy định của Luật này và phối hợp với Bộ Nông nghiệp và Phát triển nông thôn trong việc bảo vệ và sử dụng đê điều."
    },
    {
      "chuong": "Chương VITRÁCH NHIỆM QUẢN LÝ NHÀ NƯỚC VỀ ĐÊ ĐIỀU",
      "dieu": "Điều 43. Trách nhiệm của Ủy ban nhân dân các cấp trong việc quản lý nhà nước về đê điều",
      "noi_dung": "1. Ủy ban nhân dân cấp tỉnh có các nhiệm vụ, quyền hạn sau đây:\n2. Uỷ ban nhân dân cấp huyện có các nhiệm vụ, quyền hạn sau đây:\n3. Uỷ ban nhân dân cấp xã có các nhiệm vụ, quyền hạn sau đây:"
    },
    {
      "chuong": "Chương VIITHANH TRA, KHEN THƯỞNG VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 44. Thanh tra đê điều",
      "noi_dung": "1. Thanh tra đê điều là thanh tra chuyên ngành thuộc Bộ Nông nghiệp và Phát triển nông thôn.\n2. Việc thanh tra đê điều được thực hiện theo quy định của pháp luật về thanh tra."
    },
    {
      "chuong": "Chương VIITHANH TRA, KHEN THƯỞNG VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 45. Khen thưởngTổ chức, cá nhân có thành tích xuất sắc trong các hoạt động về đê điều được khen thưởng theo quy định của pháp luật về thi đua, khen thưởng.",
      "noi_dung": "Tổ chức, cá nhân có thành tích xuất sắc trong các hoạt động về đê điều được khen thưởng theo quy định của pháp luật về thi đua, khen thưởng."
    },
    {
      "chuong": "Chương VIITHANH TRA, KHEN THƯỞNG VÀ XỬ LÝ VI PHẠM",
      "dieu": "Điều 46. Xử lý vi phạm pháp luật về đê điều",
      "noi_dung": "1. Người nào vi phạm pháp luật về đê điều thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử lý vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\n2. Tổ chức vi phạm pháp luật về đê điều thì tùy theo tính chất, mức độ vi phạm mà bị xử phạt hành chính, đình chỉ hoạt động; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 47. Hiệu lực thi hànhLuật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2007.Pháp lệnh Đê điều ngày 24 tháng 8 năm 2000 hết hiệu lực kể từ ngày Luật này có hiệu lực.",
      "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2007.\nPháp lệnh Đê điều ngày 24 tháng 8 năm 2000 hết hiệu lực kể từ ngày Luật này có hiệu lực."
    },
    {
      "chuong": "Chương VIIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 48. Quy định chi tiết và hướng dẫn thi hànhChính phủ quy định chi tiết và hướng dẫn thi hànhĐiều 4,Điều 6,Điều 9,Điều 26,Điều 27,khoản 2 Điều 37,Điều 44vàĐiều 46 của Luật này.Luật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá XI, kỳ họp thứ 10 thông qua ngày 29 tháng 11 năm 2006.",
      "noi_dung": "Chính phủ quy định chi tiết và hướng dẫn thi hành\nĐiều 4,\nĐiều 6\n,\nĐiều 9\n,\nĐiều 26\n,\nĐiều 27\n,\nkhoản 2 Điều 37\n,\nĐiều 44\nvà\nĐiều 46 của Luật này.\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá XI, kỳ họp thứ 10 thông qua ngày 29 tháng 11 năm 2006."
    }
  ]
}