{
  "law_id": "80-2015-QH13",
  "title": "Luật Ban hành văn bản quy phạm pháp luật 2015",
  "date": "2015-06-22",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "BAN HÀNH VĂN BẢNQUY PHẠM PHÁP LUẬT",
  "noi_dung": [
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định nguyên tắc, thẩm quyền, hình thức, trình tự, thủ tục xây dựng, ban hành văn bản quy phạm pháp luật; trách nhiệm của các cơ quan nhà nước, tổ chức, cá nhân trong việc xây dựng văn bản quy phạm pháp luật.Luật này không quy định việc làm Hiến pháp, sửa đổi Hiến pháp.",
      "noi_dung": "Luật này quy định nguyên tắc, thẩm quyền, hình thức, trình tự, thủ tục xây dựng, ban hành văn bản quy phạm pháp luật; trách nhiệm của các cơ quan nhà nước, tổ chức, cá nhân trong việc xây dựng văn bản quy phạm pháp luật.\nLuật này không quy định việc làm Hiến pháp, sửa đổi Hiến pháp."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Văn bản quy phạm pháp luậtVăn bản quy phạm pháp luật là văn bản có chứa quy phạm pháp luật, được ban hành theo đúng thẩm quyền, hình thức, trình tự, thủ tục quy định trong Luật này.Văn bản có chứa quy phạm pháp luật nhưng được ban hành không đúng thẩm quyền, hình thức, trình tự, thủ tục quy định trong Luật này thì không phải là văn bản quy phạm pháp luật.",
      "noi_dung": "Văn bản quy phạm pháp luật là văn bản có chứa quy phạm pháp luật, được ban hành theo đúng thẩm quyền, hình thức, trình tự, thủ tục quy định trong Luật này.\nVăn bản có chứa quy phạm pháp luật nhưng được ban hành không đúng thẩm quyền, hình thức, trình tự, thủ tục quy định trong Luật này thì không phải là văn bản quy phạm pháp luật."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Hệ thống văn bản quy phạm pháp luật",
      "noi_dung": "1. Hiến pháp.\n2. Bộ luật, luật (sau đây gọi chung là luật), nghị quyết của Quốc hội.\n3. Pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội; nghị quyết liên tịch giữa Ủy ban thường vụ Quốc hội với Đoàn Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam.\n4. Lệnh, quyết định của Chủ tịch nước.\n5. Nghị định của Chính phủ; nghị quyết liên tịch giữa Chính phủ với Đoàn Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam.\n6. Quyết định của Thủ tướng Chính phủ.\n7. Nghị quyết của Hội đồng Thẩm phán Tòa án nhân dân tối cao.\n8. Thông tư của Chánh án Tòa án nhân dân tối cao; thông tư của Viện trưởng Viện kiểm sát nhân dân tối cao; thông tư của Bộ trưởng, Thủ trưởng cơ quan ngang bộ; thông tư liên tịch giữa Chánh án Tòa án nhân dân tối cao với Viện trưởng Viện kiểm sát nhân dân tối cao; thông tư liên tịch giữa Bộ trưởng, Thủ trưởng cơ quan ngang bộ với Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao; quyết định của Tổng Kiểm toán nhà nước.Bổ sung\n9. Nghị quyết của Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương (sau đây gọi chung là cấp tỉnh).\n10. Quyết định của Ủy ban nhân dân cấp tỉnh.\n11. Văn bản quy phạm pháp luật của chính quyền địa phương ở đơn vị hành chính - kinh tế đặc biệt.\n12. Nghị quyết của Hội đồng nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương (sau đây gọi chung là cấp huyện).\n13. Quyết định của Ủy ban nhân dân cấp huyện.\n14. Nghị quyết của Hội đồng nhân dân xã, phường, thị trấn (sau đây gọi chung là cấp xã).\n15. Quyết định của Ủy ban nhân dân cấp xã."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Nguyên tắc xây dựng, ban hành văn bản quy phạm pháp luật",
      "noi_dung": "1. Bảo đảm tính hợp hiến, tính hợp pháp và tính thống nhất của văn bản quy phạm pháp luật trong hệ thống pháp luật.\n2. Tuân thủ đúng thẩm quyền, hình thức, trình tự, thủ tục xây dựng, ban hành văn bản quy phạm pháp luật.\n3. Bảo đảm tính minh bạch trong quy định của văn bản quy phạm pháp luật.\n4. Bảo đảm tính khả thi, tiết kiệm, hiệu quả, kịp thời, dễ tiếp cận, dễ thực hiện của văn bản quy phạm pháp luật; bảo đảm lồng ghép vấn đề bình đẳng giới trong văn bản quy phạm pháp luật; bảo đảm yêu cầu cải cách thủ tục hành chính.\n5. Bảo đảm yêu cầu về quốc phòng, an ninh, bảo vệ môi trường, không làm cản trở việc thực hiện các điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n6. Bảo đảm công khai, dân chủ trong việc tiếp nhận, phản hồi ý kiến, kiến nghị của cá nhân, cơ quan, tổ chức trong quá trình xây dựng, ban hành văn bản quy phạm pháp luật."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Tham gia góp ý kiến xây dựng văn bản quy phạm pháp luật",
      "noi_dung": "1. Mặt trận Tổ quốc Việt Nam, Phòng Thương mại và Công nghiệp Việt Nam, các tổ chức thành viên khác của Mặt trận và các cơ quan, tổ chức khác, cá nhân có quyền và được tạo điều kiện góp ý kiến về đề nghị xây dựng văn bản quy phạm pháp luật và dự thảo văn bản quy phạm pháp luật.\n2. Trong quá trình xây dựng văn bản quy phạm pháp luật, cơ quan, tổ chức chủ trì soạn thảo và cơ quan, tổ chức có liên quan có trách nhiệm tạo điều kiện để các cơ quan, tổ chức, cá nhân tham gia góp ý kiến về đề nghị xây dựng văn bản quy phạm pháp luật, dự thảo văn bản quy phạm pháp luật; tổ chức lấy ý kiến của đối tượng chịu sự tác động trực tiếp của văn bản quy phạm pháp luật.\n3. Ý kiến tham gia về đề nghị xây dựng văn bản quy phạm pháp luật, dự thảo văn bản quy phạm pháp luật phải được nghiên cứu, tiếp thu trong quá trình chỉnh lý dự thảo văn bản."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Trách nhiệm của cơ quan, tổ chức, người có thẩm quyền trong xây dựng, ban hành văn bản quy phạm pháp luật",
      "noi_dung": "1. Cơ quan, tổ chức, người có thẩm quyền trình dự án, dự thảo văn bản quy phạm pháp luật chịu trách nhiệm về tiến độ trình và chất lượng dự án, dự thảo văn bản do mình trình.\n2. Cơ quan, tổ chức chủ trì soạn thảo văn bản quy phạm pháp luật chịu trách nhiệm trước cơ quan, tổ chức, người có thẩm quyền trình hoặc cơ quan, tổ chức, người có thẩm quyền ban hành văn bản về tiến độ soạn thảo, chất lượng dự án, dự thảo văn bản được phân công soạn thảo.\n3. Cơ quan, tổ chức, người có thẩm quyền được đề nghị tham gia góp ý kiến về đề nghị xây dựng văn bản quy phạm pháp luật, dự thảo văn bản quy phạm pháp luật chịu trách nhiệm về nội dung và thời hạn tham gia góp ý kiến.\n4. Cơ quan thẩm định chịu trách nhiệm trước cơ quan, tổ chức, người có thẩm quyền trình hoặc cơ quan, người có thẩm quyền ban hành văn bản quy phạm pháp luật về kết quả thẩm định đề nghị xây dựng văn bản quy phạm pháp luật, dự án, dự thảo văn bản quy phạm pháp luật.Cơ quan thẩm tra chịu trách nhiệm trước cơ quan có thẩm quyền ban hành văn bản quy phạm pháp luật về kết quả thẩm tra dự án, dự thảo văn bản quy phạm pháp luật.\n5. Quốc hội, Hội đồng nhân dân và cơ quan khác, người có thẩm quyền ban hành văn bản quy phạm pháp luật chịu trách nhiệm về chất lượng văn bản do mình ban hành.\n6. Cơ quan, người có thẩm quyền chịu trách nhiệm về việc chậm ban hành văn bản quy định chi tiết thi hành luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội, lệnh, quyết định của Chủ tịch nước.\n7. Cơ quan, người có thẩm quyền chịu trách nhiệm về việc ban hành văn bản quy phạm pháp luật trái với Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội, lệnh, quyết định của Chủ tịch nước, nghị định của Chính phủ, quyết định của Thủ tướng Chính phủ, văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên hoặc ban hành văn bản quy định chi tiết có nội dung ngoài phạm vi được giao quy định chi tiết.\n8. Người đứng đầu cơ quan, tổ chức chủ trì soạn thảo, cơ quan thẩm định, cơ quan trình, cơ quan thẩm tra và cơ quan ban hành văn bản quy phạm pháp luật trong phạm vi nhiệm vụ, quyền hạn của mình phải chịu trách nhiệm về việc không hoàn thành nhiệm vụ và tùy theo mức độ mà bị xử lý theo quy định của pháp luật về cán bộ, công chức và quy định khác của pháp luật có liên quan trong trường hợp dự thảo văn bản không bảo đảm về chất lượng, chậm tiến độ, không bảo đảm tính hợp hiến, tính hợp pháp, tính thống nhất của văn bản quy phạm pháp luật được phân công thực hiện."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Ngôn ngữ, kỹ thuật văn bản quy phạm pháp luật",
      "noi_dung": "1. Ngôn ngữ trong văn bản quy phạm pháp luật là tiếng Việt.Ngôn ngữ sử dụng trong văn bản quy phạm pháp luật phải chính xác, phổ thông, cách diễn đạt phải rõ ràng, dễ hiểu.\n2. Văn bản quy phạm pháp luật phải quy định cụ thể nội dung cần điều chỉnh, không quy định chung chung, không quy định lại các nội dung đã được quy định trong văn bản quy phạm pháp luật khác.\n3. Tùy theo nội dung, văn bản quy phạm pháp luật có thể được bố cục theo phần, chương, mục, tiểu mục, điều, khoản, điểm; các phần, chương, mục, tiểu mục, điều trong văn bản quy phạm pháp luật phải cótiêu đề. Không quy định chương riêng về thanh tra, khiếu nại, tố cáo, khen thưởng, xử lý vi phạm trong văn bản quy phạm pháp luật nếu không có nội dung mới.\n4. Ủy ban thường vụ Quốc hội quy định về thể thức và kỹ thuật trình bày văn bản quy phạm pháp luật của Quốc hội, Ủy ban thường vụ Quốc hội, Chủ tịch nước.Chính phủ quy định về thể thức và kỹ thuật trình bày văn bản quy phạm pháp luật của các cơ quan, người có thẩm quyền khác được quy định trong Luật này."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Dịch văn bản quy phạm pháp luật ra tiếng dân tộc thiểu số, tiếng nước ngoàiVăn bản quy phạm pháp luật có thể được dịch ra tiếng dân tộc thiểu số, tiếng nước ngoài; bản dịch có giá trị tham khảo.Chính phủ quy định chi tiết Điều này.",
      "noi_dung": "Văn bản quy phạm pháp luật có thể được dịch ra tiếng dân tộc thiểu số, tiếng nước ngoài; bản dịch có giá trị tham khảo.\nChính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Số, ký hiệu của văn bản quy phạm pháp luật",
      "noi_dung": "1. Số, ký hiệu của văn bản quy phạm pháp luật phải thể hiện rõ số thứ tự, năm ban hành, loại văn bản, cơ quan ban hành văn bản.\n2. Việc đánh số thứ tự của văn bản quy phạm pháp luật phải theo từng loại văn bản và năm ban hành. Luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội được đánh số thứ tự theo từng loại văn bản và nhiệm kỳ của Quốc hội.\n3. Số, ký hiệu của văn bản quy phạm pháp luật được sắp xếp như sau:"
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 11. Văn bản quy định chi tiết",
      "noi_dung": "1. Văn bản quy phạm pháp luật phải được quy định cụ thể để khi có hiệu lực thì thi hành được ngay. Trong trường hợp văn bản có điều, khoản, điểm mà nội dung liên quan đến quy trình, quy chuẩn kỹ thuật và những nội dung khác cần quy định chi tiết thì ngay tại điều, khoản, điểm đó có thể giao cho cơ quan nhà nước có thẩm quyền quy định chi tiết. Văn bản quy định chi tiết chỉ được quy định nội dung được giao và không được quy định lặp lại nội dung của văn bản được quy định chi tiết.\n2. Cơ quan được giao ban hành văn bản quy định chi tiết không được ủy quyền tiếp.Dự thảo văn bản quy định chi tiết phải được chuẩn bị và trình đồng thời với dự án luật, pháp lệnh và phải được ban hành để có hiệu lực cùng thời điểm có hiệu lực của văn bản hoặc điều, khoản, điểm được quy định chi tiết.\n3. Trường hợp một cơ quan được giao quy định chi tiết nhiều nội dung của một văn bản quy phạm pháp luật thì ban hành một văn bản để quy định chi tiết các nội dung đó, trừ trường hợp cần phải quy định trong các văn bản khác nhau.Trường hợp một cơ quan được giao quy định chi tiết các nội dung của nhiều văn bản quy phạm pháp luật khác nhau thì có thể ban hành một văn bản để quy định chi tiết."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 12. Sửa đổi, bổ sung, thay thế, bãi bỏ hoặc đình chỉ việc thi hành văn bản quy phạm pháp luật",
      "noi_dung": "1. Văn bản quy phạm pháp luật chỉ được sửa đổi, bổ sung, thay thế hoặc bãi bỏ bằng văn bản quy phạm pháp luật của chính cơ quan nhà nước đã ban hành văn bản đó hoặc bị đình chỉ việc thi hành hoặc bãi bỏ bằng văn bản của cơ quan nhà nước cấp trên có thẩm quyền. Văn bản sửa đổi, bổ sung, thay thế, bãi bỏ hoặc đình chỉ việc thi hành văn bản khác phải xác định rõ tên văn bản, phần, chương, mục, tiểu mục, điều, khoản, điểm của văn bản bị sửa đổi, bổ sung, thay thế, bãi bỏ hoặc đình chỉ việc thi hành.Văn bản bãi bỏ văn bản quy phạm pháp luật phải được đăng Công báo, niêm yết theo quy định.\n2. Khi ban hành văn bản quy phạm pháp luật, cơ quan ban hành văn bản phải sửa đổi, bổ sung, bãi bỏ văn bản, phần, chương, mục, tiểu mục, điều, khoản, điểm của văn bản quy phạm pháp luật do mình đã ban hành trái với quy định của văn bản mới ngay trong văn bản mới đó; trường hợp chưa thể sửa đổi, bổ sung ngay thì phải xác định rõ trong văn bản mới danh mục văn bản, phần, chương, mục, tiểu mục, điều, khoản, điểm của văn bản quy phạm pháp luật mà mình đã ban hành trái với quy định của văn bản quy phạm pháp luật mới và có trách nhiệm sửa đổi, bổ sung trước khi văn bản quy phạm pháp luật mới có hiệu lực.\n3. Một văn bản quy phạm pháp luật có thể được ban hành để đồng thời sửa đổi, bổ sung, thay thế, bãi bỏ nội dung trong nhiều văn bản quy phạm pháp luật do cùng cơ quan ban hành."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 13. Gửi văn bản quy phạm pháp luật, hồ sơ dự án, dự thảo văn bản quy phạm pháp luật",
      "noi_dung": "1. Văn bản quy phạm pháp luật phải được gửi đến cơ quan có thẩm quyền để giám sát, kiểm tra.Chậm nhất là 03 ngày kể từ ngày công bố luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội hoặc ký chứng thực, ký ban hành đối với văn bản quy phạm pháp luật khác, cơ quan, người có thẩm quyền ban hành văn bản quy phạm pháp luật có trách nhiệm gửi văn bản đến cơ quan có thẩm quyền quy định tạikhoản 1 Điều 164 của Luật nàyđể giám sát, cơ quan có thẩm quyền quy định tạikhoản 3 Điều 165,khoản 1 Điều 166hoặckhoản 1 Điều 167 của Luật nàyđể kiểm tra.\n2. Hồ sơ dự án, dự thảo và bản gốc của văn bản quy phạm pháp luật phải được lưu trữ theo quy định của pháp luật về lưu trữ."
    },
    {
      "chuong": "CHƯƠNG INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 14. Những hành vi bị nghiêm cấm",
      "noi_dung": "1. Ban hành văn bản quy phạm pháp luật trái với Hiến pháp, trái với văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên.\n2. Ban hành văn bản không thuộc hệ thống văn bản quy phạm pháp luật quy định tạiĐiều 4 của Luật nàynhưng có chứa quy phạm pháp luật.\n3. Ban hành văn bản quy phạm pháp luật không đúng thẩm quyền, hình thức, trình tự, thủ tục quy định tại Luật này.\n4. Quy định thủ tục hành chính trong thông tư của Chánh án Tòa án nhân dân tối cao, thông tư của Viện trưởng Viện kiểm sát nhân dân tối cao, thông tư của Bộ trưởng, Thủ trưởng cơ quan ngang bộ, thông tư liên tịch giữa Chánh án Tòa án nhân dân tối cao với Viện trưởng Viện kiểm sát nhân dân tối cao, thông tư liên tịch giữa Bộ trưởng, Thủ trưởng cơ quan ngang bộ với Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, quyết định của Tổng Kiểm toán nhà nước, nghị quyết của Hội đồng nhân dân cấp tỉnh, quyết định của Ủy ban nhân dân cấp tỉnh, văn bản quy phạm pháp luật của chính quyền địa phương ở đơn vị hành chính - kinh tế đặc biệt; nghị quyết của Hội đồng nhân dân cấp huyện, quyết định của Ủy ban nhân dân cấp huyện, nghị quyết của Hội đồng nhân dân cấp xã, quyết định của Ủy ban nhân dân cấp xã, trừ trường hợp được giao trong luật."
    },
    {
      "chuong": "CHƯƠNG IITHẨM QUYỀN BAN HÀNH, NỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 15. Luật, nghị quyết của Quốc hội",
      "noi_dung": "1. Quốc hội ban hành luật để quy định:\n2. Quốc hội ban hành nghị quyết để quy định:"
    },
    {
      "chuong": "CHƯƠNG IITHẨM QUYỀN BAN HÀNH, NỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 16. Pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội",
      "noi_dung": "1. Ủy ban thường vụ Quốc hội ban hành pháp lệnh để quy định những vấn đề được Quốc hội giao.\n2. Ủy ban thường vụ Quốc hội ban hành nghị quyết để quy định:"
    },
    {
      "chuong": "CHƯƠNG IITHẨM QUYỀN BAN HÀNH, NỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 17. Lệnh, quyết định của Chủ tịch nướcChủ tịch nước ban hành lệnh, quyết định để quy định:",
      "noi_dung": "Chủ tịch nước ban hành lệnh, quyết định để quy định:"
    },
    {
      "chuong": "CHƯƠNG IITHẨM QUYỀN BAN HÀNH, NỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 18. Nghị quyết liên tịch giữa Ủy ban thường vụ Quốc hội hoặc Chính phủ với Đoàn Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt NamỦy ban thường vụ Quốc hội hoặc Chính phủ và Đoàn Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam ban hành nghị quyết liên tịch để quy định chi tiết những vấn đề được luật giao.",
      "noi_dung": "Ủy ban thường vụ Quốc hội hoặc Chính phủ và Đoàn Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam ban hành nghị quyết liên tịch để quy định chi tiết những vấn đề được luật giao."
    },
    {
      "chuong": "CHƯƠNG IITHẨM QUYỀN BAN HÀNH, NỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 19. Nghị định của Chính phủChính phủ ban hành nghị định để quy định:",
      "noi_dung": "Chính phủ ban hành nghị định để quy định:"
    },
    {
      "chuong": "CHƯƠNG IITHẨM QUYỀN BAN HÀNH, NỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 20. Quyết định của Thủ tướng Chính phủThủ tướng Chính phủ ban hành quyết định để quy định:",
      "noi_dung": "Thủ tướng Chính phủ ban hành quyết định để quy định:"
    },
    {
      "chuong": "CHƯƠNG IITHẨM QUYỀN BAN HÀNH, NỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 21. Nghị quyết của Hội đồng Thẩm phán Tòa án nhân dân tối caoHội đồng Thẩm phán Tòa án nhân dân tối cao ban hành nghị quyết để hướng dẫn việc áp dụng thống nhất pháp luật trong xét xử thông qua tổng kết việc áp dụng pháp luật, giám đốc việc xét xử.",
      "noi_dung": "Hội đồng Thẩm phán Tòa án nhân dân tối cao ban hành nghị quyết để hướng dẫn việc áp dụng thống nhất pháp luật trong xét xử thông qua tổng kết việc áp dụng pháp luật, giám đốc việc xét xử."
    },
    {
      "chuong": "CHƯƠNG IITHẨM QUYỀN BAN HÀNH, NỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 22. Thông tư của Chánh án Tòa án nhân dân tối caoChánh án Tòa án nhân dân tối cao ban hành thông tư để thực hiện việc quản lý các Tòa án nhân dân và Tòa án quân sự về tổ chức và những vấn đề khác được Luật tổ chức Tòa án nhân dân và luật khác có liên quan giao.",
      "noi_dung": "Chánh án Tòa án nhân dân tối cao ban hành thông tư để thực hiện việc quản lý các Tòa án nhân dân và Tòa án quân sự về tổ chức và những vấn đề khác được Luật tổ chức Tòa án nhân dân và luật khác có liên quan giao."
    },
    {
      "chuong": "CHƯƠNG IITHẨM QUYỀN BAN HÀNH, NỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 23. Thông tư của Viện trưởng Viện kiểm sát nhân dân tối caoViện trưởng Viện kiểm sát nhân dân tối cao ban hành thông tư để quy định những vấn đề được Luật tổ chức Viện kiểm sát nhân dân và luật khác có liên quan giao.",
      "noi_dung": "Viện trưởng Viện kiểm sát nhân dân tối cao ban hành thông tư để quy định những vấn đề được Luật tổ chức Viện kiểm sát nhân dân và luật khác có liên quan giao."
    },
    {
      "chuong": "CHƯƠNG IITHẨM QUYỀN BAN HÀNH, NỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 24. Thông tư của Bộ trưởng, Thủ trưởng cơ quan ngang bộBộ trưởng, Thủ trưởng cơ quan ngang bộ ban hành thông tư để quy định:",
      "noi_dung": "Bộ trưởng, Thủ trưởng cơ quan ngang bộ ban hành thông tư để quy định:"
    },
    {
      "chuong": "CHƯƠNG IITHẨM QUYỀN BAN HÀNH, NỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 25. Thông tư liên tịch giữa Chánh án Tòa án nhân dân tối cao với Viện trưởng Viện kiểm sát nhân dân tối cao; thông tư liên tịch giữa Bộ trưởng, Thủ trưởng cơ quan ngang bộ với Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối caoChánh án Tòa án nhân dân tối cao và Viện trưởng Viện kiểm sát nhân dân tối cao; Bộ trưởng, Thủ trưởng cơ quan ngang bộ và Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao ban hành thông tư liên tịch để quy định về việc phối hợp giữa các cơ quan này trong việc thực hiện trình tự, thủ tục tố tụng.",
      "noi_dung": "Chánh án Tòa án nhân dân tối cao và Viện trưởng Viện kiểm sát nhân dân tối cao; Bộ trưởng, Thủ trưởng cơ quan ngang bộ và Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao ban hành thông tư liên tịch để quy định về việc phối hợp giữa các cơ quan này trong việc thực hiện trình tự, thủ tục tố tụng."
    },
    {
      "chuong": "CHƯƠNG IITHẨM QUYỀN BAN HÀNH, NỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 26. Quyết định của Tổng Kiểm toán nhà nướcTổng Kiểm toán nhà nước ban hành quyết định để quy định chuẩn mực kiểm toán nhà nước, quy trình kiểm toán, hồ sơ kiểm toán.",
      "noi_dung": "Tổng Kiểm toán nhà nước ban hành quyết định để quy định chuẩn mực kiểm toán nhà nước, quy trình kiểm toán, hồ sơ kiểm toán."
    },
    {
      "chuong": "CHƯƠNG IITHẨM QUYỀN BAN HÀNH, NỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 27. Nghị quyết của Hội đồng nhân dân cấp tỉnhHội đồng nhân dân cấp tỉnh ban hành nghị quyết để quy định:",
      "noi_dung": "Hội đồng nhân dân cấp tỉnh ban hành nghị quyết để quy định:"
    },
    {
      "chuong": "CHƯƠNG IITHẨM QUYỀN BAN HÀNH, NỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 28. Quyết định của Ủy ban nhân dân cấp tỉnhỦy ban nhân dân cấp tỉnh ban hành quyết định để quy định:",
      "noi_dung": "Ủy ban nhân dân cấp tỉnh ban hành quyết định để quy định:"
    },
    {
      "chuong": "CHƯƠNG IITHẨM QUYỀN BAN HÀNH, NỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 29. Văn bản quy phạm pháp luật của chính quyền địa phương ở đơn vị hành chính - kinh tế đặc biệtHội đồng nhân dân ở đơn vị hành chính - kinh tế đặc biệt ban hành nghị quyết, Ủy ban nhân dân ở đơn vị hành chính - kinh tế đặc biệt ban hành quyết định theo quy định của Luật này và các luật khác có liên quan.",
      "noi_dung": "Hội đồng nhân dân ở đơn vị hành chính - kinh tế đặc biệt ban hành nghị quyết, Ủy ban nhân dân ở đơn vị hành chính - kinh tế đặc biệt ban hành quyết định theo quy định của Luật này và các luật khác có liên quan."
    },
    {
      "chuong": "CHƯƠNG IITHẨM QUYỀN BAN HÀNH, NỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 30. Nghị quyết của Hội đồng nhân dân, quyết định của Ủy ban nhân dân cấp huyện, cấp xãHội đồng nhân dân cấp huyện, cấp xã ban hành nghị quyết, Ủy ban nhân dân cấp huyện, cấp xã ban hành quyết định để quy định những vấn đề được luật giao.",
      "noi_dung": "Hội đồng nhân dân cấp huyện, cấp xã ban hành nghị quyết, Ủy ban nhân dân cấp huyện, cấp xã ban hành quyết định để quy định những vấn đề được luật giao."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 31. Chương trình xây dựng luật, pháp lệnh",
      "noi_dung": "1. Chương trình xây dựng luật, pháp lệnh được xây dựng hằng năm trên cơ sở đường lối, chủ trương của Đảng, chính sách của Nhà nước, chiến lược phát triển kinh tế - xã hội, quốc phòng, an ninh và yêu cầu quản lý nhà nước trong từng thời kỳ, bảo đảm quyền con người, quyền và nghĩa vụ cơ bản của công dân.\n2. Quốc hội quyết định chương trình xây dựng luật, pháp lệnh tại kỳ họp thứ nhất của năm trước."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 32. Đề nghị xây dựng luật, pháp lệnh của cơ quan, tổ chức",
      "noi_dung": "1. Chủ tịch nước, Ủy ban thường vụ Quốc hội, Hội đồng dân tộc, Ủy ban của Quốc hội, Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Kiểm toán nhà nước, Ủy ban trung ương Mặt trận Tổ quốc Việt Nam và cơ quan trung ương của tổ chức thành viên của Mặt trận có quyền trình dự án luật trước Quốc hội, trình dự án pháp lệnh trước Ủy ban thường vụ Quốc hội thì có quyền đề nghị xây dựng luật, pháp lệnh.\n2. Đề nghị xây dựng luật, pháp lệnh phải dựa trên các căn cứ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 33. Kiến nghị về luật, pháp lệnh, đề nghị xây dựng luật, pháp lệnh của đại biểu Quốc hội",
      "noi_dung": "1. Đại biểu Quốc hội có quyền kiến nghị về luật, pháp lệnh. Việc kiến nghị về luật, pháp lệnh phải căn cứ vào đường lối, chủ trương của Đảng, chính sách của Nhà nước; yêu cầu phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh, thực hiện quyền con người, quyền và nghĩa vụ cơ bản của công dân; cam kết trong điều ước quốc tế có liên quan mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n2. Đại biểu Quốc hội có quyền đề nghị xây dựng luật, pháp lệnh. Đề nghị xây dựng luật, pháp lệnh được lập theo quy định tạikhoản 2 Điều 32 của Luật này.\n3. Đại biểu Quốc hội có quyền tự mình hoặc đề nghị Văn phòng Quốc hội,Văn phòng Đoàn đại biểu Quốc hội,Viện nghiên cứu lập pháp hỗ trợ trong việc lập văn bản kiến nghị về luật, pháp lệnh, hồ sơ đề nghị xây dựng luật, pháp lệnh theo quy định tạiĐiều 37 của Luật này.\n4. Văn phòng Quốc hội có trách nhiệm bảo đảm các điều kiện cần thiết để đại biểu Quốc hội thực hiện quyền kiến nghị về luật, pháp lệnh, quyền đề nghị xây dựng luật, pháp lệnh."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 34. Trách nhiệm của cơ quan, tổ chức, đại biểu Quốc hội trong việc lập đề nghị xây dựng luật, pháp lệnh",
      "noi_dung": "1. Trước khi lập đề nghị xây dựng luật, pháp lệnh, cơ quan, tổ chức, đại biểu Quốc hội tiến hành hoặc yêu cầu cơ quan, tổ chức có thẩm quyền tiến hành các hoạt động sau đây:\n2. Chuẩn bị hồ sơ đề nghị xây dựng luật, pháp lệnh theo quy định tạiĐiều 37 của Luật này.\n3. Tổ chức lấy ý kiến các cơ quan, tổ chức, cá nhân có liên quan về đề nghị xây dựng luật, pháp lệnh; tổng hợp, nghiên cứu, giải trình, tiếp thu các ý kiến góp ý.\n4. Đối với đề nghị xây dựng luật, pháp lệnh không do Chính phủ trình thì cơ quan, tổ chức, đại biểu Quốc hội đề nghị xây dựng luật, pháp lệnh còn có trách nhiệm lấy ý kiến của Chính phủ và nghiên cứu, tiếp thu ý kiến của Chính phủ."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 35. Đánh giá tác động của chính sách trong đề nghị xây dựng luật, pháp lệnh",
      "noi_dung": "1. Cơ quan, tổ chức có trách nhiệm tiến hành đánh giá tác động của từng chính sách trong đề nghị xây dựng luật, pháp lệnh. Đại biểu Quốc hội tự mình hoặc yêu cầu cơ quan có thẩm quyền tiến hành đánh giá tác động của từng chính sách trong đề nghị xây dựng luật, pháp lệnh.Trong quá trình soạn thảo, thẩm định, thẩm tra, xem xét, cho ý kiến về dự án luật, pháp lệnh, nếu có chính sách mới được đề xuất thì cơ quan đề xuất chính sách đó có trách nhiệm đánh giá tác động của chính sách.\n2. Nội dung đánh giá tác động của từng chính sách trong đề nghị xây dựng luật, pháp lệnh phải nêu rõ: vấn đề cần giải quyết; mục tiêu của chính sách; giải pháp để thực hiện chính sách; tác động tích cực, tiêu cực của chính sách; chi phí, lợi ích của các giải pháp; so sánh chi phí, lợi ích của các giải pháp; lựa chọn giải pháp của cơ quan, tổ chức và lý do của việc lựa chọn; đánh giá tác động thủ tục hành chính, tác động về giới (nếu có).\n3. Cơ quan, tổ chức, đại biểu Quốc hội khi đánh giá tác động của chính sách trong đề nghị xây dựng luật, pháp lệnh có trách nhiệm nghiên cứu, soạn thảo dự thảo báo cáo đánh giá tác động; lấy ý kiến góp ý, phản biện dự thảo báo cáo; tiếp thu, chỉnh lý dự thảo báo cáo.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 36. Lấy ý kiến đối với đề nghị xây dựng luật, pháp lệnh",
      "noi_dung": "1. Cơ quan, tổ chức, đại biểu Quốc hội lập đề nghị xây dựng luật, pháp lệnh có trách nhiệm sau đây:\n2. Trong thời hạn 15 ngày kể từ ngày nhận được đề nghị góp ý, cơ quan, tổ chức được lấy ý kiến có trách nhiệm góp ý bằng văn bản về đề nghị xây dựng luật, pháp lệnh; Bộ Tài chính có trách nhiệm gửi báo cáo đánh giá về nguồn tài chính, Bộ Nội vụ có trách nhiệm gửi báo cáo đánh giá về nguồn nhân lực, Bộ Ngoại giao có trách nhiệm gửi báo cáo đánh giá về sự tương thích với điều ước quốc tế có liên quan mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên, Bộ Tư pháp có trách nhiệm gửi báo cáo đánh giá về tính hợp hiến, tính hợp pháp, tính thống nhất của đề nghị xây dựng luật, pháp lệnh với hệ thống pháp luật đến cơ quan, tổ chức, đại biểu Quốc hội lập đề nghị."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 37. Hồ sơ đề nghị xây dựng luật, pháp lệnh, văn bản kiến nghị về luật, pháp lệnh",
      "noi_dung": "1. Hồ sơ đề nghị xây dựng luật, pháp lệnh bao gồm:\n2. Văn bản kiến nghị về luật, pháp lệnh phải nêu rõ sự cần thiết ban hành, đối tượng, phạm vi điều chỉnh, mục đích, yêu cầu ban hành, quan điểm, chính sách, nội dung chính của luật, pháp lệnh."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 38. Trách nhiệm lập đề nghị xây dựng luật, pháp lệnh do Chính phủ trình",
      "noi_dung": "1. Đối với các dự án luật, pháp lệnh do Chính phủ trình thì bộ, cơ quan ngang bộ tự mình hoặc theo phân công của Thủ tướng Chính phủ có trách nhiệm lập đề nghị xây dựng luật, pháp lệnh.\n2. Bộ, cơ quan ngang bộ lập đề nghị xây dựng luật, pháp lệnh tiến hành các hoạt động quy định tạiĐiều 34 của Luật này."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 39. Thẩm định đề nghị xây dựng luật, pháp lệnh do Chính phủ trình",
      "noi_dung": "1. Bộ Tư pháp chủ trì, phối hợp với Bộ Tài chính, Bộ Nội vụ, Bộ Ngoại giao và các cơ quan, tổ chức có liên quan thẩm định đề nghị xây dựng luật, pháp lệnh trước khi trình Chính phủ trong thời hạn 20 ngày kể từ ngày nhận đủ hồ sơ đề nghị xây dựng luật, pháp lệnh.\n2. Các bộ, cơ quan ngang bộ lập đề nghị xây dựng luật, pháp lệnh có trách nhiệm gửi hồ sơ đề nghị đến Bộ Tư pháp để thẩm định. Hồ sơ gồm các tài liệu quy định tạikhoản 1 Điều 37 của Luật này.Tài liệu quy định tạiđiểm a và điểm bkhoản 1 Điều 37 của Luật nàyđược gửi bằng bản giấy, các tài liệu còn lại được gửi bằng bản điện tử.\n3. Nội dung thẩm định tập trung vào các vấn đề sau đây:\n4. Báo cáo thẩm định phải thể hiện rõ ý kiến của Bộ Tư pháp về nội dung thẩm định quy định tại khoản 3 Điều này và ý kiến của Bộ Tư pháp về việc đề nghị xây dựng luật, pháp lệnh đủ điều kiện hoặc chưa đủ điều kiện trình Chính phủ.\n5. Báo cáo thẩm định phải được gửi đến bộ, cơ quan ngang bộ đã lập đề nghị xây dựng luật, pháp lệnh chậm nhất là 10 ngày kể từ ngày kết thúc thẩm định. Cơ quan lập đề nghị xây dựng luật, pháp lệnh có trách nhiệm nghiên cứu, giải trình, tiếp thu ý kiến thẩm định để chỉnh lý, hoàn thiện đề nghị xây dựng luật, pháp lệnh và đồng thời gửi đề nghị xây dựng luật, pháp lệnh đã được chỉnh lý kèm theo báo cáo giải trình, tiếp thu cho Bộ Tư pháp khi trình Chính phủ."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 40. Trình Chính phủ đề nghị xây dựng luật, pháp lệnh do Chính phủ trình",
      "noi_dung": "1. Bộ, cơ quan ngang bộ lập đề nghị xây dựng luật, pháp lệnh có trách nhiệm trình Chính phủ hồ sơ đề nghị xây dựng luật, pháp lệnh chậm nhất là 20 ngày trước ngày tổ chức phiên họp của Chính phủ.\n2. Hồ sơ trình Chính phủ bao gồm:"
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 41. Chính phủ xem xét, thông qua đề nghị xây dựng luật, pháp lệnh do Chính phủ trìnhChính phủ tổ chức phiên họp để xem xét các đề nghị xây dựng luật, pháp lệnh theo trình tự sau đây:",
      "noi_dung": "Chính phủ tổ chức phiên họp để xem xét các đề nghị xây dựng luật, pháp lệnh theo trình tự sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 42. Chỉnh lý và gửi hồ sơ đề nghị xây dựng luật, pháp lệnh do Chính phủ trìnhBộ, cơ quan ngang bộ đề nghị xây dựng luật, pháp lệnh chủ trì, phối hợp với các cơ quan có liên quan hoàn thiện hồ sơ đề nghị xây dựng luật, pháp lệnh trên cơ sở nghị quyết của Chính phủ và gửi Bộ Tư pháp để lập đề nghị của Chính phủ về chương trình xây dựng luật, pháp lệnh.",
      "noi_dung": "Bộ, cơ quan ngang bộ đề nghị xây dựng luật, pháp lệnh chủ trì, phối hợp với các cơ quan có liên quan hoàn thiện hồ sơ đề nghị xây dựng luật, pháp lệnh trên cơ sở nghị quyết của Chính phủ và gửi Bộ Tư pháp để lập đề nghị của Chính phủ về chương trình xây dựng luật, pháp lệnh."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 43. Lập đề nghị của Chính phủ về chương trình xây dựng luật, pháp lệnh",
      "noi_dung": "1. Chính phủ lập đề nghị về chương trình xây dựng luật, pháp lệnh trình Ủy ban thường vụ Quốc hội.Bộ Tư pháp có trách nhiệm giúp Chính phủ lập đề nghị về chương trình xây dựng luật, pháp lệnh trên cơ sở các đề nghị xây dựng luật, pháp lệnh đã được Chính phủ thông qua.\n2. Chính phủ xem xét, thảo luận đề nghị về chương trình xây dựng luật, pháp lệnh theo trình tự sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 44. Chính phủ cho ý kiến đối với đề nghị xây dựng luật, pháp lệnh không do Chính phủ trình và kiến nghị về luật, pháp lệnh",
      "noi_dung": "1. Đối với đề nghị xây dựng luật, pháp lệnh không do Chính phủ trình và kiến nghị về luật, pháp lệnh thì trước khi trình Ủy ban thường vụ Quốc hội, cơ quan, tổ chức, đại biểu Quốc hội gửi hồ sơ đề nghị xây dựng luật, pháp lệnh, văn bản kiến nghị về luật, pháp lệnh quy định tạiĐiều 37 của Luật nàyđể Chính phủ cho ý kiến.Chính phủ có trách nhiệm xem xét, trả lời bằng văn bản trong thời hạn 30 ngày kể từ ngày nhận được hồ sơ đề nghị, văn bản kiến nghị.\n2. Bộ Tư pháp chủ trì, phối hợp với các bộ, cơ quan ngang bộ có liên quan chuẩn bị ý kiến của Chính phủ đối với đề nghị xây dựng luật, pháp lệnh không do Chính phủ trình và kiến nghị về luật, pháp lệnh để Chính phủ thảo luận.\n3. Chính phủ xem xét, thảo luận về đề nghị xây dựng luật, pháp lệnh không do Chính phủ trình và kiến nghị về luật, pháp lệnh theo trình tự sau đây:\n4. Bộ Tư pháp có trách nhiệm chỉnh lý dự thảo ý kiến của Chính phủ trên cơ sở kết luận của Thủ tướng Chính phủ, trình Thủ tướng Chính phủ xem xét, quyết định."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 45. Trách nhiệm lập và xem xét, thông qua đề nghị xây dựng luật, pháp lệnh không do Chính phủ trình",
      "noi_dung": "1. Chủ tịch nước, Ủy ban thường vụ Quốc hội, Hội đồng dân tộc, Ủy ban của Quốc hội, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước, Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam và người đứng đầu cơ quan trung ương của tổ chức thành viên của Mặt trận chỉ đạo việc lập đề nghị xây dựng luật, pháp lệnh; phân công cơ quan, đơn vị chủ trì lập đề nghị.\n2. Cơ quan, đơn vị được phân công lập đề nghị xây dựng luật, pháp lệnh tiến hành các hoạt động quy định tạiĐiều 34 của Luật này.Đối với đề nghị xây dựng luật, pháp lệnh của Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, đơn vị được phân công lập đề nghị có trách nhiệm lấy ý kiến của Hội đồng Thẩm phán Tòa án nhân dân tối cao, Ủy ban kiểm sát Viện kiểm sát nhân dân tối cao trước khi báo cáo Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao.\n3. Ủy ban thường vụ Quốc hội, Hội đồng dân tộc, Ủy ban của Quốc hội, Ủy ban trung ương Mặt trận Tổ quốc Việt Nam và cơ quan trung ương của tổ chức thành viên của Mặt trận tổ chức phiên họp để xem xét, thông qua đề nghị xây dựng luật, pháp lệnh theo trình tự sau đây:\n4. Chủ tịch nước, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước xem xét, thông qua đề nghị xây dựng luật, pháp lệnh theo trình tự sau đây:\n5. Đại biểu Quốc hội tự mình hoặc đề nghị cơ quan có thẩm quyền hỗ trợ để lập đề nghị xây dựng luật, pháp lệnh; trường hợp đề nghị cơ quan có thẩm quyền hỗ trợ thì đại biểu Quốc hội xem xét, quyết định việc trình đề nghị xây dựng luật, pháp lệnh theo trình tự sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 46. Thời hạn và hồ sơ đề nghị xây dựng luật, pháp lệnh, kiến nghị về luật, pháp lệnh",
      "noi_dung": "1. Chậm nhất vào ngày 01 tháng 3 của năm trước, đề nghị xây dựng luật, pháp lệnh, kiến nghị về luật, pháp lệnh phải được gửi đến Ủy ban thường vụ Quốc hội để lập dự kiến chương trình xây dựng luật, pháp lệnh, đồng thời được gửi đến Ủy ban pháp luật của Quốc hội để thẩm tra.\n2. Hồ sơ đề nghị xây dựng luật, pháp lệnh, văn bản kiến nghị về luật, pháp lệnh của đại biểu Quốc hội được gửi Ủy ban thường vụ Quốc hội theo quy định sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 47. Thẩm tra đề nghị xây dựng luật, pháp lệnh, kiến nghị về luật, pháp lệnh",
      "noi_dung": "1. Ủy ban pháp luật tập hợp và chủ trì thẩm tra đề nghị về chương trình xây dựng luật, pháp lệnh của cơ quan, tổ chức, đại biểu Quốc hội và kiến nghị về luật, pháp lệnh của đại biểu Quốc hội.Nội dung thẩm tra tập trung vào sự cần thiết ban hành, phạm vi, đối tượng điều chỉnh, chính sách cơ bản của văn bản, tính thống nhất, tính khả thi, thứ tự ưu tiên, thời điểm trình, điều kiện bảo đảm để xây dựng và thi hành văn bản.\n2. Hội đồng dân tộc, Ủy ban của Quốc hội có trách nhiệm phối hợp với Ủy ban pháp luật trong việc thẩm tra đề nghị xây dựng luật, pháp lệnh, kiến nghị về luật, pháp lệnh và phát biểu ý kiến về sự cần thiết ban hành, chính sách của văn bản, thứ tự ưu tiên trình dự án luật, pháp lệnh thuộc lĩnh vực do mình phụ trách."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 48. Lập dự kiến chương trình xây dựng luật, pháp lệnh",
      "noi_dung": "1. Ủy ban thường vụ Quốc hội xem xét đề nghị xây dựng luật, pháp lệnh, kiến nghị về luật, pháp lệnh theo trình tự sau đây:\n2. Căn cứ vào đề nghị xây dựng luật, pháp lệnh của cơ quan, tổ chức, đại biểu Quốc hội, kiến nghị về luật, pháp lệnh của đại biểu Quốc hội, ý kiến thẩm tra của Ủy ban pháp luật, Ủy ban thường vụ Quốc hội lập dự kiến chương trình xây dựng luật, pháp lệnh trình Quốc hội xem xét, quyết định.Hồ sơ dự kiến chương trình xây dựng luật, pháp lệnh gồm tờ trình và dự thảo nghị quyết của Quốc hội về chương trình xây dựng luật, pháp lệnh, kèm theo bản điện tử hồ sơ quy định tạikhoản 2 Điều 46 của Luật này. Dự kiến chương trình xây dựng luật, pháp lệnh phải được đăng tải trên Cổng thông tin điện tử của Quốc hội.\n3.Ủy ban pháp luậtchủ trì, phối hợp với các cơ quan có liên quan giúp Ủy ban thường vụ Quốc hội lập dự kiến chương trình xây dựng luật, pháp lệnh."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 49. Trình tự xem xét, thông qua dự kiến chương trình xây dựng luật, pháp lệnh",
      "noi_dung": "1. Quốc hội xem xét, thông qua dự kiến chương trình xây dựng luật, pháp lệnh theo trình tự sau đây:\n2. Nghị quyết về chương trình xây dựng luật, pháp lệnh phải nêu rõ tên dự án luật, pháp lệnh và thời gian dự kiến trình Quốc hội, Ủy ban thường vụ Quốc hội xem xét, thông qua dự án đó."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 50. Triển khai thực hiện chương trình xây dựng luật, pháp lệnh",
      "noi_dung": "1. Ủy ban thường vụ Quốc hội có trách nhiệm chỉ đạo và triển khai việc thực hiện chương trình xây dựng luật, pháp lệnh thông qua các hoạt động sau đây:\n2.Ủy ban pháp luậtcó trách nhiệm giúp Ủy ban thường vụ Quốc hội trong việc tổ chức triển khai thực hiện chương trình xây dựng luật, pháp lệnh.\n3. Bộ Tư pháp có trách nhiệm dự kiến cơ quan chủ trì soạn thảo, cơ quan phối hợp soạn thảo để trình Thủ tướng Chính phủ quyết định và giúp Thủ tướng Chính phủ đôn đốc việc soạn thảo các dự án luật, pháp lệnh, nghị quyết do Chính phủ trình."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 51. Điều chỉnh chương trình xây dựng luật, pháp lệnh",
      "noi_dung": "1. Ủy ban thường vụ Quốc hội tự mình hoặc theo đề nghị của cơ quan, tổ chức, đại biểu Quốc hội trình dự án luật, pháp lệnh quyết định điều chỉnh chương trình xây dựng luật, pháp lệnh trong các trường hợp sau đây:\n2. Ủy ban thường vụ Quốc hội có trách nhiệm báo cáo Quốc hội tại kỳ họp gần nhất về việc điều chỉnh chương trình xây dựng luật, pháp lệnh."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 52. Thành lập Ban soạn thảo và phân công cơ quan chủ trì soạn thảo luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội",
      "noi_dung": "1. Ủy ban thường vụ Quốc hội thành lập Ban soạn thảo và phân công cơ quan chủ trì soạn thảo trong những trường hợp sau đây:\n2. Dự án luật, pháp lệnh, dự thảo nghị quyết do Chính phủ trình thì Thủ tướng Chính phủ giao cho một bộ hoặc cơ quan ngang bộ chủ trì soạn thảo, cơ quan được giao chủ trì soạn thảo có trách nhiệm thành lập Ban soạn thảo, trừ trường hợp quy định tại điểm a khoản 1 Điều này.\n3. Dự án luật, pháp lệnh, dự thảo nghị quyết do cơ quan khác, tổ chức trình thì cơ quan, tổ chức đó có trách nhiệm thành lập Ban soạn thảo và chủ trì soạn thảo, trừ trường hợp quy định tại điểm a khoản 1 Điều này."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 53. Thành phần Ban soạn thảo",
      "noi_dung": "1. Ban soạn thảo gồm Trưởng ban là người đứng đầu cơ quan, tổ chức chủ trì soạn thảo và thành viên khác là đại diện cơ quan, tổ chức chủ trì soạn thảo, cơ quan, tổ chức có liên quan, các chuyên gia, nhà khoa học. Đối với Ban soạn thảo dự án luật, pháp lệnh, dự thảo nghị quyết do Chính phủ trình thì thành phần Ban soạn thảo phải có các thành viên là đại diện lãnh đạo Bộ Tư pháp và Văn phòng Chính phủ. Ban soạn thảo phải có ít nhất là chín người.\n2. Thành viên Ban soạn thảo là chuyên gia, nhà khoa học phải là người am hiểu các vấn đề chuyên môn liên quan đến dự án, dự thảo và có điều kiện tham gia đầy đủ các hoạt động của Ban soạn thảo."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 54. Nhiệm vụ của Ban soạn thảo, Trưởng Ban soạn thảo, thành viên Ban soạn thảo",
      "noi_dung": "1. Ban soạn thảo có trách nhiệm tổ chức việc soạn thảo và chịu trách nhiệm về chất lượng, tiến độ soạn thảo dự án luật, pháp lệnh, dự thảo nghị quyết trước cơ quan, tổ chức chủ trì soạn thảo.\n2. Ban soạn thảo có các nhiệm vụ sau đây:\n3. Trưởng Ban soạn thảo có các nhiệm vụ sau đây:\n4. Thành viên Ban soạn thảo có nhiệm vụ tham dự đầy đủ các cuộc họp của Ban soạn thảo, chịu trách nhiệm về chất lượng, tính hợp hiến, tính hợp pháp, tính thống nhất, tính khả thi của các nội dung được phân công trong dự thảo văn bản và tiến độ xây dựng dự thảo văn bản; trường hợp vì lý do khách quan mà không tham dự được thì phải có ý kiến góp ý bằng văn bản."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 55. Nhiệm vụ của cơ quan, tổ chức chủ trì soạn thảo luật, pháp lệnh, nghị quyết",
      "noi_dung": "1. Tổ chức xây dựng dự án luật, pháp lệnh, dự thảo nghị quyết theo mục đích, yêu cầu, phạm vi điều chỉnh, chính sách đã được xây dựng trong hồ sơ đề nghị xây dựng luật, pháp lệnh; chịu trách nhiệm về chất lượng, tiến độ soạn thảo dự án luật, pháp lệnh, dự thảo nghị quyết trước cơ quan, tổ chức trình dự án, dự thảo.\n2. Chuẩn bị dự thảo, tờ trình và các tài liệu có liên quan đến dự án, dự thảo.\n3. Tổ chức lấy ý kiến các cơ quan, tổ chức, cá nhân có liên quan về dự án, dự thảo và đăng tải dự án, dự thảo trên cổng thông tin điện tử quy định tạiđiểm a khoản 1 Điều 36 của Luật nàyvà của cơ quan, tổ chức chủ trì soạn thảo; tổng hợp và nghiên cứu, giải trình, tiếp thu các ý kiến góp ý; đăng tải báo cáo giải trình, tiếp thu và dự thảo văn bản đã được chỉnh lý trên cổng thông tin điện tử quy định tạiđiểm a khoản 1 Điều 36 của Luật nàyvà của cơ quan, tổ chức chủ trì soạn thảo.\n4. Nghiên cứu, tiếp thu ý kiến thẩm định hoặc ý kiến tham gia của Chính phủ đối với dự án, dự thảo không do Chính phủ trình.\n5. Chuẩn bị báo cáo giải trình về những chính sách mới phát sinh cần bổ sung vào dự án, dự thảo để trình cơ quan, tổ chức, đại biểu Quốc hội có thẩm quyền trình xem xét, quyết định.\n6. Dự kiến những nội dung cần được giao quy định chi tiết trong dự thảo luật, pháp lệnh, nghị quyết; kiến nghị phân công cơ quan chủ trì soạn thảo văn bản quy định chi tiết các điều, khoản, điểm của dự thảo luật, pháp lệnh, nghị quyết.\n7. Đối với dự án, dự thảo do Ủy ban thường vụ Quốc hội trình và dự án, dự thảo do đại biểu Quốc hội tự mình soạn thảo thì cơ quan được Ủy ban thường vụ Quốc hội giao chủ trì soạn thảo, đại biểu Quốc hội có trách nhiệm báo cáo tiến độ soạn thảo với Ủy ban thường vụ Quốc hội.Đối với dự án, dự thảo do Chính phủ trình thì bộ, cơ quan ngang bộ được giao chủ trì soạn thảo có trách nhiệm báo cáo tiến độ soạn thảo với Bộ Tư pháp để tổng hợp, báo cáo Chính phủ.Trong quá trình tiếp thu, chỉnh lý dự thảo luật, pháp lệnh, nghị quyết, nếu có sự thay đổi lớn về chính sách so với chính sách đã được Chính phủ thông qua thì bộ, cơ quan ngang bộ chủ trì soạn thảo có trách nhiệm kịp thời báo cáo Chính phủ, Thủ tướng Chính phủ xem xét, quyết định."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 56. Nhiệm vụ của cơ quan, tổ chức, đại biểu Quốc hội trình dự án luật, pháp lệnh, dự thảo nghị quyết",
      "noi_dung": "1. Cơ quan, tổ chức, đại biểu Quốc hội trình dự án luật, pháp lệnh, dự thảo nghị quyết có các nhiệm vụ sau đây:\n2. Trường hợp dự án luật, pháp lệnh, dự thảo nghị quyết không do Chính phủ trình thì chậm nhất là 40 ngày trước ngày khai mạc phiên họp Ủy ban thường vụ Quốc hội, cơ quan, tổ chức, đại biểu Quốc hội trình dự án luật, pháp lệnh, dự thảo nghị quyết phải gửi hồ sơ dự án, dự thảo đến Chính phủ để Chính phủ cho ý kiến."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 57. Lấy ý kiến đối với dự án luật, pháp lệnh, dự thảo nghị quyết",
      "noi_dung": "1. Trong quá trình soạn thảo văn bản, cơ quan, tổ chức, đại biểu Quốc hội chủ trì soạn thảo phải lấy ý kiến đối tượng chịu sự tác động trực tiếp của văn bản và cơ quan, tổ chức có liên quan; nêu những vấn đề cần xin ý kiến phù hợp với từng đối tượng lấy ý kiến và xác định cụ thể địa chỉ tiếp nhận ý kiến; đăng tải toàn văn dự thảo văn bản và tờ trình trên cổng thông tin điện tử quy định tạiđiểm a khoản 1 Điều 36 của Luật nàyvà của cơ quan, tổ chức chủ trì soạn thảo trong thời gian ít nhất là 60 ngày, trừ những văn bản được ban hành theo trình tự, thủ tục rút gọn, để các cơ quan, tổ chức, cá nhân góp ý kiến. Trong thời gian dự thảo đang được lấy ý kiến, nếu cơ quan chủ trì soạn thảo chỉnh lý lại dự thảo văn bản mà khác với dự thảo đã đăng tải trước đó thì phải đăng lại dự thảo văn bản đã được chỉnh lý.Đối với trường hợp lấy ý kiến bằng văn bản, cơ quan, tổ chức được lấy ý kiến có trách nhiệm trả lời bằng văn bản trong thời hạn 20 ngày kể từ ngày nhận được đề nghị góp ý kiến.\n2. Ngoài đăng tải để lấy ý kiến theo quy định tại khoản 1 Điều này, việc lấy ý kiến có thể thông qua hình thức lấy ý kiến trực tiếp, gửi dự thảo đề nghị góp ý kiến, tổ chức hội thảo, tọa đàm, thông qua các phương tiện thông tin đại chúng.\n3. Cơ quan, tổ chức chủ trì soạn thảo có trách nhiệm tổng hợp, nghiên cứu, tiếp thu các ý kiến góp ý và đăng tải nội dung giải trình, tiếp thu trên Cổng thông tin điện tử của Chính phủ và cổng thông tin điện tử của cơ quan, tổ chức mình để Nhân dân biết.\n4. Đối với dự án, dự thảo do đại biểu Quốc hội soạn thảo, Văn phòng Quốc hội,Văn phòng Đoàn đại biểu Quốc hội,Viện nghiên cứu lập pháp có trách nhiệm tổ chức lấy ý kiến theo quy định tại Điều này."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 58. Thẩm định dự án luật, pháp lệnh, dự thảo nghị quyết do Chính phủ trình",
      "noi_dung": "1. Bộ Tư pháp có trách nhiệm thẩm định dự án luật, pháp lệnh, dự thảo nghị quyết trước khi trình Chính phủ.Đối với dự án, dự thảo có nội dung phức tạp, liên quan đến nhiều ngành, nhiều lĩnh vực hoặc do Bộ Tư pháp chủ trì soạn thảo thì Bộ trưởng Bộ Tư pháp thành lập hội đồng thẩm định, bao gồm đại diện các cơ quan, tổ chức có liên quan, các chuyên gia, nhà khoa học.\n2. Hồ sơ gửi thẩm định bao gồm:\n3. Nội dung thẩm định tập trung vào các vấn đề sau đây:\n4. Báo cáo thẩm định phải thể hiện rõ ý kiến của cơ quan thẩm định về nội dung thẩm định quy định tại khoản 3 Điều này và ý kiến về việc dự án, dự thảo đủ điều kiện hoặc chưa đủ điều kiện trình Chính phủ. Trong trường hợp Bộ Tư pháp kết luận dự án, dự thảo chưa đủ điều kiện trình Chính phủ thì trả lại hồ sơ cho cơ quan chủ trì soạn thảo để tiếp tục chỉnh lý, hoàn thiện dự án, dự thảo.Báo cáo thẩm định phải được gửi đến cơ quan chủ trì soạn thảo chậm nhất là 20 ngày kể từ ngày nhận đủ hồ sơ gửi thẩm định.\n5. Cơ quan chủ trì soạn thảo có trách nhiệm nghiên cứu, giải trình, tiếp thu ý kiến thẩm định để chỉnh lý, hoàn thiện dự án, dự thảo và đồng thời gửi báo cáo giải trình tiếp thu kèm theo dự thảo văn bản đã được chỉnh lý đến cơ quan thẩm định khi trình Chính phủ dự án luật, pháp lệnh, dự thảo nghị quyết."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 59. Hồ sơ dự án luật, pháp lệnh, dự thảo nghị quyết trình Chính phủ",
      "noi_dung": "1. Tờ trình Chính phủ về dự án, dự thảo.\n2. Dự thảo văn bản.\n3. Báo cáo thẩm định; báo cáo giải trình tiếp thu ý kiến thẩm định.Bổ sung\n4. Bản đánh giá thủ tục hành chính trong dự án, dự thảo, nếu trong dự án, dự thảo có thủ tục hành chính.\n5. Báo cáo về lồng ghép vấn đề bình đẳng giới trong dự án, dự thảo, nếu trong dự án, dự thảo có quy định liên quan đến vấn đề bình đẳng giới.\n6. Bản tổng hợp, giải trình, tiếp thu ý kiến góp ý.\n7. Tài liệu khác (nếu có).Tài liệu quy định tại các khoản 1, 2 và 3 Điều này được gửi bằng bản giấy, các tài liệu còn lại được gửi bằng bản điện tử."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 60. Chỉnh lý, hoàn thiện dự án luật, pháp lệnh, dự thảo nghị quyết trước khi trình Chính phủTrong trường hợp còn có ý kiến khác nhau giữa các bộ, cơ quan ngang bộ về dự án, dự thảo nghị quyết thì Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ triệu tập cuộc họp gồm đại diện lãnh đạo cơ quan chủ trì soạn thảo, Bộ Tư pháp, các bộ, cơ quan ngang bộ có liên quan để thống nhất ý kiến trước khi trình Chính phủ xem xét, quyết định. Căn cứ vào ý kiến tại cuộc họp này, cơ quan chủ trì soạn thảo phối hợp với các cơ quan có liên quan tiếp tục chỉnh lý, hoàn thiện dự án, dự thảo để trình Chính phủ.",
      "noi_dung": "Trong trường hợp còn có ý kiến khác nhau giữa các bộ, cơ quan ngang bộ về dự án, dự thảo nghị quyết thì Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ triệu tập cuộc họp gồm đại diện lãnh đạo cơ quan chủ trì soạn thảo, Bộ Tư pháp, các bộ, cơ quan ngang bộ có liên quan để thống nhất ý kiến trước khi trình Chính phủ xem xét, quyết định. Căn cứ vào ý kiến tại cuộc họp này, cơ quan chủ trì soạn thảo phối hợp với các cơ quan có liên quan tiếp tục chỉnh lý, hoàn thiện dự án, dự thảo để trình Chính phủ."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 61. Chính phủ xem xét, quyết định việc trình dự án luật, pháp lệnh, dự thảo nghị quyết",
      "noi_dung": "1. Chính phủ xem xét, thảo luận tập thể, biểu quyết theo đa số để quyết định việc trình dự án, dự thảo tại phiên họp của Chính phủ theo trình tự, thủ tục sau đây:\n2. Trong trường hợp Chính phủ không thông qua việc trình dự án, dự thảo thì Thủ tướng Chính phủ ấn định thời gian xem xét lại dự án, dự thảo."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 62. Chính phủ cho ý kiến đối với dự án luật, pháp lệnh, dự thảo nghị quyết không do Chính phủ trình",
      "noi_dung": "1. Đối với dự án luật, pháp lệnh, dự thảo nghị quyết không do Chính phủ trình, thì trước khi trình Quốc hội, Ủy ban thường vụ Quốc hội, cơ quan, tổ chức, đại biểu Quốc hội trình dự án luật, pháp lệnh, dự thảo nghị quyết phải gửi các tài liệu sau đây để Chính phủ cho ý kiến:\n2. Chính phủ có trách nhiệm xem xét, trả lời bằng văn bản trong thời hạn 20 ngày kể từ ngày nhận được hồ sơ đề nghị và thể hiện rõ ý kiến của Chính phủ về dự án, dự thảo đủ điều kiện hoặc chưa đủ điều kiện trình Quốc hội, Ủy ban thường vụ Quốc hội.\n3. Bộ, cơ quan ngang bộ được Thủ tướng Chính phủ phân công chuẩn bị ý kiến, chủ trì phối hợp với Bộ Tư pháp dự kiến những nội dung cần cho ý kiến, trình Chính phủ xem xét, quyết định."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 63. Thẩm tra của Hội đồng dân tộc và các Ủy ban của Quốc hội về dự án luật, pháp lệnh, dự thảo nghị quyết",
      "noi_dung": "1. Dự án, dự thảo trước khi trình Quốc hội, Ủy ban thường vụ Quốc hội thảo luận, cho ý kiến phải được Hội đồng dân tộc, Ủy ban của Quốc hội thẩm tra (sau đây gọi chung là cơ quan thẩm tra).Hội đồng dân tộc, Ủy ban của Quốc hội có trách nhiệm chủ trì thẩm tra dự án, dự thảo thuộc lĩnh vực do mình phụ trách và dự án, dự thảo khác do Quốc hội, Ủy ban thường vụ Quốc hội giao; tham gia thẩm tra dự án, dự thảo do cơ quan khác của Quốc hội chủ trì thẩm tra theo sự phân công của Ủy ban thường vụ Quốc hội.\n2. Cơ quan chủ trì thẩm tra có trách nhiệm mời đại diện Thường trực Ủy ban pháp luật, Thường trực Ủy ban về các vấn đề xã hội và đại diện cơ quan khác được phân công tham gia thẩm tra tham dự phiên họp thẩm tra để phát biểu ý kiến về những nội dung của dự án, dự thảo liên quan đến lĩnh vực do cơ quan đó phụ trách và những vấn đề khác thuộc nội dung của dự án, dự thảo.\n3. Cơ quan chủ trì thẩm tra có thể mời đại diện cơ quan, tổ chức có liên quan, các chuyên gia, nhà khoa học và đại diện các đối tượng chịu sự tác động trực tiếp của văn bản tham dự cuộc họp do mình tổ chức để phát biểu ý kiến về những vấn đề liên quan đến nội dung của dự án, dự thảo.\n4. Cơ quan thẩm tra có quyền yêu cầu cơ quan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo báo cáo, giải trình, cung cấp thông tin, tài liệu về những vấn đề liên quan đến nội dung của dự án, dự thảo; tự mình hoặc cùng cơ quan, tổ chức chủ trì soạn thảo tổ chức hội thảo, khảo sát về những vấn đề thuộc nội dung của dự án, dự thảo.Cơ quan, tổ chức, cá nhân được yêu cầu có trách nhiệm cung cấp thông tin, tài liệu và đáp ứng các yêu cầu khác của cơ quan thẩm tra."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 64. Hồ sơ và thời hạn gửi hồ sơ dự án luật, pháp lệnh, dự thảo nghị quyết để thẩm tra",
      "noi_dung": "1. Hồ sơ dự án, dự thảo để thẩm tra bao gồm:\n2. Đối với dự án, dự thảo trình Ủy ban thường vụ Quốc hội thì chậm nhất là 20 ngày trước ngày bắt đầu phiên họp Ủy ban thường vụ Quốc hội, cơ quan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo phải gửi hồ sơ quy định tại khoản 1 Điều này đến cơ quan chủ trì thẩm tra, Ủy ban pháp luật, Ủy ban về các vấn đề xã hội và cơ quan khác tham gia thẩm tra để tiến hành thẩm tra.Đối với dự án, dự thảo trình Quốc hội thì chậm nhất là 30 ngày trước ngày khai mạc kỳ họp Quốc hội, cơ quan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo phải gửi hồ sơ quy định tại khoản 1 Điều này đến cơ quan chủ trì thẩm tra, Ủy ban pháp luật, Ủy ban về các vấn đề xã hội và cơ quan khác tham gia thẩm tra để tiến hành thẩm tra.\n3. Cơ quan thẩm tra không tiến hành thẩm tra dự án, dự thảo khi chưa đủ các tài liệu trong hồ sơ hoặc hồ sơ gửi không đúng thời hạn theo quy định tại khoản 1 và khoản 2 Điều này."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 65. Nội dung thẩm tra dự án luật, pháp lệnh, dự thảo nghị quyếtNội dung thẩm tra tập trung vào các vấn đề sau đây:",
      "noi_dung": "Nội dung thẩm tra tập trung vào các vấn đề sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 66. Phương thức thẩm tra dự án luật, pháp lệnh, dự thảo nghị quyết",
      "noi_dung": "1. Cơ quan chủ trì thẩm tra phải tổ chức phiên họp toàn thể để thẩm tra; đối với dự án, dự thảo trình Ủy ban thường vụ Quốc hội cho ý kiến trước khi trình Quốc hội thì có thể tổ chức phiên họp Thường trực Hội đồng dân tộc, Thường trực Ủy ban để thẩm tra sơ bộ.\n2. Cơ quan chủ trì thẩm tra có trách nhiệm mời cơ quan tham gia thẩm tra hoặc Thường trực cơ quan tham gia thẩm tra tham dự phiên họp thẩm tra."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 67. Báo cáo thẩm tra dự án luật, pháp lệnh, dự thảo nghị quyết",
      "noi_dung": "1. Báo cáo thẩm tra phải thể hiện rõ quan điểm của cơ quan thẩm tra về những vấn đề thuộc nội dung thẩm tra quy định tạiĐiều 65 của Luật này, đề xuất những nội dung cần sửa đổi, bổ sung.\n2. Báo cáo thẩm tra phải phản ánh đầy đủ ý kiến của thành viên cơ quan chủ trì thẩm tra, ý kiến của cơ quan tham gia thẩm tra về nội dung dự án, dự thảo; về việc dự án, dự thảo đủ hoặc chưa đủ điều kiện trình Ủy ban thường vụ Quốc hội, Quốc hội.Trong trường hợp cơ quan chủ trì thẩm tra có ý kiến dự án, dự thảo chưa đủ điều kiện trình Ủy ban thường vụ Quốc hội, Quốc hội thì báo cáo Ủy ban thường vụ Quốc hội xem xét trả lại hồ sơ cho cơ quan trình dự án, dự thảo để tiếp tục chỉnh lý, hoàn thiện dự án, dự thảo."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 68. Trách nhiệm của Ủy ban pháp luật trong việc thẩm tra để bảo đảm tính hợp hiến, tính hợp pháp và tính thống nhất của dự án luật, pháp lệnh, dự thảo nghị quyết với hệ thống pháp luật",
      "noi_dung": "1. Ủy ban pháp luật có trách nhiệm tham gia thẩm tra dự án, dự thảo do cơ quan khác của Quốc hội chủ trì thẩm tra để bảo đảm tính hợp hiến, tính hợp pháp và tính thống nhất của dự án, dự thảo với hệ thống pháp luật.\n2. Ủy ban pháp luật tổ chức phiên họp Thường trực Ủy ban hoặc phiên họp toàn thể Ủy ban để chuẩn bị ý kiến tham gia thẩm tra và cử đại diện Ủy ban tham dự phiên họp thẩm tra của cơ quan chủ trì thẩm tra.\n3. Nội dung thẩm tra để bảo đảm tính hợp hiến, tính hợp pháp và tính thống nhất của dự án, dự thảo với hệ thống pháp luật bao gồm:"
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 69. Trách nhiệm của Ủy ban về các vấn đề xã hội trong việc thẩm tra việc lồng ghép vấn đề bình đẳng giới trong dự án luật, pháp lệnh, dự thảo nghị quyết",
      "noi_dung": "1. Ủy ban về các vấn đề xã hội có trách nhiệm tham gia thẩm tra dự án, dự thảo do cơ quan khác của Quốc hội chủ trì thẩm tra để bảo đảm việc lồng ghép vấn đề bình đẳng giới khi dự án, dự thảo đó có quy định liên quan đến vấn đề bình đẳng giới.\n2. Ủy ban về các vấn đề xã hội tổ chức phiên họp Thường trực Ủy ban hoặc phiên họp toàn thể Ủy ban để chuẩn bị ý kiến tham gia thẩm tra và cử đại diện Ủy ban tham dự phiên họp thẩm tra của cơ quan chủ trì thẩm tra.\n3. Nội dung thẩm tra việc lồng ghép vấn đề bình đẳng giới bao gồm:"
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 70. Thời hạn gửi tài liệu cho Ủy ban thường vụ Quốc hội xem xét, cho ý kiến về dự án luật, dự thảo nghị quyết của Quốc hộiChậm nhất là 07 ngày trước ngày bắt đầu phiên họp Ủy ban thường vụ Quốc hội, cơ quan, tổ chức, đại biểu Quốc hội trình dự án luật, dự thảo nghị quyết của Quốc hội phải gửi hồ sơ quy định tạikhoản 1 Điều 64 của Luật nàyđến Ủy ban thường vụ Quốc hội để cho ý kiến.Dự thảo văn bản, tờ trình và báo cáo thẩm tra về dự án, dự thảo được đăng tải trên Cổng thông tin điện tử của Quốc hội.",
      "noi_dung": "Chậm nhất là 07 ngày trước ngày bắt đầu phiên họp Ủy ban thường vụ Quốc hội, cơ quan, tổ chức, đại biểu Quốc hội trình dự án luật, dự thảo nghị quyết của Quốc hội phải gửi hồ sơ quy định tại\nkhoản 1 Điều 64 của Luật này\nđến Ủy ban thường vụ Quốc hội để cho ý kiến.\nDự thảo văn bản, tờ trình và báo cáo thẩm tra về dự án, dự thảo được đăng tải trên Cổng thông tin điện tử của Quốc hội."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 71. Trình tự Ủy ban thường vụ Quốc hội xem xét, cho ý kiến về dự án luật, dự thảo nghị quyết của Quốc hội",
      "noi_dung": "1. Tuỳ theo tính chất và nội dung của dự án luật, dự thảo nghị quyết của Quốc hội, Ủy ban thường vụ Quốc hội có thể xem xét, cho ý kiến một lần hoặc nhiều lần.\n2. Ủy ban thường vụ Quốc hội xem xét, cho ý kiến theo trình tự sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 72. Tiếp thu, chỉnh lý dự án luật, dự thảo nghị quyết của Quốc hội theo ý kiến của Ủy ban thường vụ Quốc hội",
      "noi_dung": "1. Trên cơ sở ý kiến của Ủy ban thường vụ Quốc hội, cơ quan, tổ chức, đại biểu Quốc hội trình dự án luật, dự thảo nghị quyết có trách nhiệm nghiên cứu, tiếp thu để chỉnh lý dự án, dự thảo.Đối với dự án, dự thảo do Chính phủ trình thì người được Thủ tướng Chính phủ ủy quyền trình có trách nhiệm phối hợp với Bộ Tư pháp tổ chức nghiên cứu, tiếp thu để chỉnh lý dự án, dự thảo, trừ trường hợp cần báo cáo Thủ tướng Chính phủ xem xét, quyết định.\n2. Trong trường hợp cơ quan, tổ chức, đại biểu Quốc hội trình dự án luật, dự thảo nghị quyết có ý kiến khác với ý kiến của Ủy ban thường vụ Quốc hội thì báo cáo Quốc hội xem xét, quyết định."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 73. Xem xét, thông qua dự án luật, pháp lệnh, dự thảo nghị quyết",
      "noi_dung": "1. Quốc hội xem xét, thông qua dự án luật, dự thảo nghị quyết tại một hoặc hai kỳ họp Quốc hội; trường hợp dự án luật lớn, nhiều điều, khoản có tính chất phức tạp thì Quốc hội có thể xem xét, thông qua tại ba kỳ họp.Chậm nhất là 20 ngày trước ngày khai mạc kỳ họp Quốc hội, hồ sơ dự án, dự thảo trình Quốc hội phải được gửi đến các đại biểu Quốc hội.\n2. Ủy ban thường vụ Quốc hội xem xét, thông qua dự án pháp lệnh, dự thảo nghị quyết tại một hoặc hai phiên họp Ủy ban thường vụ Quốc hội.Chậm nhất là 20 ngày trước ngày bắt đầu phiên họp Ủy ban thường vụ Quốc hội, hồ sơ dự án, dự thảo phải được gửi đến các thành viên Ủy ban thường vụ Quốc hội.\n3. Hồ sơ dự án, dự thảo trình Quốc hội, Ủy ban thường vụ Quốc hội bao gồm các tài liệu quy định tạikhoản 1 Điều 64 của Luật nàyvà báo cáo thẩm tra về dự án, dự thảo.Tờ trình, dự thảo văn bản và báo cáo thẩm tra về dự án, dự thảo được gửi bằng bản giấy, các tài liệu còn lại được gửi bằng bản điện tử."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 74. Trình tự xem xét, thông qua dự án luật, dự thảo nghị quyết tại một kỳ họp Quốc hộiQuốc hội xem xét, thông qua dự án luật, dự thảo nghị quyết tại một kỳ họp Quốc hội theo trình tự sau đây:",
      "noi_dung": "Quốc hội xem xét, thông qua dự án luật, dự thảo nghị quyết tại một kỳ họp Quốc hội theo trình tự sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 75. Trình tự xem xét, thông qua dự án luật, dự thảo nghị quyết tại hai kỳ họp Quốc hộiQuốc hội xem xét, thông qua dự án luật, dự thảo nghị quyết tại hai kỳ họp theo trình tự sau đây:",
      "noi_dung": "Quốc hội xem xét, thông qua dự án luật, dự thảo nghị quyết tại hai kỳ họp theo trình tự sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 76. Trình tự xem xét, thông qua dự án luật tại ba kỳ họp Quốc hộiQuốc hội xem xét, thông qua dự án luật tại ba kỳ họp theo trình tự sau đây:",
      "noi_dung": "Quốc hội xem xét, thông qua dự án luật tại ba kỳ họp theo trình tự sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 77. Trình tự xem xét, thông qua dự án pháp lệnh, dự thảo nghị quyết của Ủy ban thường vụ Quốc hội",
      "noi_dung": "1. Ủy ban thường vụ Quốc hội xem xét, thông qua dự án pháp lệnh, dự thảo nghị quyết tại một phiên họp theo trình tự sau đây:\n2. Ủy ban thường vụ Quốc hội xem xét, thông qua dự án pháp lệnh, dự thảo nghị quyết tại hai phiên họp theo trình tự sau đây:"
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 78. Hồ sơ dự án luật, pháp lệnh, dự thảo nghị quyết trình Quốc hội, Ủy ban thường vụ Quốc hội thông qua",
      "noi_dung": "1. Báo cáo giải trình, tiếp thu, chỉnh lý dự thảo.\n2. Dự thảo đã được chỉnh lý."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 79. Ngày thông qua luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hộiNgày thông qua luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội là ngày Quốc hội, Ủy ban thường vụ Quốc hội biểu quyết thông qua luật, pháp lệnh, nghị quyết đó.",
      "noi_dung": "Ngày thông qua luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội là ngày Quốc hội, Ủy ban thường vụ Quốc hội biểu quyết thông qua luật, pháp lệnh, nghị quyết đó."
    },
    {
      "chuong": "CHƯƠNG IIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI",
      "dieu": "Điều 80. Công bố luật, pháp lệnh, nghị quyết",
      "noi_dung": "1. Chủ tịch nước công bố luật, pháp lệnh chậm nhất là 15 ngày kể từ ngày luật, pháp lệnh được thông qua.Đối với pháp lệnh đã được Ủy ban thường vụ Quốc hội thông qua mà Chủ tịch nước đề nghị Ủy ban thường vụ Quốc hội xem xét lại theo quy định tại khoản 1 Điều 88 của Hiến pháp thì chậm nhất là 10 ngày kể từ ngày pháp lệnh được thông qua, Chủ tịch nước gửi văn bản đến Ủy ban thường vụ Quốc hội yêu cầu xem xét lại. Ủy ban thường vụ Quốc hội có trách nhiệm xem xét lại những vấn đề mà Chủ tịch nước có ý kiến tại phiên họp gần nhất. Sau khi pháp lệnh được Ủy ban thường vụ Quốc hội biểu quyết, thông qua lại thì Chủ tịch nước công bố chậm nhất là 15 ngày kể từ ngày Ủy ban thường vụ Quốc hội thông qua lại. Trong trường hợp Chủ tịch nước vẫn không nhất trí thì Chủ tịch nước trình Quốc hội quyết định tại kỳ họp gần nhất.Đối với luật, pháp lệnh được xây dựng, ban hành theo trình tự, thủ tục rút gọn thì Chủ tịch nước công bố luật, pháp lệnh chậm nhất là 05 ngày kể từ ngày luật, pháp lệnh được thông qua.\n2. Tổng thư ký Quốc hội công bố nghị quyết của Quốc hội, nghị quyết của Ủy ban thường vụ Quốc hội chậm nhất là 15 ngày kể từ ngày nghị quyết được thông qua.Đối với nghị quyết được xây dựng, ban hành theo trình tự, thủ tục rút gọn thì Tổng thư ký Quốc hội công bố nghị quyết chậm nhất là 05 ngày kể từ ngày nghị quyết được thông qua."
    },
    {
      "chuong": "CHƯƠNG IVXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA CHỦ TỊCH NƯỚC",
      "dieu": "Điều 81. Xây dựng, ban hành lệnh, quyết định của Chủ tịch nước",
      "noi_dung": "1. Chủ tịch nước tự mình hoặc theo đề nghị của Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao quyết định cơ quan soạn thảo dự thảo lệnh, quyết định.\n2. Cơ quan chủ trì soạn thảo tổ chức soạn thảo lệnh, quyết định.\n3. Chủ tịch nước có thể yêu cầu cơ quan chủ trì soạn thảo thảo luận về những vấn đề quan trọng của dự thảo lệnh, quyết định của Chủ tịch nước.\n4. Tùy theo nội dung của dự thảo lệnh, quyết định, Chủ tịch nước quyết định việc đăng tải toàn văn trên cổng thông tin điện tử của cơ quan chủ trì soạn thảo. Việc đăng tải dự thảo lệnh, quyết định phải bảo đảm thời gian ít nhất là 60 ngày, trừ trường hợp văn bản được ban hành theo trình tự, thủ tục rút gọn, để các cơ quan, tổ chức, cá nhân tham gia ý kiến.\n5. Cơ quan chủ trì soạn thảo có trách nhiệm nghiên cứu tiếp thu ý kiến của các cơ quan, tổ chức, cá nhân để chỉnh lý dự thảo lệnh, quyết định và báo cáo Chủ tịch nước.\n6. Chủ tịch nước xem xét, ký ban hành lệnh, quyết định."
    },
    {
      "chuong": "CHƯƠNG VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG, THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 82. Trách nhiệm lập danh mục văn bản quy định chi tiết",
      "noi_dung": "1. Thủ tướng Chính phủ chỉ đạo lập danh mục văn bản quy định chi tiết luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội, lệnh, quyết định của Chủ tịch nước mà Chính phủ, Thủ tướng Chính phủ, Bộ trưởng, Thủ trưởng cơ quan ngang bộ được giao ban hành.\n2. Danh mục văn bản quy định chi tiết do Thủ tướng Chính phủ ban hành gồm nghị định của Chính phủ, nghị quyết liên tịch giữa Chính phủ với Đoàn Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam, quyết định của Thủ tướng Chính phủ, thông tư của Bộ trưởng, Thủ trưởng cơ quan ngang bộ, trong đó nêu rõ tên văn bản, cơ quan ban hành văn bản, căn cứ ban hành, nội dung chính của văn bản, dự kiến thời gian ban hành."
    },
    {
      "chuong": "CHƯƠNG VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG, THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 83. Triển khai xây dựng văn bản quy định chi tiết",
      "noi_dung": "1. Bộ Tư pháp theo dõi, đôn đốc việc ban hành văn bản quy định chi tiết luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội, lệnh, quyết định của Chủ tịch nước; định kỳ hằng quý và hằng năm báo cáo Chính phủ.\n2. Bộ trưởng, Thủ trưởng cơ quan ngang bộ có trách nhiệm xây dựng, ban hành văn bản theo thẩm quyền hoặc trình cơ quan có thẩm quyền ban hành văn bản quy định chi tiết luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội, lệnh, quyết định của Chủ tịch nước trong danh mục văn bản quy định chi tiết; định kỳ hằng quý và hằng năm báo cáo tiến độ, tình hình ban hành văn bản quy định chi tiết với Bộ Tư pháp để theo dõi, tổng hợp báo cáo Chính phủ."
    },
    {
      "chuong": "CHƯƠNG VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG, THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 84. Đề nghị xây dựng nghị định",
      "noi_dung": "1. Đề nghị xây dựng nghị định được áp dụng đối với việc xây dựng, ban hành nghị định quy định tạikhoản 2 và khoản 3 Điều 19 của Luật này.\n2. Bộ, cơ quan ngang bộ tự mình hoặc theo chỉ đạo của Chính phủ, Thủ tướng Chính phủ, kiến nghị của cơ quan, tổ chức, cá nhân chuẩn bị đề nghị xây dựng nghị định thuộc phạm vi ngành, lĩnh vực được phân công phụ trách trình Thủ tướng Chính phủ xem xét, quyết định.\n3. Đề nghị xây dựng nghị định được xây dựng trên các căn cứ sau đây:"
    },
    {
      "chuong": "CHƯƠNG VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG, THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 85. Trách nhiệm của cơ quan đề nghị xây dựng nghị định",
      "noi_dung": "1. Tổng kết việc thi hành pháp luật, đánh giá các văn bản quy phạm pháp luật hiện hành có liên quan đến đề nghị xây dựng nghị định; khảo sát, đánh giá thực trạng quan hệ xã hội liên quan đến đề nghị xây dựng nghị định.Trong trường hợp cần thiết, đề nghị cơ quan, tổ chức có liên quan tổng kết, đánh giá việc thực hiện các văn bản quy phạm pháp luật thuộc lĩnh vực do cơ quan, tổ chức đó phụ trách có liên quan đến đề nghị xây dựng nghị định.\n2. Tổ chức nghiên cứu thông tin, tư liệu, điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có liên quan đến đề nghị xây dựng nghị định. Trong trường hợp cần thiết, yêu cầu cơ quan, tổ chức, cá nhân có liên quan cung cấp tài liệu, thông tin liên quan đến đề nghị xây dựng nghị định.\n3. Xây dựng nội dung của chính sách trong đề nghị xây dựng nghị định; đánh giá tác động của chính sách; dự kiến nguồn lực, điều kiện bảo đảm cho việc thi hành nghị định sau khi được Chính phủ thông qua.\n4. Chuẩn bị hồ sơ đề nghị xây dựng nghị định theo quy định tạiĐiều 87 của Luật này.\n5. Tổ chức lấy ý kiến các cơ quan, tổ chức có liên quan về đề nghị xây dựng nghị định; tổng hợp, nghiên cứu, giải trình tiếp thu các ý kiến góp ý."
    },
    {
      "chuong": "CHƯƠNG VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG, THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 86. Lấy ý kiến đối với đề nghị xây dựng nghị địnhCơ quan lập đề nghị xây dựng nghị định có trách nhiệm sau đây:",
      "noi_dung": "Cơ quan lập đề nghị xây dựng nghị định có trách nhiệm sau đây:"
    },
    {
      "chuong": "CHƯƠNG VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG, THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 87. Hồ sơ đề nghị xây dựng nghị định",
      "noi_dung": "1. Tờ trình đề nghị xây dựng nghị định, trong đó phải nêu rõ sự cần thiết ban hành nghị định; mục đích, quan điểm xây dựng nghị định; đối tượng, phạm vi điều chỉnh của nghị định; mục tiêu, nội dung chính sách trong nghị định, các giải pháp để thực hiện chính sách đã được lựa chọn và lý do của việc lựa chọn; thời gian dự kiến đề nghị Chính phủ xem xét, thông qua; dự kiến nguồn lực, điều kiện bảo đảm việc thi hành nghị định.\n2. Nội dung đánh giá tác động của từng chính sách trong đề nghị xây dựng nghị định, trong đó phải nêu rõ vấn đề cần giải quyết; mục tiêu ban hành chính sách; các giải pháp để thực hiện chính sách; các tác động tích cực, tiêu cực của chính sách; chi phí, lợi ích của các giải pháp; so sánh chi phí, lợi ích của các giải pháp; lựa chọn giải pháp của cơ quan, tổ chức và lý do của việc lựa chọn; đánh giá tác động của thủ tục hành chính, đánh giá tác động về giới (nếu có).\n3. Báo cáo tổng kết việc thi hành pháp luật hoặc đánh giá thực trạng các vấn đề liên quan đến chính sách.\n4. Bản tổng hợp, giải trình, tiếp thu ý kiến góp ý; bản chụp ý kiến góp ý.\n5. Đề cương dự thảo nghị định.\n6. Tài liệu khác (nếu có)."
    },
    {
      "chuong": "CHƯƠNG VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG, THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 88. Thẩm định đề nghị xây dựng nghị định",
      "noi_dung": "1. Bộ Tư pháp chủ trì, phối hợp với Bộ Tài chính, Bộ Nội vụ, Bộ Ngoại giao và các cơ quan, tổ chức có liên quan thẩm định đề nghị xây dựng nghị định.\n2. Hồ sơ thẩm định gửi đến Bộ Tư pháp gồm các tài liệu quy định tạiĐiều 87 của Luật này.Tài liệu quy định tạikhoản 1 và khoản 2Điều 87 của Luật nàyđược gửi bằng bản giấy, tài liệu còn lại được gửi bằng bản điện tử.\n3. Bộ Tư pháp có trách nhiệm thẩm định đề nghị xây dựng nghị định trong thời hạn 20 ngày kể từ ngày nhận đủ hồ sơ. Nội dung thẩm định tập trung vào các vấn đề sau đây:\n4. Bộ Tư pháp kết luận về việc hồ sơ đề nghị xây dựng nghị định đủ điều kiện trình Chính phủ, hồ sơ cần tiếp tục hoàn thiện, hồ sơ không đủ điều kiện trình Chính phủ.\n5. Báo cáo thẩm định phải được gửi đến cơ quan lập đề nghị xây dựng nghị định chậm nhất là 10 ngày kể từ ngày kết thúc thẩm định. Cơ quan lập đề nghị xây dựng nghị định có trách nhiệm nghiên cứu, tiếp thu ý kiến thẩm định để chỉnh lý, hoàn thiện hồ sơ đề nghị xây dựng nghị định trình Chính phủ."
    },
    {
      "chuong": "CHƯƠNG VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG, THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 89. Chính phủ xem xét, thông qua đề nghị xây dựng nghị định",
      "noi_dung": "1. Bộ, cơ quan ngang bộ trình Chính phủ đề nghị xây dựng nghị định.\n2. Hồ sơ trình Chính phủ bao gồm:\n3. Văn phòng Chính phủ có trách nhiệm tiếp nhận, kiểm tra hồ sơ đề nghị xây dựng nghị định của các bộ, cơ quan ngang bộ và đề xuất đưa các đề nghị xây dựng nghị định vào thảo luận tại các phiên họp của Chính phủ.\n4. Chính phủ xem xét, thông qua đề nghị xây dựng nghị định tại phiên họp của Chính phủ theo trình tự sau đây:\n5. Trên cơ sở thảo luận, thông qua đề nghị xây dựng nghị định của Chính phủ, Văn phòng Chính phủ chủ trì, phối hợp với Bộ Tư pháp, cơ quan đề nghị xây dựng nghị định soạn thảo nghị quyết về đề nghị xây dựng nghị định của Chính phủ trình Thủ tướng Chính phủ xem xét và ký ban hành."
    },
    {
      "chuong": "CHƯƠNG VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG, THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 90. Nhiệm vụ của cơ quan chủ trì soạn thảo nghị định",
      "noi_dung": "1. Cơ quan chủ trì soạn thảo nghị định chịu trách nhiệm trước Chính phủ về nội dung, chất lượng và tiến độ soạn thảo nghị định.\n2. Cơ quan chủ trì soạn thảo nghị định có nhiệm vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG, THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 91. Lấy ý kiến đối với dự thảo nghị địnhTrong quá trình soạn thảo nghị định, cơ quan chủ trì soạn thảo phải lấy ý kiến các đối tượng chịu sự tác động trực tiếp của văn bản và bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ theo quy định tại cáckhoản 1, 2 và 3 Điều 57 của Luật này.",
      "noi_dung": "Trong quá trình soạn thảo nghị định, cơ quan chủ trì soạn thảo phải lấy ý kiến các đối tượng chịu sự tác động trực tiếp của văn bản và bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ theo quy định tại các\nkhoản 1, 2 và 3 Điều 57 của Luật này\n."
    },
    {
      "chuong": "CHƯƠNG VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG, THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 92. Thẩm định dự thảo nghị định",
      "noi_dung": "1. Bộ Tư pháp có trách nhiệm thẩm định dự thảo nghị định trước khi trình Chính phủ.Đối với dự thảo nghị định có nội dung phức tạp, liên quan đến nhiều ngành, nhiều lĩnh vực hoặc do Bộ Tư pháp chủ trì soạn thảo thì Bộ trưởng Bộ Tư pháp thành lập hội đồng thẩm định, bao gồm đại diện các cơ quan, tổ chức có liên quan, các chuyên gia, nhà khoa học.\n2. Hồ sơ gửi thẩm định bao gồm:\n3. Nội dung thẩm định tập trung vào các vấn đề sau đây:\n4. Trong trường hợp cần thiết, cơ quan thẩm định yêu cầu cơ quan chủ trì soạn thảo báo cáo những vấn đề thuộc nội dung dự thảo nghị định; tự mình hoặc cùng cơ quan chủ trì soạn thảo tổ chức khảo sát về những vấn đề thuộc nội dung của dự thảo nghị định. Cơ quan chủ trì soạn thảo có trách nhiệm cung cấp thông tin, tài liệu phục vụ cho việc thẩm định dự thảo nghị định.\n5. Báo cáo thẩm định phải thể hiện rõ ý kiến của cơ quan thẩm định về nội dung thẩm định quy định tại khoản 3 Điều này và ý kiến về việc dự thảo đủ điều kiện hoặc chưa đủ điều kiện trình Chính phủ.Báo cáo thẩm định phải được gửi đến cơ quan chủ trì soạn thảo trong thời hạn chậm nhất là 15 ngày kể từ ngày cơ quan thẩm định nhận đủ hồ sơ gửi thẩm định.\n6. Cơ quan chủ trì soạn thảo có trách nhiệm nghiên cứu, giải trình, tiếp thu ý kiến thẩm định để chỉnh lý, hoàn thiện dự thảo nghị định và đồng thời gửi báo cáo giải trình, tiếp thu kèm theo dự thảo văn bản đã được chỉnh lý đến cơ quan thẩm định khi trình Chính phủ dự thảo nghị định."
    },
    {
      "chuong": "CHƯƠNG VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG, THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 93. Hồ sơ dự thảo nghị định trình Chính phủ",
      "noi_dung": "1. Tờ trình Chính phủ về dự thảo nghị định.\n2. Dự thảo nghị định.\n3. Báo cáo thẩm định; báo cáo giải trình, tiếp thu ý kiến thẩm định.\n4. Bản tổng hợp, giải trình, tiếp thu ý kiến của cơ quan, tổ chức, cá nhân và đối tượng chịu sự tác động trực tiếp của nghị định.\n5. Bản đánh giá thủ tục hành chính trong dự thảo, nếu trong dự thảo có quy định thủ tục hành chính; báo cáo về lồng ghép vấn đề bình đẳng giới trong dự thảo, nếu trong dự thảo có quy định liên quan đến vấn đề bình đẳng giới.\n6. Nghị quyết của Chính phủ thông qua các chính sách trong đề nghị xây dựng nghị định đối với nghị định quy định tạikhoản 2 và khoản 3 Điều 19 của Luật này.\n7. Tài liệu khác (nếu có).Tài liệu quy định tại các khoản 1, 2 và 3 Điều này được gửi bằng bản giấy, tài liệu còn lại được gửi bằng bản điện tử."
    },
    {
      "chuong": "CHƯƠNG VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG, THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 94. Chỉnh lý, hoàn thiện dự thảo nghị định trước khi trình Chính phủTrong trường hợp còn có ý kiến khác nhau giữa các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ về những vấn đề lớn thuộc nội dung của dự thảo nghị định thì Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ tổ chức cuộc họp gồm đại diện lãnh đạo của cơ quan chủ trì soạn thảo, Bộ Tư pháp, bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ có liên quan để thảo luận trước khi trình Chính phủ xem xét, quyết định. Căn cứ vào ý kiến tại cuộc họp này, cơ quan chủ trì soạn thảo phối hợp với các cơ quan có liên quan tiếp tục chỉnh lý, hoàn thiện dự thảo để trình Chính phủ.",
      "noi_dung": "Trong trường hợp còn có ý kiến khác nhau giữa các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ về những vấn đề lớn thuộc nội dung của dự thảo nghị định thì Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ tổ chức cuộc họp gồm đại diện lãnh đạo của cơ quan chủ trì soạn thảo, Bộ Tư pháp, bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ có liên quan để thảo luận trước khi trình Chính phủ xem xét, quyết định. Căn cứ vào ý kiến tại cuộc họp này, cơ quan chủ trì soạn thảo phối hợp với các cơ quan có liên quan tiếp tục chỉnh lý, hoàn thiện dự thảo để trình Chính phủ."
    },
    {
      "chuong": "CHƯƠNG VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG, THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 95. Xin ý kiến Ủy ban thường vụ Quốc hội về việc ban hành nghị định",
      "noi_dung": "1. Đối với nghị định quy định tạikhoản 3 Điều 19 của Luật này, trước khi ban hành, Chính phủ trình Ủy ban thường vụ Quốc hội cho ý kiến.\n2. Hồ sơ trình Ủy ban thường vụ Quốc hội bao gồm:\n3. Dự thảo nghị định phải được Hội đồng dân tộc hoặc Ủy ban của Quốc hội thẩm tra trước khi Ủy ban thường vụ Quốc hội xem xét, cho ý kiến.\n4. Ủy ban thường vụ Quốc hội xem xét, cho ý kiến, quyết định việc cho phép ban hành nghị định.\n5. Chính phủ có trách nhiệm tiếp thu ý kiến của Ủy ban thường vụ Quốc hội."
    },
    {
      "chuong": "CHƯƠNG VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG, THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 96. Trình tự xem xét, thông qua dự thảo nghị địnhChính phủ xem xét, thông qua dự thảo nghị định theo trình tự sau đây:",
      "noi_dung": "Chính phủ xem xét, thông qua dự thảo nghị định theo trình tự sau đây:"
    },
    {
      "chuong": "CHƯƠNG VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG, THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 97. Nhiệm vụ của cơ quan chủ trì soạn thảo quyết định của Thủ tướng Chính phủ",
      "noi_dung": "1. Bộ, cơ quan ngang bộ chủ trì soạn thảo quyết định của Thủ tướng Chính phủ theo sự phân công của Thủ tướng Chính phủ.\n2. Cơ quan được giao chủ trì soạn thảo có nhiệm vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG, THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 98. Thẩm định dự thảo quyết định của Thủ tướng Chính phủ",
      "noi_dung": "1. Bộ Tư pháp có trách nhiệm thẩm định dự thảo quyết định của Thủ tướng Chính phủ trước khi trình Thủ tướng Chính phủ.Đối với dự thảo quyết định có nội dung phức tạp, liên quan đến nhiều ngành, nhiều lĩnh vực hoặc do Bộ Tư pháp chủ trì soạn thảo thì Bộ trưởng Bộ Tư pháp thành lập hội đồng thẩm định, bao gồm đại diện các cơ quan, tổ chức có liên quan, các chuyên gia, nhà khoa học.\n2. Hồ sơ gửi thẩm định bao gồm:\n3. Nội dung thẩm định tập trung vào các vấn đề sau đây:\n4. Trong trường hợp cần thiết, cơ quan thẩm định yêu cầu cơ quan chủ trì soạn thảo báo cáo những vấn đề thuộc nội dung dự thảo quyết định; tự mình hoặc cùng cơ quan chủ trì soạn thảo tổ chức khảo sát về những vấn đề thuộc nội dung của dự thảo quyết định. Cơ quan chủ trì soạn thảo có trách nhiệm cung cấp thông tin, tài liệu phục vụ cho việc thẩm định dự thảo quyết định.\n5. Báo cáo thẩm định phải thể hiện rõ ý kiến của cơ quan thẩm định về nội dung thẩm định quy định tạikhoản 1 Điều nàyvà ý kiến về việc dự thảo đủ điều kiện hoặc chưa đủ điều kiện trình Thủ tướng Chính phủ.Báo cáo thẩm định phải được gửi đến cơ quan chủ trì soạn thảo chậm nhất là 15 ngày kể từ ngày nhận đủ hồ sơ gửi thẩm định.\n6. Cơ quan chủ trì soạn thảo có trách nhiệm nghiên cứu, giải trình tiếp thu ý kiến thẩm định để chỉnh lý, hoàn thiện dự thảo quyết định và đồng thời gửi báo cáo giải trình, tiếp thu kèm theo dự thảo văn bản đã được chỉnh lý đến cơ quan thẩm định khi trình Thủ tướng Chính phủ dự thảo quyết định."
    },
    {
      "chuong": "CHƯƠNG VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG, THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 99. Hồ sơ dự thảo quyết định trình Thủ tướng Chính phủ",
      "noi_dung": "1. Tờ trình về dự thảo quyết định.\n2. Dự thảo quyết định đã được chỉnh lý sau khi có ý kiến thẩm định.\n3. Báo cáo thẩm định; báo cáo giải trình, tiếp thu ý kiến thẩm định.\n4. Báo cáo đánh giá tác động của chính sách trong dự thảo quyết định.\n5. Bản tổng hợp, giải trình, tiếp thu ý kiến của cơ quan, tổ chức, cá nhân.\n6. Tài liệu khác (nếu có).Tài liệu quy định tại các khoản 1, 2 và 3 Điều này được gửi bằng bản giấy, các tài liệu còn lại được gửi bằng bản điện tử."
    },
    {
      "chuong": "CHƯƠNG VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG, THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 100. Kiểm tra, xử lý hồ sơ, trình ký ban hành quyết định của Thủ tướng Chính phủ",
      "noi_dung": "1. Trong thời hạn 10 ngày kể từ ngày nhận đủ hồ sơ dự thảo quyết định, Văn phòng Chính phủ có trách nhiệm kiểm tra hồ sơ dự thảo quyết định. Trường hợp còn có ý kiến khác nhau giữa các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ về những vấn đề lớn thuộc nội dung của dự thảo quyết định của Thủ tướng Chính phủ thì Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ tổ chức cuộc họp gồm đại diện lãnh đạo của cơ quan chủ trì soạn thảo, Bộ Tư pháp, lãnh đạo của bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ có liên quan để giải quyết trước khi trình Thủ tướng Chính phủ xem xét, quyết định.Căn cứ vào ý kiến tại cuộc họp này, cơ quan chủ trì soạn thảo phối hợp với các cơ quan có liên quan tiếp tục chỉnh lý, hoàn thiện dự thảo quyết định trình Thủ tướng Chính phủ.Trong trường hợp Thủ tướng Chính phủ có ý kiến về dự thảo quyết định thì cơ quan chủ trì soạn thảo chủ trì, phối hợp với Bộ Tư pháp và Văn phòng Chính phủ chỉnh lý, hoàn thiện dự thảo quyết định và trình Thủ tướng Chính phủ ký ban hành quyết định.\n2. Thủ tướng Chính phủ xem xét, ký ban hành quyết định."
    },
    {
      "chuong": "CHƯƠNG VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG, THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 101. Soạn thảo thông tư",
      "noi_dung": "1. Bộ trưởng, Thủ trưởng cơ quan ngang bộ chỉ đạo việc xây dựng, ban hành thông tư; phân công đơn vị thuộc bộ, cơ quan ngang bộ chủ trì phối hợp với tổ chức pháp chế trong trường hợp tổ chức pháp chế không chủ trì soạn thảo và các đơn vị có liên quan tổ chức soạn thảo thông tư.\n2. Trong quá trình soạn thảo thông tư, bộ, cơ quan ngang bộ chủ trì soạn thảo phải lấy ý kiến đối tượng chịu sự tác động trực tiếp của văn bản; nêu những vấn đề cần xin ý kiến phù hợp với từng đối tượng lấy ý kiến và xác định cụ thể địa chỉ tiếp nhận ý kiến; đăng tải toàn văn dự thảo trên Cổng thông tin điện tử của Chính phủ và cổng thông tin điện tử của bộ, cơ quan ngang bộ trong thời gian ít nhất là 60 ngày.Tùy theo tính chất và nội dung của dự thảo thông tư, bộ, cơ quan ngang bộ có thể lấy ý kiến của các bộ, cơ quan ngang bộ khác, cơ quan thuộc Chính phủ, Hội đồng nhân dân, Ủy ban nhân dân cấp tỉnh, các cơ quan, tổ chức khác, các chuyên gia, nhà khoa học. Cơ quan, tổ chức được lấy ý kiến có trách nhiệm trả lời bằng văn bản chậm nhất là 20 ngày kể từ ngày nhận được đề nghị góp ý kiến.\n3. Đơn vị được phân công soạn thảo chủ trì phối hợp với các đơn vị có liên quan nghiên cứu, tiếp thu ý kiến, hoàn thiện dự thảo thông tư."
    },
    {
      "chuong": "CHƯƠNG VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG, THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 102. Thẩm định dự thảo thông tư",
      "noi_dung": "1. Tổ chức pháp chế thuộc bộ, cơ quan ngang bộ có trách nhiệm thẩm định dự thảo thông tư trước khi trình Bộ trưởng, Thủ trưởng cơ quan ngang bộ.Đối với thông tư có quy định ảnh hưởng trực tiếp đến quyền, nghĩa vụ, lợi ích của người dân, doanh nghiệp, liên quan đến nhiều ngành, nhiều lĩnh vực hoặc do tổ chức pháp chế chủ trì soạn thảo thì Bộ trưởng, Thủ trưởng cơ quan ngang bộ thành lập hội đồng tư vấn thẩm định có sự tham gia của cơ quan, tổ chức, đơn vị có liên quan, các chuyên gia, nhà khoa học.\n2. Hồ sơ gửi thẩm định bao gồm:\n3. Nội dung thẩm định tập trung vào những vấn đề sau đây:\n4. Báo cáo thẩm định phải thể hiện rõ ý kiến của tổ chức pháp chế về nội dung thẩm định quy định tại khoản 3 Điều này.Báo cáo thẩm định phải được gửi đến đơn vị chủ trì soạn thảo chậm nhất là 10 ngày kể từ ngày nhận đủ hồ sơ gửi thẩm định.\n5. Đơn vị được phân công chủ trì soạn thảo có trách nhiệm phối hợp với các đơn vị có liên quan nghiên cứu, tiếp thu ý kiến thẩm định để chỉnh lý dự thảo."
    },
    {
      "chuong": "CHƯƠNG VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG, THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 103. Hồ sơ dự thảo thông tư trình Bộ trưởng, Thủ trưởng cơ quan ngang bộ",
      "noi_dung": "1. Tờ trình Bộ trưởng, Thủ trưởng cơ quan ngang bộ về dự thảo thông tư.\n2. Dự thảo thông tư.\n3. Báo cáo thẩm định; báo cáo giải trình, tiếp thu ý kiến thẩm định.\n4. Bản tổng hợp, giải trình, tiếp thu ý kiến của cơ quan, tổ chức, cá nhân và đối tượng chịu sự tác động trực tiếp của dự thảo.\n5. Báo cáo đánh giá tác động; bản đánh giá thủ tục hành chính trong trường hợp được luật giao quy định thủ tục hành chính; báo cáo lồng ghép vấn đề bình đẳng giới (nếu có).\n6. Tài liệu khác (nếu có).Tài liệu quy định tại các khoản 1, 2 và 3 Điều này được gửi bằng bản giấy, tài liệu còn lại được gửi bằng bản điện tử."
    },
    {
      "chuong": "CHƯƠNG VXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ TRƯỞNG, THỦ TRƯỞNG CƠ QUAN NGANG BỘ",
      "dieu": "Điều 104. Trình tự xem xét, ký ban hành thông tư",
      "noi_dung": "1. Đơn vị chủ trì soạn thảo báo cáo Bộ trưởng, Thủ trưởng cơ quan ngang bộ về dự thảo thông tư.Trong trường hợp dự thảo còn vấn đề có ý kiến khác nhau giữa các đơn vị thì tổ chức pháp chế chủ trì phối hợp với các đơn vị có liên quan thống nhất ý kiến trước khi trình Bộ trưởng, Thủ trưởng cơ quan ngang bộ.Căn cứ vào ý kiến tại cuộc họp này, đơn vị chủ trì soạn thảo phối hợp với tổ chức pháp chế, các đơn vị có liên quan chỉnh lý, hoàn thiện dự thảo thông tư trình Bộ trưởng, Thủ trưởng cơ quan ngang bộ.\n2. Bộ trưởng, Thủ trưởng cơ quan ngang bộ xem xét, ký ban hành thông tư."
    },
    {
      "chuong": "CHƯƠNG VIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA HỘI ĐỒNG THẨM PHÁN TÒA ÁN NHÂN DÂN TỐI CAO, CHÁNH ÁN TÒA ÁN NHÂN DÂN TỐI CAO, VIỆN TRƯỞNG VIỆN KIỂM SÁT NHÂN DÂN TỐI CAO, TỔNG KIỂM TOÁN NHÀ NƯỚC",
      "dieu": "Điều 105. Xây dựng, ban hành nghị quyết của Hội đồng Thẩm phán Tòa án nhân dân tối cao",
      "noi_dung": "1. Dự thảo nghị quyết của Hội đồng Thẩm phán Tòa án nhân dân tối cao do Chánh án Tòa án nhân dân tối cao tổ chức và chỉ đạo việc soạn thảo.\n2. Dự thảo nghị quyết được đăng tải trên Cổng thông tin điện tử của Chính phủ và Cổng thông tin điện tử của Tòa án nhân dân tối cao trong thời gian ít nhất là 60 ngày để cơ quan, tổ chức, cá nhân tham gia ý kiến.Dự thảo nghị quyết phải gửi để lấy ý kiến của Viện kiểm sát nhân dân tối cao, Bộ Tư pháp, bộ, cơ quan ngang bộ có liên quan, Hội Luật gia Việt Nam và Liên đoàn luật sư Việt Nam.\n3. Chánh án Tòa án nhân dân tối cao chỉ đạo việc tiếp thu ý kiến góp ý về dự thảo nghị quyết.\n4. Chánh án Tòa án nhân dân tối cao thành lập hội đồng tư vấn thẩm định dự thảo nghị quyết của Hội đồng Thẩm phán Tòa án nhân dân tối cao có sự tham gia của Viện kiểm sát nhân dân tối cao, Bộ Tư pháp và cơ quan, tổ chức, đơn vị có liên quan, các chuyên gia, nhà khoa học.\n5. Dự thảo nghị quyết được thảo luận tại phiên họp của Hội đồng Thẩm phán Tòa án nhân dân tối cao, có sự tham dự của Viện trưởng Viện kiểm sát nhân dân tối cao và Bộ trưởng Bộ Tư pháp.\n6. Hội đồng Thẩm phán Tòa án nhân dân tối cao tổ chức phiên họp để thông qua dự thảo nghị quyết.Trong trường hợp Viện trưởng Viện kiểm sát nhân dân tối cao, Bộ trưởng Bộ Tư pháp không nhất trí với nghị quyết của Hội đồng Thẩm phán Tòa án nhân dân tối cao thì có quyền báo cáo Ủy ban thường vụ Quốc hội xem xét, cho ý kiến tại phiên họp gần nhất.\n7. Chánh án Tòa án nhân dân tối cao ký nghị quyết của Hội đồng Thẩm phán Tòa án nhân dân tối cao."
    },
    {
      "chuong": "CHƯƠNG VIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA HỘI ĐỒNG THẨM PHÁN TÒA ÁN NHÂN DÂN TỐI CAO, CHÁNH ÁN TÒA ÁN NHÂN DÂN TỐI CAO, VIỆN TRƯỞNG VIỆN KIỂM SÁT NHÂN DÂN TỐI CAO, TỔNG KIỂM TOÁN NHÀ NƯỚC",
      "dieu": "Điều 106. Xây dựng, ban hành thông tư của Chánh án Tòa án nhân dân tối cao",
      "noi_dung": "1. Dự thảo thông tư của Chánh án Tòa án nhân dân tối cao do Chánh án Tòa án nhân dân tối cao tổ chức và chỉ đạo việc soạn thảo.\n2. Đơn vị được phân công chủ trì soạn thảo có trách nhiệm tổng kết thực tiễn thi hành pháp luật liên quan đến dự thảo; nghiên cứu thông tin, tư liệu có liên quan; chuẩn bị đề cương, biên soạn và chỉnh lý dự thảo; tổ chức lấy ý kiến; chuẩn bị tờ trình và tài liệu có liên quan đến dự thảo.Dự thảo thông tư được đăng tải trên Cổng thông tin điện tử của Tòa án nhân dân tối cao trong thời gian ít nhất là 60 ngày để cơ quan, tổ chức, cá nhân tham gia ý kiến.Tùy theo tính chất và nội dung của dự thảo, Chánh án Tòa án nhân dân tối cao quyết định gửi dự thảo thông tư để lấy ý kiến của Tòa án nhân dân địa phương, Tòa án quân sự và cơ quan, tổ chức có liên quan.\n3. Hội đồng Thẩm phán Tòa án nhân dân tối cao thảo luận và cho ý kiến đối với dự thảo thông tư của Chánh án Tòa án nhân dân tối cao.\n4. Chánh án Tòa án nhân dân tối cao chỉ đạo việc tiếp thu ý kiến góp ý, xem xét và ký ban hành thông tư."
    },
    {
      "chuong": "CHƯƠNG VIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA HỘI ĐỒNG THẨM PHÁN TÒA ÁN NHÂN DÂN TỐI CAO, CHÁNH ÁN TÒA ÁN NHÂN DÂN TỐI CAO, VIỆN TRƯỞNG VIỆN KIỂM SÁT NHÂN DÂN TỐI CAO, TỔNG KIỂM TOÁN NHÀ NƯỚC",
      "dieu": "Điều 107. Xây dựng, ban hành thông tư của Viện trưởng Viện kiểm sát nhân dân tối cao",
      "noi_dung": "1. Dự thảo thông tư của Viện trưởng Viện kiểm sát nhân dân tối cao do Viện trưởng Viện kiểm sát nhân dân tối cao tổ chức và chỉ đạo việc soạn thảo.\n2. Đơn vị được phân công chủ trì soạn thảo có trách nhiệm tổng kết thực tiễn thi hành pháp luật liên quan đến dự thảo; nghiên cứu thông tin, tư liệu có liên quan; chuẩn bị đề cương, biên soạn và chỉnh lý dự thảo; tổ chức lấy ý kiến; chuẩn bị tờ trình và tài liệu có liên quan đến dự thảo.Dự thảo thông tư được đăng tải trên Cổng thông tin điện tử của Viện kiểm sát nhân dân tối cao trong thời gian ít nhất là 60 ngày để cơ quan, tổ chức, cá nhân tham gia ý kiến.Tuỳ theo tính chất và nội dung của dự thảo, Viện trưởng Viện kiểm sát nhân dân tối cao quyết định gửi dự thảo thông tư để lấy ý kiến Viện kiểm sát nhân dân địa phương, Viện kiểm sát quân sự và cơ quan, tổ chức có liên quan.\n3. Ủy ban kiểm sát Viện kiểm sát nhân dân tối cao thảo luận và cho ý kiến đối với dự thảo thông tư của Viện trưởng Viện kiểm sát nhân dân tối cao.\n4. Viện trưởng Viện kiểm sát nhân dân tối cao chỉ đạo việc tiếp thu ý kiến góp ý, xem xét và ký ban hành thông tư."
    },
    {
      "chuong": "CHƯƠNG VIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA HỘI ĐỒNG THẨM PHÁN TÒA ÁN NHÂN DÂN TỐI CAO, CHÁNH ÁN TÒA ÁN NHÂN DÂN TỐI CAO, VIỆN TRƯỞNG VIỆN KIỂM SÁT NHÂN DÂN TỐI CAO, TỔNG KIỂM TOÁN NHÀ NƯỚC",
      "dieu": "Điều 108. Xây dựng, ban hành quyết định của Tổng Kiểm toán nhà nước",
      "noi_dung": "1. Dự thảo quyết định của Tổng Kiểm toán nhà nước do Tổng Kiểm toán nhà nước tổ chức và chỉ đạo việc soạn thảo.\n2. Dự thảo quyết định được đăng tải trên Cổng thông tin điện tử của Kiểm toán nhà nước trong thời gian ít nhất là 60 ngày để cơ quan, tổ chức, cá nhân tham gia ý kiến.\n3. Tuỳ theo tính chất và nội dung của dự thảo, Tổng Kiểm toán nhà nước quyết định gửi dự thảo để lấy ý kiến của cơ quan, tổ chức có liên quan.\n4. Tổng Kiểm toán nhà nước chỉ đạo việc tiếp thu ý kiến góp ý, xem xét và ký ban hành quyết định."
    },
    {
      "chuong": "CHƯƠNG VIIXÂY DỰNG, BAN HÀNH VĂN BẢNQUY PHẠM PHÁP LUẬT LIÊN TỊCH",
      "dieu": "Điều 109. Xây dựng, ban hành nghị quyết liên tịch",
      "noi_dung": "1. Dự thảo nghị quyết liên tịch giữa Ủy ban thường vụ Quốc hội hoặc Chính phủ và Đoàn Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam do Ủy ban thường vụ Quốc hội hoặc Chính phủ phân công cơ quan chủ trì soạn thảo.\n2. Cơ quan chủ trì soạn thảo có trách nhiệm tổ chức soạn thảo dự thảo.\n3. Trong quá trình soạn thảo dự thảo nghị quyết liên tịch, cơ quan chủ trì soạn thảo có trách nhiệm tổ chức lấy ý kiến các cơ quan, tổ chức, cá nhân theo quy định tại cáckhoản 1, 2 và 3 Điều 57 của Luật này.\n4. Trước khi ban hành, dự thảo nghị quyết liên tịch giữa Ủy ban thường vụ Quốc hội với Đoàn Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam phải được Hội đồng dân tộc, Ủy ban của Quốc hội thẩm tra; dự thảo nghị quyết liên tịch giữa Chính phủ với Đoàn Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam phải được Bộ Tư pháp thẩm định.Hồ sơ, nội dung thẩm định theo quy định tạikhoản 2 và khoản 3 Điều 58; hồ sơ, nội dung thẩm tra theo quy định tạikhoản 1 Điều 64vàĐiều 65 của Luật này.\n5. Cơ quan chủ trì soạn thảo có trách nhiệm tiếp thu ý kiến góp ý để chỉnh lý dự thảo.\n6. Dự thảo được thông qua khi có sự thống nhất ý kiến của các cơ quan, tổ chức có thẩm quyền ban hành nghị quyết liên tịch.Chủ tịch Quốc hội hoặc Thủ tướng Chính phủ và Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam cùng ký ban hành nghị quyết liên tịch."
    },
    {
      "chuong": "CHƯƠNG VIIXÂY DỰNG, BAN HÀNH VĂN BẢNQUY PHẠM PHÁP LUẬT LIÊN TỊCH",
      "dieu": "Điều 110. Xây dựng, ban hành thông tư liên tịch",
      "noi_dung": "1. Dự thảo thông tư liên tịch giữa Chánh án Tòa án nhân dân tối cao với Viện trưởng Viện kiểm sát nhân dân tối cao; thông tư liên tịch giữa Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao với Bộ trưởng, Thủ trưởng cơ quan ngang bộ do Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Bộ trưởng, Thủ trưởng cơ quan ngang bộ thỏa thuận, phân công cơ quan chủ trì soạn thảo.\n2. Cơ quan chủ trì soạn thảo có trách nhiệm tổ chức soạn thảo dự thảo.\n3. Dự thảo được đăng tải trên cổng thông tin điện tử của cơ quan chủ trì soạn thảo trong thời gian ít nhất là 60 ngày để cơ quan, tổ chức, cá nhân tham gia ý kiến.Dự thảo thông tư liên tịch giữa Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao; thông tư liên tịch giữa Bộ trưởng, Thủ trưởng cơ quan ngang bộ với Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao phải được lấy ý kiến các thành viên Hội đồng Thẩm phán Tòa án nhân dân tối cao, thành viên Ủy ban kiểm sát Viện kiểm sát nhân dân tối cao.\n4. Cơ quan chủ trì soạn thảo có trách nhiệm nghiên cứu ý kiến góp ý để chỉnh lý dự thảo.\n5. Dự thảo được thông qua khi có sự thống nhất ý kiến của các cơ quan có thẩm quyền ban hành thông tư liên tịch.Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Bộ trưởng, Thủ trưởng cơ quan ngang bộ cùng ký ban hành thông tư liên tịch."
    },
    {
      "chuong": "CHƯƠNG VIIIXÂY DỰNG, BAN HÀNH NGHỊ QUYẾT CỦA  HỘI ĐỒNG NHÂN DÂN CẤP TỈNH",
      "dieu": "Điều 111. Đề nghị xây dựng nghị quyết",
      "noi_dung": "1. Ủy ban nhân dân cấp tỉnh, các Ban của Hội đồng nhân dân cấp tỉnh và Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp căn cứ văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên, tự mình hoặc theo đề xuất của cơ quan, tổ chức, đại biểu Hội đồng nhân dân, có trách nhiệm đề nghị xây dựng nghị quyết của Hội đồng nhân dân để quy định chi tiết vấn đề được giao trong văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên hoặc để thực hiện nhiệm vụ, quyền hạn của Hội đồng nhân dân cấp tỉnh.\n2. Đề nghị xây dựng nghị quyết của Hội đồng nhân dân cấp tỉnh được gửi đến Thường trực Hội đồng nhân dân để xem xét, quyết định.\n3. Đề nghị xây dựng nghị quyết của Hội đồng nhân dân cấp tỉnh có nội dung quy định tại cáckhoản 2, 3 và 4 Điều 27 của Luật nàythì trước khi trình Thường trực Hội đồng nhân dân phải thực hiện theo quy định từĐiều 112 đến Điều 116 của Luật này."
    },
    {
      "chuong": "CHƯƠNG VIIIXÂY DỰNG, BAN HÀNH NGHỊ QUYẾT CỦA  HỘI ĐỒNG NHÂN DÂN CẤP TỈNH",
      "dieu": "Điều 112. Nhiệm vụ của cơ quan đề nghị xây dựng nghị quyết",
      "noi_dung": "1. Tổng kết việc thi hành pháp luật hoặc đánh giá các văn bản quy phạm pháp luật hiện hành có liên quan đến đề nghị xây dựng nghị quyết; khảo sát, đánh giá thực trạng quan hệ xã hội liên quan đến nội dung chính của dự thảo nghị quyết.Trong trường hợp cần thiết, đề nghị cơ quan, tổ chức có liên quan tổng kết, đánh giá việc thực hiện các văn bản quy phạm pháp luật thuộc lĩnh vực do cơ quan, tổ chức đó phụ trách có liên quan đến nội dung của dự thảo.\n2. Tổ chức nghiên cứu thông tin, tư liệu, điều ước quốc tế có liên quan mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên. Trong trường hợp cần thiết, yêu cầu cơ quan, tổ chức, cá nhân có liên quan cung cấp tài liệu, thông tin liên quan đến dự thảo nghị quyết.\n3. Xây dựng nội dung của chính sách trong đề nghị xây dựng nghị quyết; đánh giá tác động của chính sách; dự kiến nguồn lực, điều kiện bảo đảm cho việc thi hành nghị quyết sau khi được Hội đồng nhân dân thông qua.\n4. Chuẩn bị hồ sơ đề nghị xây dựng nghị quyết theo quy định tạiĐiều 114 của Luật này.\n5. Tổ chức lấy ý kiến cơ quan, tổ chức có liên quan về đề nghị xây dựng nghị quyết; tổng hợp, nghiên cứu, giải trình tiếp thu ý kiến góp ý."
    },
    {
      "chuong": "CHƯƠNG VIIIXÂY DỰNG, BAN HÀNH NGHỊ QUYẾT CỦA  HỘI ĐỒNG NHÂN DÂN CẤP TỈNH",
      "dieu": "Điều 113. Lấy ý kiến về đề nghị xây dựng nghị quyết",
      "noi_dung": "1. Cơ quan đề nghị xây dựng nghị quyết có trách nhiệm lấy ý kiến đối tượng chịu sự tác động trực tiếp của chính sách trong đề nghị xây dựng nghị quyết và các cơ quan, tổ chức có liên quan; nêu những vấn đề cần xin ý kiến phù hợp với từng đối tượng lấy ý kiến và xác định cụ thể địa chỉ tiếp nhận ý kiến; đăng tải toàn văn hồ sơ đề nghị xây dựng nghị quyết trên cổng thông tin điện tử của tỉnh, thành phố trực thuộc trung ương trong thời hạn ít nhất là 30 ngày để các cơ quan, tổ chức, cá nhân tham gia ý kiến.Ngoài đăng tải để lấy ý kiến theo quy định tại khoản này, việc lấy ý kiến có thể bằng hình thức lấy ý kiến trực tiếp, gửi dự thảo đề nghị góp ý kiến, tổ chức hội thảo hoặc thông qua phương tiện thông tin đại chúng để các cơ quan, tổ chức, cá nhân tham gia ý kiến.\n2. Khi lấy ý kiếnđối tượng chịu sự tác động trực tiếp của dự thảo nghị quyếtthì cơ quan lấy ý kiến có trách nhiệm xác định những vấn đề cần lấy ý kiến và bảo đảm ít nhất là 10 ngày kể từ ngày tổ chức lấy ý kiến để các đối tượng được lấy ý kiến góp ý kiến vào dự thảo nghị quyết. Trong trường hợp cần thiết, cơ quan đề nghị xây dựng nghị quyết tổ chức đối thoại trực tiếp về chính sách với cácđối tượng chịu sự tác động trực tiếp của dự thảo nghị quyết.\n3. Cơ quan, tổ chức được lấy ý kiến về đề nghị xây dựng nghị quyết có trách nhiệm trả lời bằng văn bản trong thời hạn 10 ngày kể từ ngày nhận được đề nghị góp ý kiến."
    },
    {
      "chuong": "CHƯƠNG VIIIXÂY DỰNG, BAN HÀNH NGHỊ QUYẾT CỦA  HỘI ĐỒNG NHÂN DÂN CẤP TỈNH",
      "dieu": "Điều 114. Hồ sơ đề nghị xây dựng nghị quyết",
      "noi_dung": "1. Tờ trình đề nghị xây dựng nghị quyết, trong đó phải nêu rõ sự cần thiết ban hành nghị quyết; mục đích, quan điểm xây dựng nghị quyết; đối tượng, phạm vi điều chỉnh của nghị quyết; mục tiêu, nội dung chính sách trong dự thảo nghị quyết và các giải pháp để thực hiện chính sách đã được lựa chọn; thời gian dự kiến đề nghị Hội đồng nhân dân xem xét, thông qua; dự kiến nguồn lực, điều kiện bảo đảm cho việc thi hành nghị quyết.\n2.Nội dung đánh giá tác động của từng chính sách trong đề nghị xây dựng nghị quyết, trong đó phải nêu rõ vấn đề cần giải quyết; mục tiêu ban hành chính sách; các giải pháp để thực hiện chính sách; các tác động tích cực, tiêu cực của chính sách; chi phí, lợi ích của các giải pháp; so sánh chi phí, lợi ích của các giải pháp; lựa chọn giải pháp của cơ quan, tổ chức và lý do lựa chọn; xác định vấn đề giới và tác động giới của chính sách.\n3. Báo cáo tổng kết việc thi hành pháp luật hoặc đánh giá thực trạng các vấn đề liên quan đến chính sách.\n4. Bản tổng hợp, giải trình, tiếp thu ý kiến góp ý của các cơ quan, tổ chức, cá nhân và đối tượng chịu sự tác động trực tiếp; bản chụp ý kiến góp ý.\n5.Đề cươngdự thảo nghị quyết.\n6. Tài liệu khác (nếu có)."
    },
    {
      "chuong": "CHƯƠNG VIIIXÂY DỰNG, BAN HÀNH NGHỊ QUYẾT CỦA  HỘI ĐỒNG NHÂN DÂN CẤP TỈNH",
      "dieu": "Điều 115. Thẩm định đề nghị xây dựng nghị quyết do Ủy ban nhân dân cấp tỉnh trình",
      "noi_dung": "1. Sở Tư pháp chủ trì, phối hợp với Sở Tài chính, Sở Nội vụ và các cơ quan, tổ chức có liên quan thẩm định đề nghị xây dựng nghị quyết.\n2. Hồ sơ đề nghị xây dựng nghị quyết gửi để thẩm định gồm các tài liệu theo quy định tạiĐiều 114 của Luật này.Tài liệu quy định tạikhoản 1 và khoản 2Điều 114 của Luật nàyđược gửi bằng bản giấy, tài liệu còn lại được gửi bằng bản điện tử.\n3. Thời hạn thẩm định đề nghị xây dựng nghị quyết là 15 ngày kể từ ngày nhận đủ hồ sơ gửi thẩm định. Nội dung thẩm định theo quy định tạikhoản 3 Điều 39 của Luật này.\n4. Báo cáo thẩm định phải thể hiện rõ ý kiến của Sở Tư pháp về nội dung thẩm định quy định tại khoản 3 Điều này và về đề nghị xây dựng nghị quyết đủ điều kiện hoặc chưa đủ điều kiện trình Ủy ban nhân dân cấp tỉnh xem xét, quyết định.\n5. Báo cáo thẩm định phải được gửi đến cơ quan lập đề nghị xây dựng nghị quyết chậm nhất là 10 ngày kể từ ngày kết thúc thẩm định. Cơ quan lập đề nghị xây dựng nghị quyết có trách nhiệm giải trình, tiếp thu ý kiến thẩm định để chỉnh lý đề nghị xây dựng nghị quyết và đồng thời gửi báo cáo giải trình, tiếp thu kèm theo đề nghị xây dựng nghị quyết đã được chỉnh lý đến Sở Tư pháp khi trình Ủy ban nhân dân cấp tỉnhdự thảo nghị quyết."
    },
    {
      "chuong": "CHƯƠNG VIIIXÂY DỰNG, BAN HÀNH NGHỊ QUYẾT CỦA  HỘI ĐỒNG NHÂN DÂN CẤP TỈNH",
      "dieu": "Điều 116. Thông qua chính sách trong đề nghị xây dựng nghị quyết",
      "noi_dung": "1. Đối với đề nghị xây dựng nghị quyết do Ủy ban nhân dân cấp tỉnh trình thì Ủy ban nhân dân có trách nhiệm xem xét, thảo luận tập thể và biểu quyết theo đa số để thông qua các chính sách trong từng đề nghị xây dựng nghị quyết.\n2. Đối với đề nghị xây dựng nghị quyết do cơ quan, tổ chức khác quy định tạiĐiều 111 của Luật nàyđề nghị thì cơ quan, tổ chức đó có trách nhiệm thông qua các chính sách trong đề nghị xây dựng nghị quyết."
    },
    {
      "chuong": "CHƯƠNG VIIIXÂY DỰNG, BAN HÀNH NGHỊ QUYẾT CỦA  HỘI ĐỒNG NHÂN DÂN CẤP TỈNH",
      "dieu": "Điều 117. Trình đề nghị xây dựng nghị quyết",
      "noi_dung": "1. Cơ quan, tổ chức quy định tạikhoản 1 Điều 111 của Luật nàytrình Thường trực Hội đồng nhân dân cấp tỉnh hồ sơ đề nghị xây dựng nghị quyết.\n2. Hồ sơ đề nghị xây dựng nghị quyết quy định tạikhoản 1 Điều 27 của Luật nàybao gồm:\n3. Hồ sơ đề nghị xây dựng nghị quyết quy định tại cáckhoản 2, 3 và 4 Điều 27 của Luật nàybao gồm:"
    },
    {
      "chuong": "CHƯƠNG VIIIXÂY DỰNG, BAN HÀNH NGHỊ QUYẾT CỦA  HỘI ĐỒNG NHÂN DÂN CẤP TỈNH",
      "dieu": "Điều 118. Phân công cơ quan, tổ chức chủ trì soạn thảo nghị quyếtThường trực Hội đồng nhân dân cấp tỉnh xem xét đề nghị xây dựng nghị quyết; nếu chấp thuận thì phân công cơ quan, tổ chức trình dự thảo nghị quyết và quyết định thời hạn trình Hội đồng nhân dân cấp tỉnh dự thảo nghị quyết; cơ quan, tổ chức trình phân công cơ quan, tổ chức chủ trì soạn thảo, cơ quan phối hợp soạn thảo dự thảo nghị quyết.",
      "noi_dung": "Thường trực Hội đồng nhân dân cấp tỉnh xem xét đề nghị xây dựng nghị quyết; nếu chấp thuận thì phân công cơ quan, tổ chức trình dự thảo nghị quyết và quyết định thời hạn trình Hội đồng nhân dân cấp tỉnh dự thảo nghị quyết; cơ quan, tổ chức trình phân công cơ quan, tổ chức chủ trì soạn thảo, cơ quan phối hợp soạn thảo dự thảo nghị quyết."
    },
    {
      "chuong": "CHƯƠNG VIIIXÂY DỰNG, BAN HÀNH NGHỊ QUYẾT CỦA  HỘI ĐỒNG NHÂN DÂN CẤP TỈNH",
      "dieu": "Điều 119. Nhiệm vụ của cơ quan, tổ chức chủ trì soạn thảo nghị quyết",
      "noi_dung": "1. Tổ chức xây dựng dự thảo nghị quyết, bảo đảm sự phù hợp của nội dung dự thảo nghị quyết với các quy định trong văn bản quy phạm pháp luật đã giao quy định chi tiết đối với nghị quyết quy định tạikhoản 1 Điều 27 của Luật này; bảo đảm sự thống nhất của dự thảo nghị quyết với các chính sách đã được thông qua đối với nghị quyết quy định tại cáckhoản 2, 3 và 4 Điều 27 của Luật này.Bổ sung\n2. Tổ chức lấy ý kiến, nghiên cứu, tiếp thu, chỉnh lý dự thảo; xây dựng tờ trình, báo cáo giải trình, tiếp thu ý kiến góp ý về dự thảo và các tài liệu khác; đăng tải các tài liệu này trên cổng thông tin điện tử của tỉnh, thành phố trực thuộc trung ương."
    },
    {
      "chuong": "CHƯƠNG VIIIXÂY DỰNG, BAN HÀNH NGHỊ QUYẾT CỦA  HỘI ĐỒNG NHÂN DÂN CẤP TỈNH",
      "dieu": "Điều 120. Lấy ý kiến đối với dự thảo nghị quyết",
      "noi_dung": "1. Dự thảo nghị quyết của Hội đồng nhân dân cấp tỉnh phải được đăng tải toàn văn trên cổng thông tin điện tử của tỉnh, thành phố trực thuộc trung ương trong thời hạn ít nhất là 30 ngày để các cơ quan, tổ chức, cá nhân góp ý kiến.\n2. Cơ quan chủ trì soạn thảo tổ chức lấy ý kiến của cơ quan, tổ chức có liên quan.Trong trường hợp lấy ý kiến của đối tượng chịu sự tác động trực tiếp của nghị quyết thì cơ quan lấy ý kiến có trách nhiệm xác định những vấn đề cần lấy ý kiến và bảo đảm ít nhất là 30 ngày kể từ ngày tổ chức lấy ý kiến để các đối tượng được lấy ý kiến góp ý vào dự thảo văn bản.\n3. Cơ quan, tổ chức được lấy ý kiến có trách nhiệm trả lời bằng văn bản trong thời hạn 10 ngày kể từ ngày nhận được dự thảo văn bản."
    },
    {
      "chuong": "CHƯƠNG VIIIXÂY DỰNG, BAN HÀNH NGHỊ QUYẾT CỦA  HỘI ĐỒNG NHÂN DÂN CẤP TỈNH",
      "dieu": "Điều 121. Thẩm định dự thảo nghị quyết do Ủy ban nhân dân cấp tỉnh trình",
      "noi_dung": "1. Dự thảo nghị quyết của Hội đồng nhân dân cấp tỉnh do Ủy ban nhân dân cùng cấp trình phải được Sở Tư pháp thẩm định trước khi trình Ủy ban nhân dân.Trong trường hợp cần thiết, Sở Tư pháp yêu cầu cơ quan chủ trì soạn thảo báo cáo những vấn đề thuộc nội dung của dự thảo nghị quyết; tự mình hoặc cùng cơ quan chủ trì soạn thảo tổ chức khảo sát về những vấn đề thuộc nội dung của dự thảo nghị quyết. Cơ quan chủ trì soạn thảo có trách nhiệm cung cấp thông tin, tài liệu phục vụ cho việc thẩm định dự thảo nghị quyết.Đối với dự thảo nghị quyết liên quan đến nhiều lĩnh vực hoặc do Sở Tư pháp chủ trì soạn thảo thì Giám đốc Sở Tư pháp thành lập hội đồng tư vấn thẩm định, bao gồm đại diện các cơ quan, tổ chức có liên quan, các chuyên gia, nhà khoa học.Chậm nhất là 20 ngày trước ngày Ủy ban nhân dân họp, cơ quan chủ trì soạn thảo phải gửi hồ sơ dự thảo nghị quyết đến Sở Tư pháp để thẩm định.\n2. Hồ sơ gửi thẩm định bao gồm:\n3. Nội dung thẩm định bao gồm:\n4. Báo cáo thẩm định phải thể hiện rõ ý kiến của cơ quan thẩm định về nội dung thẩm định quy định tại khoản 3 Điều này và ý kiến về việc dự án đủ điều kiện hoặc chưa đủ điều kiện trình Ủy ban nhân dân.Báo cáo thẩm định phải được gửi đến cơ quan chủ trì soạn thảo trong thời hạn 10 ngày kể từ ngày Sở Tư pháp nhận đủ hồ sơ gửi thẩm định.\n5. Cơ quan chủ trì soạn thảo có trách nhiệm giải trình, tiếp thu ý kiến thẩm định để chỉnh lý, hoàn thiện dự thảo nghị quyết và đồng thời gửi báo cáo giải trình, tiếp thu kèm theo dự thảo văn bản đã được chỉnh lý đến Sở Tư pháp khi trình Ủy ban nhân dân dự thảo nghị quyết."
    },
    {
      "chuong": "CHƯƠNG VIIIXÂY DỰNG, BAN HÀNH NGHỊ QUYẾT CỦA  HỘI ĐỒNG NHÂN DÂN CẤP TỈNH",
      "dieu": "Điều 122. Hồ sơ dự thảo nghị quyết trình Ủy ban nhân dân cấp tỉnh",
      "noi_dung": "1. Hồ sơ dự thảo nghị quyết trình Ủy ban nhân dân cấp tỉnh bao gồm:\n2. Cơ quan chủ trì soạn thảo có trách nhiệm gửi hồ sơ dự thảo nghị quyết đến Ủy ban nhân dân để chuyển đến các thành viên Ủy ban nhân dân chậm nhất là 03 ngày làm việc trước ngày Ủy ban nhân dân họp."
    },
    {
      "chuong": "CHƯƠNG VIIIXÂY DỰNG, BAN HÀNH NGHỊ QUYẾT CỦA  HỘI ĐỒNG NHÂN DÂN CẤP TỈNH",
      "dieu": "Điều 123. Trách nhiệm của Ủy ban nhân dân cấp tỉnh đối với dự thảo nghị quyết của Hội đồng nhân dân cùng cấp",
      "noi_dung": "1. Đối với dự thảo nghị quyết do Ủy ban nhân dân cấp tỉnh trình thì Ủy ban nhân dân có trách nhiệm xem xét, thảo luận tập thể và biểu quyết theo đa số để quyết định việc trình dự thảo nghị quyết ra Hội đồng nhân dân cùng cấp.\n2. Đối với dự thảo nghị quyết do cơ quan, tổ chức khác trình thì Ủy ban nhân dân có trách nhiệm tham gia ý kiến bằng văn bản.Chậm nhất là 25 ngày trước ngày khai mạc kỳ họp Hội đồng nhân dân, cơ quan, tổ chức trình dự thảo nghị quyết phải gửi tờ trình, dự thảo nghị quyết và các tài liệu có liên quan đến Ủy ban nhân dân cấp tỉnh để Ủy ban nhân dân tham gia ý kiến.Chậm nhất là 20 ngày trước ngày khai mạc kỳ họp Hội đồng nhân dân, Ủy ban nhân dân phải gửi ý kiến bằng văn bản đến cơ quan, tổ chức trình dự thảo nghị quyết."
    },
    {
      "chuong": "CHƯƠNG VIIIXÂY DỰNG, BAN HÀNH NGHỊ QUYẾT CỦA  HỘI ĐỒNG NHÂN DÂN CẤP TỈNH",
      "dieu": "Điều 124. Thẩm tra dự thảo nghị quyết của Hội đồng nhân dân cấp tỉnh",
      "noi_dung": "1. Dự thảo nghị quyết của Hội đồng nhân dân cấp tỉnh phải được Ban của Hội đồng nhân dân cùng cấp thẩm tra trước khi trình Hội đồng nhân dân.\n2. Chậm nhất là 15 ngày trước ngày khai mạc kỳ họp Hội đồng nhân dân, cơ quan trình dự thảo nghị quyết phải gửi hồ sơ dự thảo nghị quyết đến Ban của Hội đồng nhân dân được phân công thẩm tra để thẩm tra. Hồ sơ gửi thẩm tra bao gồm:\n3. Nội dung thẩm tra tập trung vào các vấn đề sau đây:\n4. Báo cáo thẩm tra phải thể hiện rõ quan điểm của cơ quan thẩm tra về những vấn đề thuộc nội dung thẩm tra quy định tại khoản 3 Điều này và đề xuất những nội dung cần sửa đổi, bổ sung, phương án xử lý của cơ quan chủ trì thẩm tra đối với những vấn đề còn có ý kiến khác nhau.Báo cáo thẩm tra phải được gửi đến Thường trực Hội đồng nhân dân chậm nhất là 10 ngày trước ngày khai mạc kỳ họp Hội đồng nhân dân."
    },
    {
      "chuong": "CHƯƠNG VIIIXÂY DỰNG, BAN HÀNH NGHỊ QUYẾT CỦA  HỘI ĐỒNG NHÂN DÂN CẤP TỈNH",
      "dieu": "Điều 125. Hồ sơ dự thảo nghị quyết trình Hội đồng nhân dân cấp tỉnh",
      "noi_dung": "1. Thường trực Hội đồng nhân dân cấp tỉnh chỉ đạo việc chuẩn bị hồ sơ dự thảo nghị quyết để gửi đến đại biểu Hội đồng nhân dân. Hồ sơ dự thảo nghị quyết bao gồm:\n2. Hồ sơ dự thảo nghị quyết phải được gửi đến các đại biểu Hội đồng nhân dân chậm nhất là 07 ngày trước ngày khai mạc kỳ họp Hội đồng nhân dân."
    },
    {
      "chuong": "CHƯƠNG VIIIXÂY DỰNG, BAN HÀNH NGHỊ QUYẾT CỦA  HỘI ĐỒNG NHÂN DÂN CẤP TỈNH",
      "dieu": "Điều 126. Trình tự xem xét, thông qua dự thảo nghị quyết của Hội đồng nhân dân cấp tỉnh",
      "noi_dung": "1. Việc xem xét, thông qua dự thảo nghị quyết tại kỳ họp của Hội đồng nhân dân được tiến hành theo trình tự sau đây:\n2. Dự thảo nghị quyết được thông qua khi có quá nửa tổng số đại biểu Hội đồng nhân dân biểu quyết tán thành.\n3. Chủ tịch Hội đồng nhân dân ký chứng thực nghị quyết."
    },
    {
      "chuong": "CHƯƠNG IXXÂY DỰNG, BAN HÀNH QUYẾT ĐỊNH CỦA ỦY BAN NHÂN DÂN CẤP TỈNH",
      "dieu": "Điều 127. Đề nghị xây dựng quyết định của Ủy ban nhân dân cấp tỉnh",
      "noi_dung": "1. Cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh, Chủ tịch Ủy ban nhân dân cấp huyện có trách nhiệm đề nghị xây dựng quyết định của Ủy ban nhân dân cấp tỉnh.\n2. Đề nghị xây dựng quyết định phải nêu rõ tên gọi, sự cần thiết ban hành, đối tượng, phạm vi điều chỉnh, nội dung chính của quyết định, dự kiến thời gian ban hành, cơ quan chủ trì soạn thảo. Đối với quyết định quy định những vấn đề được giao quy định chi tiết, cơ quan đề xuất phải rà soát văn bản quy phạm pháp luật do cơ quan nhà nước trung ương và nghị quyết của Hội đồng nhân dân cùng cấp để xác định rõ nội dung, phạm vi giao quy định cụ thể.\n3. Văn phòng Ủy ban nhân dân cấp tỉnh chủ trì phối hợp với Sở Tư pháp xem xét kiểm tra việc đề nghị ban hành quyết định, báo cáo Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định."
    },
    {
      "chuong": "CHƯƠNG IXXÂY DỰNG, BAN HÀNH QUYẾT ĐỊNH CỦA ỦY BAN NHÂN DÂN CẤP TỈNH",
      "dieu": "Điều 128. Soạn thảo quyết định của Ủy ban nhân dân cấp tỉnh",
      "noi_dung": "1. Chủ tịch Ủy ban nhân dân cấp tỉnh phân công cơ quan chủ trì soạn thảo quyết định.\n2. Cơ quan chủ trì soạn thảo có các nhiệm vụ sau đây:"
    },
    {
      "chuong": "CHƯƠNG IXXÂY DỰNG, BAN HÀNH QUYẾT ĐỊNH CỦA ỦY BAN NHÂN DÂN CẤP TỈNH",
      "dieu": "Điều 129. Lấy ý kiến về dự thảo quyết định của Ủy ban nhân dân cấp tỉnhCơ quan chủ trì soạn thảo tổ chức lấy ý kiến đối tượng chịu sự tác động trực tiếp của văn bản và các cơ quan, tổ chức có liên quan theo quy định tạiĐiều 120 của Luật này.",
      "noi_dung": "Cơ quan chủ trì soạn thảo tổ chức lấy ý kiến đối tượng chịu sự tác động trực tiếp của văn bản và các cơ quan, tổ chức có liên quan theo quy định tại\nĐiều 120 của Luật này\n."
    },
    {
      "chuong": "CHƯƠNG IXXÂY DỰNG, BAN HÀNH QUYẾT ĐỊNH CỦA ỦY BAN NHÂN DÂN CẤP TỈNH",
      "dieu": "Điều 130. Thẩm định dự thảo quyết định của Ủy ban nhân dân cấp tỉnhSở Tư pháp có trách nhiệm thẩm định dự thảo quyết định trước khi trình Ủy ban nhân dân cấp tỉnh. Thời hạn, hồ sơ, nội dung thẩm định, báo cáo thẩm định được thực hiện theo quy định tạiĐiều 121 của Luật này.",
      "noi_dung": "Sở Tư pháp có trách nhiệm thẩm định dự thảo quyết định trước khi trình Ủy ban nhân dân cấp tỉnh. Thời hạn, hồ sơ, nội dung thẩm định, báo cáo thẩm định được thực hiện theo quy định tại\nĐiều 121 của Luật này\n."
    },
    {
      "chuong": "CHƯƠNG IXXÂY DỰNG, BAN HÀNH QUYẾT ĐỊNH CỦA ỦY BAN NHÂN DÂN CẤP TỈNH",
      "dieu": "Điều 131. Hồ sơ dự thảo quyết định trình Ủy ban nhân dân cấp tỉnhCơ quan chủ trì soạn thảo gửi hồ sơ dự thảo quyết định đến Ủy ban nhân dân cấp tỉnh chậm nhất là 03 ngày làm việc trước ngày Ủy ban nhân dân họp để chuyển đến các thành viên Ủy ban nhân dân. Hồ sơ dự thảo quyết định theo quy định tạikhoản 1 Điều 125 của Luật này.",
      "noi_dung": "Cơ quan chủ trì soạn thảo gửi hồ sơ dự thảo quyết định đến Ủy ban nhân dân cấp tỉnh chậm nhất là 03 ngày làm việc trước ngày Ủy ban nhân dân họp để chuyển đến các thành viên Ủy ban nhân dân. Hồ sơ dự thảo quyết định theo quy định tại\nkhoản 1 Điều 125 của Luật này\n."
    },
    {
      "chuong": "CHƯƠNG IXXÂY DỰNG, BAN HÀNH QUYẾT ĐỊNH CỦA ỦY BAN NHÂN DÂN CẤP TỈNH",
      "dieu": "Điều 132. Trình tự xem xét, thông qua dự thảo quyết định của Ủy ban nhân dân cấp tỉnh",
      "noi_dung": "1. Tùy theo tính chất và nội dung của dự thảo quyết định, Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định phương thức xem xét, thông qua dự thảo quyết định. Trong trường hợp dự thảo quyết định được xem xét, thông qua tại phiên họp của Ủy ban nhân dân cấp tỉnh thì theo trình tự sau đây:\n2. Dự thảo quyết định được thông qua khi có quá nửa tổng số thành viên Ủy ban nhân dân cấp tỉnh biểu quyết tán thành.\n3. Chủ tịch Ủy ban nhân dân cấp tỉnh ký quyết định."
    },
    {
      "chuong": "CHƯƠNG XXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA HỘI ĐỒNG NHÂN DÂN, ỦY BAN NHÂN DÂN CẤP HUYỆN",
      "dieu": "Điều 133. Soạn thảo nghị quyết của Hội đồng nhân dân cấp huyện",
      "noi_dung": "1. Dự thảo nghị quyết của Hội đồng nhân dân cấp huyện do Ủy ban nhân dân cùng cấp trình. Căn cứ vào tính chất và nội dung của nghị quyết của Hội đồng nhân dân, Ủy ban nhân dân cấp huyện phân công cơ quan chủ trì soạn thảo. Cơ quan chủ trì soạn thảo có trách nhiệm xây dựng dự thảo và tờ trình dự thảo nghị quyết.\n2. Căn cứ vào tính chất và nội dung của dự thảo nghị quyết, cơ quan chủ trì soạn thảo tổ chức lấy ý kiến của cơ quan, tổ chức có liên quan, đối tượng chịu sự tác động trực tiếp của nghị quyết.Cơ quan, tổ chức có liên quan được lấy ý kiến có trách nhiệm trả lời bằng văn bản trong thời hạn 07 ngày kể từ ngày nhận được dự thảo nghị quyết.Trong trường hợp lấy ý kiến của đối tượng chịu sự tác động trực tiếp của nghị quyết thì cơ quan, tổ chức lấy ý kiến có trách nhiệm xác định những vấn đề cần lấy ý kiến, địa chỉ tiếp nhận ý kiến và bảo đảm ít nhất là 07 ngày kể từ ngày tổ chức lấy ý kiến để các đối tượng được lấy ý kiến góp ý vào dự thảo nghị quyết."
    },
    {
      "chuong": "CHƯƠNG XXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA HỘI ĐỒNG NHÂN DÂN, ỦY BAN NHÂN DÂN CẤP HUYỆN",
      "dieu": "Điều 134. Thẩm định dự thảo nghị quyết của Hội đồng nhân dân cấp huyện",
      "noi_dung": "1. Phòng Tư pháp có trách nhiệm thẩm định dự thảo nghị quyết của Hội đồng nhân dân cấp huyện trước khi trình Ủy ban nhân dân cấp huyện.Chậm nhất là 10 ngày trước ngày Ủy ban nhân dân họp, cơ quan chủ trì soạn thảo phải gửi hồ sơ dự thảo nghị quyết của Hội đồng nhân dân cấp huyện đến Phòng Tư pháp để thẩm định.\n2. Thời hạn, hồ sơ, nội dung thẩm định và báo cáo thẩm định thực hiện theo quy định tại cáckhoản 2, 3, 4 và 5 Điều 121 của Luật này."
    },
    {
      "chuong": "CHƯƠNG XXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA HỘI ĐỒNG NHÂN DÂN, ỦY BAN NHÂN DÂN CẤP HUYỆN",
      "dieu": "Điều 135. Trách nhiệm của Ủy ban nhân dân cấp huyện đối với dự thảo nghị quyết của Hội đồng nhân dân cùng cấp",
      "noi_dung": "1. Ủy ban nhân dân cấp huyện có trách nhiệm xem xét, thảo luận và biểu quyết về việc trình dự thảo nghị quyết ra Hội đồng nhân dân cùng cấp.\n2. Ủy ban nhân dân cấp huyện có trách nhiệm gửi tờ trình, dự thảo nghị quyết và các tài liệu có liên quan đến Thường trực Hội đồng nhân dân để chuyển đến các đại biểu Hội đồng nhân dân cùng cấp chậm nhất là 07 ngày trước ngày khai mạc kỳ họp."
    },
    {
      "chuong": "CHƯƠNG XXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA HỘI ĐỒNG NHÂN DÂN, ỦY BAN NHÂN DÂN CẤP HUYỆN",
      "dieu": "Điều 136. Thẩm tra dự thảo nghị quyết của Hội đồng nhân dân cấp huyệnDự thảo nghị quyết của Hội đồng nhân dân cấp huyện phải được Ban của Hội đồng nhân dân cùng cấp thẩm tra trước khi trình Hội đồng nhân dân. Chậm nhất là 10 ngày trước ngày khai mạc kỳ họp Hội đồng nhân dân, Ủy ban nhân dân có trách nhiệm gửi dự thảo nghị quyết đến Ban của Hội đồng nhân dân được phân công thẩm tra. Hồ sơ, nội dung thẩm tra và báo cáo thẩm tra theo quy định tại cáckhoản 2, 3 và 4 Điều 124 của Luật này.Ban của Hội đồng nhân dân được phân công thẩm tra có trách nhiệm gửi báo cáo thẩm tra đến Thường trực Hội đồng nhân dân để chuyển đến các đại biểu Hội đồng nhân dân chậm nhất là 07 ngày trước ngày khai mạc kỳ họp.",
      "noi_dung": "Dự thảo nghị quyết của Hội đồng nhân dân cấp huyện phải được Ban của Hội đồng nhân dân cùng cấp thẩm tra trước khi trình Hội đồng nhân dân. Chậm nhất là 10 ngày trước ngày khai mạc kỳ họp Hội đồng nhân dân, Ủy ban nhân dân có trách nhiệm gửi dự thảo nghị quyết đến Ban của Hội đồng nhân dân được phân công thẩm tra. Hồ sơ, nội dung thẩm tra và báo cáo thẩm tra theo quy định tại các\nkhoản 2, 3 và 4 Điều 124 của Luật này\n.\nBan của Hội đồng nhân dân được phân công thẩm tra có trách nhiệm gửi báo cáo thẩm tra đến Thường trực Hội đồng nhân dân để chuyển đến các đại biểu Hội đồng nhân dân chậm nhất là 07 ngày trước ngày khai mạc kỳ họp."
    },
    {
      "chuong": "CHƯƠNG XXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA HỘI ĐỒNG NHÂN DÂN, ỦY BAN NHÂN DÂN CẤP HUYỆN",
      "dieu": "Điều 137. Trình tự xem xét, thông qua dự thảo nghị quyết của Hội đồng nhân dân cấp huyện",
      "noi_dung": "1. Việc xem xét, thông qua dự thảo nghị quyết tại kỳ họp Hội đồng nhân dân được tiến hành theo trình tự sau đây:\n2. Dự thảo nghị quyết được thông qua khi có quá nửa tổng số đại biểu Hội đồng nhân dân biểu quyết tán thành.\n3. Chủ tịch Hội đồng nhân dân ký chứng thực nghị quyết."
    },
    {
      "chuong": "CHƯƠNG XXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA HỘI ĐỒNG NHÂN DÂN, ỦY BAN NHÂN DÂN CẤP HUYỆN",
      "dieu": "Điều 138. Soạn thảo quyết định của Ủy ban nhân dân cấp huyện",
      "noi_dung": "1. Dự thảo quyết định của Ủy ban nhân dân cấp huyện do Chủ tịch Ủy ban nhân dân phân công và trực tiếp chỉ đạo cơ quan chuyên môn thuộc Ủy ban nhân dân soạn thảo. Cơ quan soạn thảo có trách nhiệm xây dựng dự thảo và tờ trình dự thảo quyết định.\n2. Căn cứ vào tính chất và nội dung của dự thảo quyết định, cơ quan soạn thảo tổ chức lấy ý kiến của cơ quan, tổ chức có liên quan, đối tượng chịu sự tác động trực tiếp của quyết định.Cơ quan, tổ chức có liên quan được lấy ý kiến có trách nhiệm trả lời bằng văn bản trong thời hạn 07 ngày kể từ ngày nhận được dự thảo quyết định.Trong trường hợp lấy ý kiến của đối tượng chịu sự tác động trực tiếp của quyết định thì cơ quan lấy ý kiến có trách nhiệm xác định những vấn đề cần lấy ý kiến và bảo đảm ít nhất là 07 ngày kể từ ngày tổ chức lấy ý kiến để các đối tượng được lấy ý kiến góp ý vào dự thảo quyết định."
    },
    {
      "chuong": "CHƯƠNG XXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA HỘI ĐỒNG NHÂN DÂN, ỦY BAN NHÂN DÂN CẤP HUYỆN",
      "dieu": "Điều 139. Thẩm định dự thảo quyết định của Ủy ban nhân dân cấp huyện",
      "noi_dung": "1. Phòng Tư pháp có trách nhiệm thẩm định dự thảo quyết định của Ủy ban nhân dân cấp huyện trước khi trình.Chậm nhất là 10 ngày trước ngày Ủy ban nhân dân họp, cơ quan soạn thảo phải gửi hồ sơ dự thảo quyết định đến Phòng Tư pháp để thẩm định.\n2. Hồ sơ gửi thẩm định bao gồm:\n3. Nội dung và báo cáo thẩm định thực hiện theo quy định tại cáckhoản 3, 4 và 5 Điều 121 của Luật này.\n4. Chậm nhất là 05 ngày trước ngày Ủy ban nhân dân họp, Phòng Tư pháp gửi báo cáo thẩm định đến cơ quan soạn thảo."
    },
    {
      "chuong": "CHƯƠNG XXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA HỘI ĐỒNG NHÂN DÂN, ỦY BAN NHÂN DÂN CẤP HUYỆN",
      "dieu": "Điều 140. Hồ sơ dự thảo quyết định trình Ủy ban nhân dân cấp huyện",
      "noi_dung": "1. Cơ quan soạn thảo gửi hồ sơ dự thảo quyết định đến Ủy ban nhân dân cấp huyện chậm nhất là 03 ngày làm việc trước ngày Ủy ban nhân dân họp để chuyển đến các thành viên Ủy ban nhân dân.\n2. Hồ sơ dự thảo quyết định trình Ủy ban nhân dân bao gồm:"
    },
    {
      "chuong": "CHƯƠNG XXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA HỘI ĐỒNG NHÂN DÂN, ỦY BAN NHÂN DÂN CẤP HUYỆN",
      "dieu": "Điều 141. Trình tự xem xét, thông qua dự thảo quyết định của Ủy ban nhân dân cấp huyện",
      "noi_dung": "1. Tùy theo tính chất và nội dung của dự thảo quyết định, Chủ tịch Ủy ban nhân dân cấp huyện quyết định phương thức xem xét, thông qua dự thảo quyết định. Trong trường hợp xem xét, thông qua dự thảo quyết định tại phiên họp Ủy ban nhân dân thì được tiến thành theo trình tự sau đây:\n2. Dự thảo quyết định được thông qua khi có quá nửa tổng số thành viên Ủy ban nhân dân biểu quyết tán thành.\n3. Chủ tịch Ủy ban nhân dân ký ban hành quyết định."
    },
    {
      "chuong": "CHƯƠNG XIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA HỘI ĐỒNG NHÂN DÂN, ỦY BAN NHÂN DÂN CẤP XÃ",
      "dieu": "Điều 142. Soạn thảo nghị quyết của Hội đồng nhân dân cấp xã",
      "noi_dung": "1. Dự thảo nghị quyết của Hội đồng nhân dân cấp xã do Ủy ban nhân dân cùng cấp tổ chức soạn thảo và trình Hội đồng nhân dân.\n2. Căn cứ vào tính chất và nội dung của dự thảo nghị quyết, Chủ tịch Ủy ban nhân dân tổ chức việc lấy ý kiến và tiếp thu ý kiến của cơ quan, tổ chức có liên quan, của Nhân dân tại các thôn, làng, buôn, ấp, bản, phum, sóc, tổ dân phố, khu phố, khối phố về dự thảo nghị quyết bằng các hình thức thích hợp."
    },
    {
      "chuong": "CHƯƠNG XIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA HỘI ĐỒNG NHÂN DÂN, ỦY BAN NHÂN DÂN CẤP XÃ",
      "dieu": "Điều 143. Trình tự xem xét, thông qua dự thảo nghị quyết của Hội đồng nhân dân cấp xã",
      "noi_dung": "1. Dự thảo nghị quyết của Hội đồng nhân dân cấp xã phải được Ban của Hội đồng nhân dân cùng cấp thẩm tra trước khi trình Hội đồng nhân dân cấp xã. Chậm nhất là 03 ngày trước ngày khai mạc kỳ họp Hội đồng nhân dân, Ủy ban nhân dân gửi tờ trình, dự thảo nghị quyết và các tài liệu có liên quan đến các đại biểu Hội đồng nhân dân.\n2. Việc xem xét, thông qua dự thảo nghị quyết tại kỳ họp Hội đồng nhân dân được tiến hành theo trình tự sau đây:\n3. Dự thảo nghị quyết được thông qua khi có quá nửa tổng số đại biểu Hội đồng nhân dân biểu quyết tán thành.\n4. Chủ tịch Hội đồng nhân dân ký chứng thực nghị quyết."
    },
    {
      "chuong": "CHƯƠNG XIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA HỘI ĐỒNG NHÂN DÂN, ỦY BAN NHÂN DÂN CẤP XÃ",
      "dieu": "Điều 144. Soạn thảo quyết định của Ủy ban nhân dân cấp xã",
      "noi_dung": "1. Dự thảo quyết định của Ủy ban nhân dân cấp xã do Chủ tịch Ủy ban nhân dân cấp xã tổ chức, chỉ đạo việc soạn thảo.\n2. Căn cứ vào tính chất và nội dung của dự thảo quyết định, Chủ tịch Ủy ban nhân dân cấp xã tổ chức việc lấy ý kiến và tiếp thu ý kiến của cơ quan, tổ chức có liên quan, của Nhân dân tại các thôn, làng, buôn, ấp, bản, phum, sóc, tổ dân phố, khu phố, khối phố và chỉnh lý dự thảo quyết định."
    },
    {
      "chuong": "CHƯƠNG XIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTCỦA HỘI ĐỒNG NHÂN DÂN, ỦY BAN NHÂN DÂN CẤP XÃ",
      "dieu": "Điều 145. Trình tự xem xét, thông qua dự thảo quyết định của Ủy ban nhân dân cấp xã",
      "noi_dung": "1. Tổ chức, cá nhân được phân công soạn thảo gửi tờ trình, dự thảo quyết định, bản tổng hợp ý kiến và các tài liệu có liên quan đến các thành viên Ủy ban nhân dân cấp xã chậm nhất là 03 ngày làm việc trước ngày Ủy ban nhân dân họp.\n2. Việc xem xét, thông qua dự thảo quyết định tại phiên họp Ủy ban nhân dân cấp xã được tiến hành theo trình tự sau đây:\n3. Dự thảo quyết định được thông qua khi có quá nửa tổng số thành viên Ủy ban nhân dân cấp xã biểu quyết tán thành.\n4. Chủ tịch Ủy ban nhân dân cấp xã ký ban hành quyết định."
    },
    {
      "chuong": "CHƯƠNG XIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTTHEO TRÌNH TỰ, THỦ TỤC RÚT GỌN",
      "dieu": "Điều 146. Các trường hợp xây dựng, ban hành văn bản quy phạm pháp luật theo trình tự, thủ tục rút gọn",
      "noi_dung": "1. Trường hợp khẩn cấp theo quy định của pháp luật về tình trạng khẩn cấp; trường hợp đột xuất, khẩn cấp trong phòng, chống thiên tai, dịch bệnh, cháy, nổ; trường hợp cấp bách để giải quyết những vấn đề phát sinh trong thực tiễn theo quyết định của Quốc hội.\n2. Trường hợp để ngưng hiệu lực toàn bộ hoặc một phần của văn bản quy phạm pháp luật trong một thời hạn nhất định.\n3. Trường hợp cần sửa đổi ngay cho phù hợp với văn bản quy phạm pháp luật mới được ban hành."
    },
    {
      "chuong": "CHƯƠNG XIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTTHEO TRÌNH TỰ, THỦ TỤC RÚT GỌN",
      "dieu": "Điều 147. Thẩm quyền quyết định việc xây dựng, ban hành văn bản quy phạm pháp luật theo trình tự, thủ tục rút gọn",
      "noi_dung": "1. Ủy ban thường vụ Quốc hội quyết định việc áp dụng trình tự, thủ tục rút gọn trong xây dựng, ban hành pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội; trình Quốc hội quyết định việc áp dụng trình tự, thủ tục rút gọn trong xây dựng, ban hành luật, nghị quyết của Quốc hội.\n2. Chủ tịch nước quyết định việc áp dụng trình tự, thủ tục rút gọn trong xây dựng, ban hành lệnh, quyết định của Chủ tịch nước.\n3. Thủ tướng Chính phủ quyết định việc áp dụng trình tự, thủ tục rút gọn trong xây dựng, ban hành nghị định của Chính phủ, quyết định của Thủ tướng Chính phủ.Bổ sung\n4. Thường trực Hội đồng nhân dân cấp tỉnh quyết định việc áp dụng trình tự, thủ tục rút gọn trong xây dựng, ban hành nghị quyết của Hội đồng nhân dân cấp tỉnh; Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định việc áp dụng trình tự, thủ tục rút gọn trong xây dựng, ban hành quyết định của Ủy ban nhân dân cấp tỉnh."
    },
    {
      "chuong": "CHƯƠNG XIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTTHEO TRÌNH TỰ, THỦ TỤC RÚT GỌN",
      "dieu": "Điều 148. Trình tự, thủ tục xây dựng, ban hành văn bản quy phạm pháp luật theo trình tự, thủ tục rút gọnViệc xây dựng, ban hành luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội, lệnh, quyết định của Chủ tịch nước, nghị định của Chính phủ, quyết định của Thủ tướng Chính phủ, nghị quyết của Hội đồng nhân dân cấp tỉnh, quyết định của Ủy ban nhân dân cấp tỉnh theo trình tự, thủ tục rút gọn được thực hiện như sau:",
      "noi_dung": "Việc xây dựng, ban hành luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội, lệnh, quyết định của Chủ tịch nước, nghị định của Chính phủ, quyết định của Thủ tướng Chính phủ, nghị quyết của Hội đồng nhân dân cấp tỉnh, quyết định của Ủy ban nhân dân cấp tỉnh theo trình tự, thủ tục rút gọn được thực hiện như sau:"
    },
    {
      "chuong": "CHƯƠNG XIIXÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬTTHEO TRÌNH TỰ, THỦ TỤC RÚT GỌN",
      "dieu": "Điều 149. Hồ sơ, trình tự, thủ tục xem xét, thông qua văn bản quy phạm pháp luật theo trình tự, thủ tục rút gọn",
      "noi_dung": "1. Hồ sơ trình xem xét, thông qua văn bản quy phạm pháp luật theo trình tự, thủ tục rút gọn được quy định như sau:\n2. Trình tự xem xét, thông qua:"
    },
    {
      "chuong": "CHƯƠNG XIIIHIỆU LỰC CỦA VĂN BẢN QUY PHẠM PHÁP LUẬT, NGUYÊN TẮCÁP DỤNG, CÔNG KHAI VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 150. Đăng Công báo văn bản quy phạm pháp luật",
      "noi_dung": "1. Văn bản quy phạm pháp luật của các cơ quan ở trung ương phải được đăng Công báo nước Cộng hòa xã hội chủ nghĩa Việt Nam, trừ trường hợp văn bản có nội dung thuộc bí mật nhà nước.\n2. Văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân cấp tỉnh, chính quyền địa phương ở đơn vị hành chính - kinh tế đặc biệt phải được đăng Công báo cấp tỉnh.\n3. Văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân cấp huyện, cấp xã phải được niêm yết công khai và phải được đưa tin trên các phương tiện thông tin đại chúng ở địa phương. Thời gian và địa điểm niêm yết công khai do Chủ tịch Ủy ban nhân dân cùng cấp quyết định.\n4. Trong thời hạn 03 ngày kể từ ngày công bố hoặc ký ban hành, cơ quan, người có thẩm quyền ban hành văn bản quy phạm pháp luật phải gửi văn bản đến cơ quan Công báo để đăng Công báo hoặc niêm yết công khai.Cơ quan Công báo có trách nhiệm đăng toàn văn văn bản quy phạm pháp luật trên Công báo chậm nhất là 15 ngày đối với văn bản quy phạm pháp luật do các cơ quan trung ương ban hành, 07 ngày đối với văn bản quy phạm pháp luật do Hội đồng nhân dân, Ủy ban nhân dân cấp tỉnh, chính quyền địa phương ở đơn vị hành chính-kinh tế đặc biệt ban hành kể từ ngày nhận được văn bản.\n5. Văn bản quy phạm pháp luật đăng trên Công báo in và Công báo điện tử là văn bản chính thức và có giá trị như văn bản gốc.\n6. Chính phủ quy định về Công báo và niêm yết văn bản quy phạm pháp luật."
    },
    {
      "chuong": "CHƯƠNG XIIIHIỆU LỰC CỦA VĂN BẢN QUY PHẠM PHÁP LUẬT, NGUYÊN TẮCÁP DỤNG, CÔNG KHAI VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 151. Thời điểm có hiệu lực của văn bản quy phạm pháp luật",
      "noi_dung": "1. Thời điểm có hiệu lực của toàn bộ hoặc một phần văn bản quy phạm pháp luật được quy định tại văn bản đó nhưng không sớm hơn 45 ngày kể từ ngày thông qua hoặc ký ban hành đối với văn bản quy phạm pháp luật của cơ quan nhà nước trung ương; không sớm hơn 10 ngày kể từ ngày ký ban hành đối với văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân cấp tỉnh; không sớm hơn 07 ngày kể từ ngày ký ban hành đối với văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân cấp huyện và cấp xã.\n2. Văn bản quy phạm pháp luật được ban hành theo trình tự, thủ tục rút gọn thì có thể có hiệu lực kể từ ngày thông qua hoặc ký ban hành, đồng thời phải được đăng ngay trên Cổng thông tin điện tử của cơ quan ban hành và phải được đưa tin trên phương tiện thông tin đại chúng; đăng Công báo nước Cộng hòa xã hội chủ nghĩa Việt Nam hoặc Công báo tỉnh, thành phố trực thuộc trung ương chậm nhất là sau 03 ngày kể từ ngày công bố hoặc ký ban hành."
    },
    {
      "chuong": "CHƯƠNG XIIIHIỆU LỰC CỦA VĂN BẢN QUY PHẠM PHÁP LUẬT, NGUYÊN TẮCÁP DỤNG, CÔNG KHAI VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 152. Hiệu lực trở về trước của văn bản quy phạm pháp luật",
      "noi_dung": "1. Chỉ trong trường hợp thật cần thiết để bảo đảm lợi ích chung của xã hội, thực hiện các quyền, lợi ích của tổ chức, cá nhân được quy định trong luật, nghị quyết của Quốc hội, văn bản quy phạm pháp luật của cơ quan trung ương mới được quy định hiệu lực trở về trước.\n2. Không được quy định hiệu lực trở về trước đối với các trường hợp sau đây:\n3. Văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân các cấp, chính quyền địa phương ở đơn vị hành chính - kinh tế đặc biệt không được quy định hiệu lực trở về trước."
    },
    {
      "chuong": "CHƯƠNG XIIIHIỆU LỰC CỦA VĂN BẢN QUY PHẠM PHÁP LUẬT, NGUYÊN TẮCÁP DỤNG, CÔNG KHAI VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 153. Ngưng hiệu lực văn bản quy phạm pháp luật",
      "noi_dung": "1. Văn bản quy phạm pháp luật ngưng hiệu lực toàn bộ hoặc một phần cho đến khi có quyết định xử lý của cơ quan nhà nước có thẩm quyền trong các trường hợp sau đây:\n2. Thời điểm ngưng hiệu lực, tiếp tục có hiệu lực của văn bản hoặc hết hiệu lực của văn bản phải được quy định rõ tại văn bản quy phạm pháp luật của cơ quan nhà nước có thẩm quyền.\n3. Quyết định đình chỉ việc thi hành, quyết định xử lý văn bản quy phạm pháp luật phải đăng Công báo, đưa tin trên các phương tiện thông tin đại chúng chậm nhất là 03 ngày kể từ ngày ra quyết định."
    },
    {
      "chuong": "CHƯƠNG XIIIHIỆU LỰC CỦA VĂN BẢN QUY PHẠM PHÁP LUẬT, NGUYÊN TẮCÁP DỤNG, CÔNG KHAI VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 154. Trường hợp văn bản quy phạm pháp luật hết hiệu lực",
      "noi_dung": "Văn bản quy phạm pháp luật hết hiệu lực toàn bộ hoặc một phần trong các trường hợp sau đây:\n1. Hết thời hạn có hiệu lực đã được quy định trong văn bản;\n2. Được sửa đổi, bổ sung hoặc thay thế bằng văn bản quy phạm pháp luật mới của chính cơ quan nhà nước đã ban hành văn bản đó;\n3. Bị bãi bỏ bằng một văn bản của cơ quan nhà nước có thẩm quyền;\n4. Văn bản quy phạm pháp luật hết hiệu lực thì văn bản quy phạm pháp luật quy định chi tiết thi hành văn bản đó cũng đồng thời hết hiệu lực."
    },
    {
      "chuong": "CHƯƠNG XIIIHIỆU LỰC CỦA VĂN BẢN QUY PHẠM PHÁP LUẬT, NGUYÊN TẮCÁP DỤNG, CÔNG KHAI VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 155. Hiệu lực về không gian",
      "noi_dung": "1. Văn bản quy phạm pháp luật của các cơ quan nhà nước ở trung ương có hiệu lực trong phạm vi cả nước và được áp dụng đối với mọi cơ quan, tổ chức, cá nhân, trừ trường hợp văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên có thẩm quyền hoặc điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có quy định khác.\n2. Văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân ở đơn vị hành chính nào thì có hiệu lực trong phạm vi đơn vị hành chính đó và phải được quy định cụ thể ngay trong văn bản đó.Trường hợp có sự thay đổi về địa giới hành chính thì hiệu lực về không gian và đối tượng áp dụng của văn bản quy phạm pháp luật của chính quyền địa phương được xác định như sau:"
    },
    {
      "chuong": "CHƯƠNG XIIIHIỆU LỰC CỦA VĂN BẢN QUY PHẠM PHÁP LUẬT, NGUYÊN TẮCÁP DỤNG, CÔNG KHAI VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 156. Áp dụng văn bản quy phạm pháp luật",
      "noi_dung": "1. Văn bản quy phạm pháp luật được áp dụng từ thời điểm bắt đầu có hiệu lực.Văn bản quy phạm pháp luật được áp dụng đối với hành vi xảy ra tại thời điểm mà văn bản đó đang có hiệu lực. Trong trường hợp quy định của văn bản quy phạm pháp luật có hiệu lực trở về trước thì áp dụng theo quy định đó.\n2. Trong trường hợp các văn bản quy phạm pháp luật có quy định khác nhau về cùng một vấn đề thì áp dụng văn bản có hiệu lực pháp lý cao hơn.\n3. Trong trường hợp các văn bản quy phạm pháp luật do cùng một cơ quan ban hành có quy định khác nhau về cùng một vấn đề thì áp dụng quy định của văn bản quy phạm pháp luật ban hành sau.\n4. Trong trường hợp văn bản quy phạm pháp luật mới không quy định trách nhiệm pháp lý hoặc quy định trách nhiệm pháp lý nhẹ hơn đối với hành vi xảy ra, trước ngày văn bản có hiệu lực thì áp dụng văn bản mới.\n5. Việc áp dụng văn bản quy phạm pháp luật trong nước không được cản trở việc thực hiện điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên. Trong trường hợp văn bản quy phạm pháp luật trong nước và điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có quy định khác nhau về cùng một vấn đề thì áp dụng quy định của điều ước quốc tế đó, trừ Hiến pháp."
    },
    {
      "chuong": "CHƯƠNG XIIIHIỆU LỰC CỦA VĂN BẢN QUY PHẠM PHÁP LUẬT, NGUYÊN TẮCÁP DỤNG, CÔNG KHAI VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 157. Đăng tải và đưa tin văn bản quy phạm pháp luậtVăn bản quy phạm pháp luật do các cơ quan nhà nước ở trung ương, Hội đồng nhân dân, Ủy ban nhân dân ban hành phải được đăng tải toàn văn trên Cơ sở dữ liệu quốc gia về pháp luật chậm nhất là 15 ngày kể từ ngày công bố hoặc ký ban hành và đưa tin trên phương tiện thông tin đại chúng, trừ văn bản có nội dung thuộc bí mật nhà nước theo quy định của pháp luật về bí mật nhà nước.Văn bản quy phạm pháp luật đăng tải trên Cơ sở dữ liệu quốc gia về pháp luật có giá trị sử dụng chính thức.",
      "noi_dung": "Văn bản quy phạm pháp luật do các cơ quan nhà nước ở trung ương, Hội đồng nhân dân, Ủy ban nhân dân ban hành phải được đăng tải toàn văn trên Cơ sở dữ liệu quốc gia về pháp luật chậm nhất là 15 ngày kể từ ngày công bố hoặc ký ban hành và đưa tin trên phương tiện thông tin đại chúng, trừ văn bản có nội dung thuộc bí mật nhà nước theo quy định của pháp luật về bí mật nhà nước.\nVăn bản quy phạm pháp luật đăng tải trên Cơ sở dữ liệu quốc gia về pháp luật có giá trị sử dụng chính thức."
    },
    {
      "chuong": "CHƯƠNG XIVGIẢI THÍCH HIẾN PHÁP, LUẬT, PHÁP LỆNH",
      "dieu": "Điều 158. Các trường hợp và nguyên tắc giải thích Hiến pháp, luật, pháp lệnh",
      "noi_dung": "1. Việc giải thích Hiến pháp, luật, pháp lệnh được thực hiện trong trường hợp quy định của Hiến pháp, luật, pháp lệnh có cách hiểu khác nhau trong việc thi hành.\n2. Việc giải thích Hiến pháp, luật, pháp lệnh phải bảo đảm các nguyên tắc sau đây:"
    },
    {
      "chuong": "CHƯƠNG XIVGIẢI THÍCH HIẾN PHÁP, LUẬT, PHÁP LỆNH",
      "dieu": "Điều 159. Thẩm quyền đề nghị giải thích Hiến pháp, luật, pháp lệnh",
      "noi_dung": "1. Chủ tịch nước, Hội đồng dân tộc, Ủy ban của Quốc hội, Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Kiểm toán nhà nước, Ủy ban trung ương Mặt trận Tổ quốc Việt Nam, cơ quan trung ương của tổ chức thành viên của Mặt trận và đại biểu Quốc hội có quyền đề nghị Ủy ban thường vụ Quốc hội giải thích Hiến pháp, luật, pháp lệnh.\n2. Ủy ban thường vụ Quốc hội tự mình hoặc theo đề nghị của các cơ quan, tổ chức, đại biểu Quốc hội quy định tại khoản 1 Điều này quyết định việc giải thích Hiến pháp, luật, pháp lệnh."
    },
    {
      "chuong": "CHƯƠNG XIVGIẢI THÍCH HIẾN PHÁP, LUẬT, PHÁP LỆNH",
      "dieu": "Điều 160. Trình tự, thủ tục giải thích Hiến pháp, luật, pháp lệnh",
      "noi_dung": "1. Tùy theo tính chất, nội dung của vấn đề cần được giải thích, Ủy ban thường vụ Quốc hội giao Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Hội đồng dân tộc, Ủy ban của Quốc hội soạn thảo dự thảo nghị quyết giải thích Hiến pháp, luật, pháp lệnh trình Ủy ban thường vụ Quốc hội.Ủy ban thường vụ Quốc hội giao Hội đồng dân tộc hoặc Ủy ban của Quốc hội thẩm tra về sự phù hợp của dự thảo nghị quyết giải thích Hiến pháp, luật, pháp lệnh với tinh thần và nội dung của văn bản được giải thích.\n2. Ủy ban thường vụ Quốc hội xem xét, thông qua dự thảo nghị quyết giải thích Hiến pháp, luật, pháp lệnh theo trình tự sau đây:"
    },
    {
      "chuong": "CHƯƠNG XIVGIẢI THÍCH HIẾN PHÁP, LUẬT, PHÁP LỆNH",
      "dieu": "Điều 161. Đăng Công báo, đăng tải và đưa tin nghị quyết của Ủy ban thường vụ Quốc hội giải thích Hiến pháp, luật, pháp lệnh",
      "noi_dung": "1. Nghị quyết của Ủy ban thường vụ Quốc hội giải thích Hiến pháp, luật, pháp lệnh phải được đăng Công báo theo quy định tạiĐiều 150 của Luật này, đăng tải trên Cổng thông tin điện tử của Quốc hội và đăng tải, đưa tin theo quy định tạiĐiều 157 của Luật này.\n2. Nghị quyết của Ủy ban thường vụ Quốc hội giải thích Hiến pháp, luật, pháp lệnh được áp dụng cùng với văn bản được giải thích."
    },
    {
      "chuong": "CHƯƠNG XVGIÁM SÁT, KIỂM TRA, XỬ LÝ VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 162. Giám sát văn bản quy phạm pháp luật",
      "noi_dung": "1. Văn bản quy phạm pháp luật phải được cơ quan nhà nước có thẩm quyền giám sát theo quy định của pháp luật.\n2. Việc giám sát văn bản quy phạm pháp luật được tiến hành nhằm phát hiện những nội dung trái với Hiến pháp, luật, văn bản của cơ quan nhà nước cấp trên hoặc không còn phù hợp để kịp thời đình chỉ việc thi hành, sửa đổi, bổ sung hoặc bãi bỏ một phần hoặc toàn bộ văn bản, đồng thời xử lý theo thẩm quyền hoặc kiến nghị cơ quan có thẩm quyền xử lý cơ quan, cá nhân đã ban hành văn bản trái pháp luật."
    },
    {
      "chuong": "CHƯƠNG XVGIÁM SÁT, KIỂM TRA, XỬ LÝ VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 163. Nội dung giám sát văn bản quy phạm pháp luật",
      "noi_dung": "1. Sự phù hợp của văn bản với Hiến pháp, luật và văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên.\n2. Sự phù hợp của hình thức văn bản với nội dung của văn bản đó.\n3. Sự phù hợp của nội dung văn bản với thẩm quyền của cơ quan ban hành văn bản.\n4. Sự thống nhất giữa văn bản quy phạm pháp luật hiện hành với văn bản quy phạm pháp luật mới được ban hành của cùng một cơ quan."
    },
    {
      "chuong": "CHƯƠNG XVGIÁM SÁT, KIỂM TRA, XỬ LÝ VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 164. Giám sát, xử lý văn bản quy phạm pháp luật có dấu hiệu trái pháp luật",
      "noi_dung": "1. Quốc hội, Ủy ban thường vụ Quốc hội, Hội đồng dân tộc, Ủy ban của Quốc hội, đại biểu Quốc hội, Hội đồng nhân dân, Thường trực Hội đồng nhân dân, Ban của Hội đồng nhân dân, đại biểu Hội đồng nhân dân giám sát văn bản quy phạm pháp luật.\n2. Quốc hội bãi bỏ văn bản quy phạm pháp luật của Chủ tịch nước, Ủy ban thường vụ Quốc hội, Chính phủ, Thủ tướng Chính phủ, Hội đồng Thẩm phán Tòa án nhân dân tối cao, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước trái với Hiến pháp, luật, nghị quyết của Quốc hội.\n3. Ủy ban thường vụ Quốc hội đình chỉ việc thi hành văn bản quy phạm pháp luật của Chính phủ, Thủ tướng Chính phủ, Hội đồng Thẩm phán Tòa án nhân dân tối cao, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước trái với Hiến pháp, luật, nghị quyết của Quốc hội và trình Quốc hội quyết định việc bãi bỏ văn bản đó tại kỳ họp gần nhất; bãi bỏ văn bản quy phạm pháp luật của Chính phủ, Thủ tướng Chính phủ, Hội đồng Thẩm phán Tòa án nhân dân tối cao, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước trái với pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội; bãi bỏ văn bản quy phạm pháp luật của Hội đồng nhân dân cấp tỉnh trái với Hiến pháp, luật và văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên.\n4. Hội đồng nhân dân bãi bỏ văn bản quy phạm pháp luật của Ủy ban nhân dân cùng cấp, văn bản quy phạm pháp luật của Hội đồng nhân dân cấp dưới trái với nghị quyết của mình, văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên.\n5. Trình tự, thủ tục giám sát việc ban hành văn bản quy phạm pháp luật, xử lý văn bản quy phạm pháp luật có dấu hiệu trái pháp luật được thực hiện theo quy định của pháp luật về hoạt động giám sát của Quốc hội và Hội đồng nhân dân."
    },
    {
      "chuong": "CHƯƠNG XVGIÁM SÁT, KIỂM TRA, XỬ LÝ VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 165. Chính phủ kiểm tra, xử lý văn bản quy phạm pháp luật có dấu hiệu trái pháp luật",
      "noi_dung": "1. Chính phủ kiểm tra văn bản quy phạm pháp luật, xử lý văn bản quy phạm pháp luật của bộ, cơ quan ngang bộ, Hội đồng nhân dân cấp tỉnh, Ủy ban nhân dân cấp tỉnh, chính quyền địa phương ở đơn vị hành chính - kinh tế đặc biệt có dấu hiệu trái với Hiến pháp, luật và văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên.\n2. Thủ tướng Chính phủ xem xét, quyết định bãi bỏ hoặc đình chỉ việc thi hành một phần hoặc toàn bộ văn bản quy phạm pháp luật của Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Ủy ban nhân dân cấp tỉnh, chính quyền địa phương ở đơn vị hành chính - kinh tế đặc biệt trái với Hiến pháp, luật và văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên; đình chỉ việc thi hành một phần hoặc toàn bộ nghị quyết của Hội đồng nhân dân cấp tỉnh trái với Hiến pháp, luật và văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên, đồng thời đề nghị Ủy ban thường vụ Quốc hội bãi bỏ.\n3. Bộ Tư pháp giúp Chính phủ thực hiện việc kiểm tra, xử lý văn bản quy phạm pháp luật của bộ, cơ quan ngang bộ, Hội đồng nhân dân và Ủy ban nhân dân cấp tỉnh, chính quyền địa phương ở đơn vị hành chính - kinh tế đặc biệt trái với Hiến pháp, luật và văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên.Đối với nghị quyết của Hội đồng nhân dân cấp tỉnh trái với Hiến pháp, luật và văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên đã bị Thủ tướng Chính phủ đình chỉ việc thi hành thì Bộ Tư pháp chủ trì, phối hợp với Văn phòng Chính phủ và các bộ, cơ quan ngang bộ có liên quan chuẩn bị hồ sơ báo cáo Thủ tướng Chính phủ xem xét việc đề nghị Ủy ban thường vụ Quốc hội bãi bỏ.\n4. Chính phủ quy định chi tiết về kiểm tra, xử lý văn bản quy phạm pháp luật có dấu hiệu trái pháp luật do Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Hội đồng nhân dân và Ủy ban nhân dân ban hành."
    },
    {
      "chuong": "CHƯƠNG XVGIÁM SÁT, KIỂM TRA, XỬ LÝ VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 166. Bộ trưởng, Thủ trưởng cơ quan ngang bộ kiểm tra, xử lý văn bản quy phạm pháp luật có dấu hiệu trái pháp luật",
      "noi_dung": "1. Bộ trưởng, Thủ trưởng cơ quan ngang bộ có trách nhiệm kiểm tra văn bản quy phạm pháp luật do mình ban hành và do bộ, cơ quan ngang bộ, Hội đồng nhân dân và Ủy ban nhân dân cấp tỉnh ban hành về những nội dung có liên quan đến ngành, lĩnh vực do mình phụ trách.Khi phát hiện văn bản quy phạm pháp luật do mình ban hành trái pháp luật thì Bộ trưởng, Thủ trưởng cơ quan ngang bộ có trách nhiệm tự mình bãi bỏ một phần hoặc toàn bộ văn bản.\n2. Bộ trưởng, Thủ trưởng cơ quan ngang bộ quản lý ngành, lĩnh vực có quyền đề nghị Thủ tướng Chính phủ đình chỉ việc thi hành, bãi bỏ văn bản quy phạm pháp luật của Bộ trưởng, Thủ trưởng cơ quan ngang bộ khác, Ủy ban nhân dân cấp tỉnh, chính quyền địa phương ở đơn vị hành chính - kinh tế đặc biệt có nội dung trái pháp luật thuộc ngành, lĩnh vực do mình phụ trách; báo cáo Thủ tướng Chính phủ đề nghị Ủy ban thường vụ Quốc hội bãi bỏ văn bản quy phạm pháp luật của Hội đồng nhân dân cấp tỉnh có nội dung trái pháp luật thuộc ngành, lĩnh vực do mình phụ trách.\n3. Trường hợp văn bản quy phạm pháp luật của Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Ủy ban nhân dân cấp tỉnh, chính quyền địa phương ở đơn vị hành chính - kinh tế đặc biệt có nội dung trái pháp luật không được xử lý theo quy định tại khoản 1 và khoản 2 Điều này thì Bộ trưởng Bộ Tư pháp báo cáo Thủ tướng Chính phủ đình chỉ việc thi hành hoặc bãi bỏ văn bản quy phạm pháp luật đó."
    },
    {
      "chuong": "CHƯƠNG XVGIÁM SÁT, KIỂM TRA, XỬ LÝ VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 167. Hội đồng nhân dân và Ủy ban nhân dân kiểm tra, xử lý văn bản quy phạm pháp luật có dấu hiệu trái pháp luật",
      "noi_dung": "1. Hội đồng nhân dân, Ủy ban nhân dân các cấp có trách nhiệm tự kiểm tra văn bản quy phạm pháp luật do mình ban hành; Hội đồng nhân dân, Ủy ban nhân dân cấp trên kiểm tra văn bản quy phạm pháp luật do Hội đồng nhân dân, Ủy ban nhân dân cấp dưới ban hành.Khi phát hiện văn bản quy phạm pháp luật do mình ban hành trái pháp luật thì Hội đồng nhân dân, Ủy ban nhân dân có trách nhiệm tự mình bãi bỏ một phần hoặc toàn bộ văn bản.Chủ tịch Ủy ban nhân dân cấp tỉnh tổ chức kiểm tra văn bản quy phạm pháp luật do Hội đồng nhân dân và Ủy ban nhân dân cấp huyện ban hành.Chủ tịch Ủy ban nhân dân cấp huyện tổ chức kiểm tra văn bản quy phạm pháp luật do Hội đồng nhân dân và Ủy ban nhân dân cấp xã ban hành.\n2. Chủ tịch Ủy ban nhân dân cấp tỉnh đình chỉ việc thi hành nghị quyết trái pháp luật của Hội đồng nhân dân cấp huyện và đề nghị Hội đồng nhân dân cấp tỉnh bãi bỏ.Chủ tịch Ủy ban nhân dân cấp huyện đình chỉ việc thi hành nghị quyết trái pháp luật của Hội đồng nhân dân cấp xã và đề nghị Hội đồng nhân dân cấp huyện bãi bỏ.\n3. Chủ tịch Ủy ban nhân dân cấp trên trực tiếp đình chỉ việc thi hành, bãi bỏ một phần hoặc toàn bộ văn bản quy phạm pháp luật trái pháp luật của Ủy ban nhân dân cấp dưới."
    },
    {
      "chuong": "CHƯƠNG XVIHỢP NHẤT VĂN BẢN QUY PHẠM PHÁP LUẬT, PHÁP ĐIỂN HỆ THỐNG QUY PHẠM PHÁP LUẬT, RÀ SOÁT, HỆ THỐNG HÓA VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 168. Hợp nhất văn bản quy phạm pháp luật",
      "noi_dung": "1. Văn bản quy phạm pháp luật sửa đổi, bổ sung phải được hợp nhất với văn bản quy phạm pháp luật được sửa đổi, bổ sung nhằm góp phần bảo đảm hệ thống pháp luật đơn giản, rõ ràng, dễ sử dụng, nâng cao hiệu quả thi hành pháp luật.\n2. Việc hợp nhất văn bản quy phạm pháp luật được thực hiện theo quy định của Ủy ban thường vụ Quốc hội."
    },
    {
      "chuong": "CHƯƠNG XVIHỢP NHẤT VĂN BẢN QUY PHẠM PHÁP LUẬT, PHÁP ĐIỂN HỆ THỐNG QUY PHẠM PHÁP LUẬT, RÀ SOÁT, HỆ THỐNG HÓA VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 169. Pháp điển hệ thống quy phạm pháp luật",
      "noi_dung": "1. Cơ quan nhà nước sắp xếp các quy phạm pháp luật trong các văn bản quy phạm pháp luật đang còn hiệu lực, trừ Hiến pháp, để xây dựng Bộ pháp điển.\n2. Việc pháp điển hệ thống quy phạm pháp luật được thực hiện theo quy định của Ủy ban thường vụ Quốc hội."
    },
    {
      "chuong": "CHƯƠNG XVIHỢP NHẤT VĂN BẢN QUY PHẠM PHÁP LUẬT, PHÁP ĐIỂN HỆ THỐNG QUY PHẠM PHÁP LUẬT, RÀ SOÁT, HỆ THỐNG HÓA VĂN BẢN QUY PHẠM PHÁP LUẬT",
      "dieu": "Điều 170. Rà soát, hệ thống hóa văn bản quy phạm pháp luật",
      "noi_dung": "1. Cơ quan nhà nước trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm rà soát, hệ thống hóa các văn bản quy phạm pháp luật; nếu phát hiện có quy định trái pháp luật, mâu thuẫn, chồng chéo, hết hiệu lực hoặc không còn phù hợp với tình hình phát triển kinh tế - xã hội thì tự mình hoặc kiến nghị với cơ quan nhà nước có thẩm quyền kịp thời đình chỉ việc thi hành, bãi bỏ, sửa đổi, bổ sung, ban hành văn bản mới hoặc thay thế văn bản quy phạm pháp luật.Cơ quan, tổ chức và công dân có quyền đề nghị cơ quan nhà nước có thẩm quyền xem xét đình chỉ việc thi hành, bãi bỏ, sửa đổi, bổ sung, ban hành văn bản mới hoặc thay thế văn bản quy phạm pháp luật.\n2. Hoạt động rà soát văn bản phải được tiến hành thường xuyên, ngay khi có căn cứ rà soát văn bản. Hoạt động hệ thống hóa văn bản phải được tiến hành định kỳ, kịp thời công bố Tập hệ thống hóa văn bản quy phạm pháp luật còn hiệu lực.\n3. Ủy ban thường vụ Quốc hội quyết định tổng rà soát hệ thống văn bản quy phạm pháp luật; các cơ quan nhà nước quyết định rà soát theo chuyên đề, lĩnh vực, địa bàn căn cứ vào yêu cầu quản lý nhà nước.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "CHƯƠNG XVIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 171. Bảo đảm nguồn lực xây dựng, ban hành văn bản quy phạm pháp luậtNhà nước có chính sách thu hút, đào tạo, bồi dưỡng, bố trí cán bộ, công chức tham gia xây dựng, ban hành văn bản quy phạm pháp luật phù hợp với yêu cầu, nhiệm vụ quy định tại Luật này; hiện đại hóa phương tiện, hạ tầng kỹ thuật; bảo đảm kinh phí cho hoạt động xây dựng chính sách, soạn thảo, thẩm định, thẩm tra, chỉnh lý, hoàn thiện và ban hành văn bản quy phạm pháp luật.Chính phủ quy định chi tiết Điều này.",
      "noi_dung": "Nhà nước có chính sách thu hút, đào tạo, bồi dưỡng, bố trí cán bộ, công chức tham gia xây dựng, ban hành văn bản quy phạm pháp luật phù hợp với yêu cầu, nhiệm vụ quy định tại Luật này; hiện đại hóa phương tiện, hạ tầng kỹ thuật; bảo đảm kinh phí cho hoạt động xây dựng chính sách, soạn thảo, thẩm định, thẩm tra, chỉnh lý, hoàn thiện và ban hành văn bản quy phạm pháp luật.\nChính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "CHƯƠNG XVIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 172. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2016.\n2. Thông tư liên tịch giữa các bộ, cơ quan ngang bộ, chỉ thị của Ủy ban nhân dân các cấp là văn bản quy phạm pháp luật được ban hành trước ngày Luật này có hiệu lực thì tiếp tục có hiệu lực cho đến khi có văn bản bãi bỏ hoặc bị thay thế bằng văn bản quy phạm pháp luật khác.\n3. Luật ban hành văn bản quy phạm pháp luật số17/2008/QH12và Luật ban hành văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân số31/2004/QH11hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành.\n4. Những quy định về thủ tục hành chính trong văn bản quy phạm pháp luật do cơ quan, người có thẩm quyền quy định tại khoản 4 Điều 14 của Luật này được ban hành trước ngày Luật này có hiệu lực thì tiếp tục được áp dụng cho đến khi bị bãi bỏ bằng văn bản khác hoặc bị thay thế bằng thủ tục hành chính mới."
    },
    {
      "chuong": "CHƯƠNG XVIIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 173. Quy định chi tiếtỦy ban thường vụ Quốc hội, Chính phủ có trách nhiệm quy định chi tiết các điều, khoản được giao trong Luật.",
      "noi_dung": "Ủy ban thường vụ Quốc hội, Chính phủ có trách nhiệm quy định chi tiết các điều, khoản được giao trong Luật."
    }
  ]
}