{
  "law_id": "81-2006-QH11",
  "title": "Luật Cư trú 2006",
  "date": "2006-11-29",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "SỐ 81/2006/QH11NGÀY 29 THÁNG 11 NĂM 2006",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về quyền tự do cư trú của công dân trên lãnh thổ nước Cộng hoà xã hội chủ nghĩa Việt Nam; trình tự, thủ tục đăng ký, quản lý cư trú; quyền, trách nhiệm của công dân, hộ gia đình, cơ quan, tổ chức về đăng ký, quản lý cư trú.Cư trú là việc công dân sinh sống tại một địa điểm thuộc xã, phường, thị trấn dưới hình thức thường trú hoặc tạm trú.",
      "noi_dung": "Luật này quy định về quyền tự do cư trú của công dân trên lãnh thổ nước Cộng hoà xã hội chủ nghĩa Việt Nam; trình tự, thủ tục đăng ký, quản lý cư trú; quyền, trách nhiệm của công dân, hộ gia đình, cơ quan, tổ chức về đăng ký, quản lý cư trú.\nCư trú là việc công dân sinh sống tại một địa điểm thuộc xã, phường, thị trấn dưới hình thức thường trú hoặc tạm trú."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với cơ quan, tổ chức, hộ gia đình, công dân Việt Nam, người Việt Nam định cư ở nước ngoài vẫn còn quốc tịch Việt Nam trở về Việt Nam sinh sống.",
      "noi_dung": "Luật này áp dụng đối với cơ quan, tổ chức, hộ gia đình, công dân Việt Nam, người Việt Nam định cư ở nước ngoài vẫn còn quốc tịch Việt Nam trở về Việt Nam sinh sống."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Quyền tự do cư trú của công dânCông dân có quyền tự do cư trú theo quy định của Luật này và các quy định khác của pháp luật có liên quan. Công dân có đủ điều kiện đăng ký thường trú, tạm trú thì có quyền yêu cầu cơ quan nhà nước có thẩm quyền đăng ký thường trú, tạm trú.Quyền tự do cư trú của công dân chỉ bị hạn chế theo quyết định của cơ quan nhà nước có thẩm quyền và theo trình tự, thủ tục do pháp luật quy định.",
      "noi_dung": "Công dân có quyền tự do cư trú theo quy định của Luật này và các quy định khác của pháp luật có liên quan. Công dân có đủ điều kiện đăng ký thường trú, tạm trú thì có quyền yêu cầu cơ quan nhà nước có thẩm quyền đăng ký thường trú, tạm trú.\nQuyền tự do cư trú của công dân chỉ bị hạn chế theo quyết định của cơ quan nhà nước có thẩm quyền và theo trình tự, thủ tục do pháp luật quy định."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Nguyên tắc cư trú và quản lý cư trú",
      "noi_dung": "1. Tuân thủ Hiến pháp và pháp luật.\n2. Bảo đảm hài hoà quyền, lợi ích hợp pháp của công dân, lợi ích của Nhà nước, cộng đồng và xã hội; kết hợp giữa việc bảo đảm quyền tự do cư trú, các quyền cơ bản khác của công dân và trách nhiệm của Nhà nước với nhiệm vụ xây dựng, phát triển kinh tế, xã hội, củng cố quốc phòng, an ninh, giữ gìn trật tự, an toàn xã hội.\n3. Trình tự, thủ tục đăng ký thường trú, tạm trú phải đơn giản, thuận tiện, kịp thời, chính xác, công khai, minh bạch, không gây phiền hà; việc quản lý cư trú phải bảo đảm hiệu quả.\n4. Mọi thay đổi về cư trú phải được đăng ký; mỗi người chỉ được đăng ký thường trú, đăng ký tạm trú tại một nơi."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Bảo đảm điều kiện thực hiện quyền tự do cư trú và hoạt động quản lý cư trú",
      "noi_dung": "1. Nhà nước bảo đảm quyền tự do cư trú của công dân. Cơ quan, tổ chức, cá nhân xâm phạm quyền tự do cư trú của công dân phải bị xử lý nghiêm minh.Nhà nước có chính sách và biện pháp đồng bộ để bảo đảm ngày càng tốt hơn quyền tự do cư trú của công dân.\n2. Nhà nước bảo đảm ngân sách, cơ sở vật chất, nguồn nhân lực, đầu tư phát triển công nghệ, kỹ thuật tiên tiến cho hoạt động đăng ký, quản lý cư trú."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Trách nhiệm quản lý nhà nước về cư trú",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về cư trú trong phạm vi cả nước.\n2. Bộ Công an chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về cư trú.\n3. Uỷ ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm thực hiện quản lý nhà nước về cư trú tại địa phương theo quy định của Luật này, các quy định khác của pháp luật có liên quan và phân cấp của Chính phủ."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Hợp tác quốc tế trong quản lý cư trúNhà nước Cộng hoà xã hội chủ nghĩa Việt Nam thực hiện hợp tác quốc tế về quản lý cư trú phù hợp với pháp luật Việt Nam và pháp luật quốc tế; thực hiện điều ước quốc tế liên quan đến quản lý cư trú mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên.",
      "noi_dung": "Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam thực hiện hợp tác quốc tế về quản lý cư trú phù hợp với pháp luật Việt Nam và pháp luật quốc tế; thực hiện điều ước quốc tế liên quan đến quản lý cư trú mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Các hành vi bị nghiêm cấm",
      "noi_dung": "1. Cản trở công dân thực hiện quyền tự do cư trú.\n2. Lạm dụng quy định về hộ khẩu để hạn chế quyền, lợi ích hợp pháp của công dân.\n3. Nhận hối lộ, cửa quyền, hách dịch, sách nhiễu, gây phiền hà trong việc đăng ký, quản lý cư trú.\n4. Thu, sử dụng lệ phí đăng ký cư trú trái với quy định của pháp luật.\n5. Tự đặt ra thời gian, thủ tục, giấy tờ, biểu mẫu trái với quy định của pháp luật hoặc làm sai lệch sổ sách, hồ sơ về cư trú.\n6. Cố ý cấp hoặc từ chối cấp giấy tờ về cư trú trái với quy định của pháp luật.\n7. Lợi dụng quyền tự do cư trú để xâm phạm lợi ích của Nhà nước, quyền, lợi ích hợp pháp của tổ chức, cá nhân.\n8. Thuê, cho thuê, mượn, cho mượn, làm giả, sửa chữa, làm sai lệch nội dung sổ hộ khẩu, sổ tạm trú, giấy tờ khác liên quan đến cư trú; sử dụng giấy tờ giả về cư trú; cung cấp thông tin, tài liệu sai sự thật về cư trú.\n9. Tổ chức, kích động, xúi giục, lôi kéo, dụ dỗ, môi giới, giúp sức, cưỡng bức người khác vi phạm pháp luật về cư trú.Bổ sungBổ sung"
    },
    {
      "chuong": "Chương IIQUYỀN, TRÁCH NHIỆM CỦA CÔNG DÂN VỀ CƯ TRÚ",
      "dieu": "Điều 9. Quyền của công dân về cư trú",
      "noi_dung": "1. Lựa chọn, quyết định nơi thường trú, tạm trú của mình phù hợp với quy định của Luật này và các quy định khác của pháp luật có liên quan.\n2. Được cấp, cấp lại, đổi sổ hộ khẩu, sổ tạm trú, giấy tờ khác liên quan đến cư trú.\n3. Được cung cấp thông tin, tài liệu liên quan đến việc thực hiện quyền cư trú.\n4. Yêu cầu cơ quan nhà nước có thẩm quyền thực hiện biện pháp bảo vệ quyền cư trú của mình.\n5. Khiếu nại, tố cáo, khởi kiện đối với hành vi vi phạm pháp luật về cư trú theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIQUYỀN, TRÁCH NHIỆM CỦA CÔNG DÂN VỀ CƯ TRÚ",
      "dieu": "Điều 10. Các trường hợp bị hạn chế quyền tự do cư trú",
      "noi_dung": "1. Người bị cơ quan tiến hành tố tụng có thẩm quyền áp dụng biện pháp cấm đi khỏi nơi cư trú.\n2. Người bị Toà án áp dụng hình phạt cấm cư trú; người bị kết án phạt tù nhưng chưa có quyết định thi hành án, được hưởng án treo hoặc đang được hoãn, tạm đình chỉ thi hành án phạt tù; người đang bị quản chế.\n3. Người bị áp dụng biện pháp đưa vào trường giáo dưỡng, cơ sở chữa bệnh, cơ sở giáo dục nhưng đang được hoãn chấp hành hoặc tạm đình chỉ thi hành."
    },
    {
      "chuong": "Chương IIQUYỀN, TRÁCH NHIỆM CỦA CÔNG DÂN VỀ CƯ TRÚ",
      "dieu": "Điều 11. Trách nhiệm của công dân về cư trú",
      "noi_dung": "1. Chấp hành các quy định của pháp luật về cư trú.\n2. Cung cấp đầy đủ, chính xác thông tin, tài liệu về cư trú của mình cho cơ quan, người có thẩm quyền và chịu trách nhiệm về thông tin, tài liệu đã cung cấp.\n3. Nộp lệ phí đăng ký cư trú.\n4. Xuất trình sổ hộ khẩu, sổ tạm trú, giấy tờ khác liên quan đến cư trú khi cơ quan, người có thẩm quyền yêu cầu.\n5. Báo ngay với cơ quan đã đăng ký cư trú khi sổ hộ khẩu, sổ tạm trú, giấy tờ khác liên quan đến cư trú bị mất hoặc bị hư hỏng."
    },
    {
      "chuong": "Chương IIQUYỀN, TRÁCH NHIỆM CỦA CÔNG DÂN VỀ CƯ TRÚ",
      "dieu": "Điều 12. Nơi cư trú của công dân",
      "noi_dung": "1. Nơi cư trú của công dân là chỗ ở hợp pháp mà người đó thường xuyên sinh sống. Nơi cư trú của công dân là nơi thường trú hoặc nơi tạm trú.Chỗ ở hợp pháp là nhà ở, phương tiện hoặc nhà khác mà công dân sử dụng để cư trú. Chỗ ở hợp pháp có thể thuộc quyền sở hữu của công dân hoặc được cơ quan, tổ chức, cá nhân cho thuê, cho mượn, cho ở nhờ theo quy định của pháp luật.Nơi thường trú là nơi công dân sinh sống thường xuyên, ổn định, không có thời hạn tại một chỗ ở nhất định và đã đăng ký thường trú.Nơi tạm trú là nơi công dân sinh sống ngoài nơi đăng ký thường trú và đã đăng ký tạm trú.\n2. Trường hợp không xác định được nơi cư trú của công dân theo quy định tại khoản 1 Điều này thì nơi cư trú của công dân là nơi người đó đang sinh sống."
    },
    {
      "chuong": "Chương IIQUYỀN, TRÁCH NHIỆM CỦA CÔNG DÂN VỀ CƯ TRÚ",
      "dieu": "Điều 13. Nơi cư trú của người chưa thành niên",
      "noi_dung": "1. Nơi cư trú của người chưa thành niên là nơi cư trú của cha, mẹ; nếu cha, mẹ có nơi cư trú khác nhau thì nơi cư trú của người chưa thành niên là nơi cư trú của cha hoặc mẹ mà người chưa thành niên thường xuyên chung sống.\n2. Người chưa thành niên có thể có nơi cư trú khác với nơi cư trú của cha, mẹ nếu được cha, mẹ đồng ý hoặc pháp luật có quy định."
    },
    {
      "chuong": "Chương IIQUYỀN, TRÁCH NHIỆM CỦA CÔNG DÂN VỀ CƯ TRÚ",
      "dieu": "Điều 14. Nơi cư trú của người được giám hộ",
      "noi_dung": "1. Nơi cư trú của người được giám hộ là nơi cư trú của người giám hộ.\n2. Người được giám hộ có thể có nơi cư trú khác với nơi cư trú của người giám hộ nếu được người giám hộ đồng ý hoặc pháp luật có quy định."
    },
    {
      "chuong": "Chương IIQUYỀN, TRÁCH NHIỆM CỦA CÔNG DÂN VỀ CƯ TRÚ",
      "dieu": "Điều 15. Nơi cư trú của vợ, chồng",
      "noi_dung": "1. Nơi cư trú của vợ, chồng là nơi vợ, chồng thường xuyên chung sống.\n2. Vợ, chồng có thể có nơi cư trú khác nhau nếu có thoả thuận."
    },
    {
      "chuong": "Chương IIQUYỀN, TRÁCH NHIỆM CỦA CÔNG DÂN VỀ CƯ TRÚ",
      "dieu": "Điều 16. Nơi cư trú của cán bộ, chiến sĩ Quân đội nhân dân và Công an nhân dân",
      "noi_dung": "1. Nơi cư trú của người đang làm nghĩa vụ quân sự hoặc đang phục vụ có thời hạn trong Công an nhân dân là nơi đơn vị của người đó đóng quân.\n2. Nơi cư trú của sĩ quan, hạ sĩ quan, quân nhân chuyên nghiệp, công chức quốc phòng, công nhân quốc phòng; sĩ quan, hạ sĩ quan nghiệp vụ, sĩ quan, hạ sĩ quan chuyên môn kỹ thuật, công nhân, viên chức Công an nhân dân là nơi đơn vị của người đó đóng quân, trừ trường hợp họ có nơi cư trú theo quy định tại khoản 1 Điều 12 của Luật này."
    },
    {
      "chuong": "Chương IIQUYỀN, TRÁCH NHIỆM CỦA CÔNG DÂN VỀ CƯ TRÚ",
      "dieu": "Điều 17. Nơi cư trú của người làm nghề lưu độngNơi cư trú của người làm nghề lưu động trên tàu, thuyền, phương tiện hành nghề lưu động khác là nơi đăng ký tàu, thuyền, phương tiện đó, trừ trường hợp họ có nơi cư trú theo quy định tại khoản 1 Điều 12 của Luật này.",
      "noi_dung": "Nơi cư trú của người làm nghề lưu động trên tàu, thuyền, phương tiện hành nghề lưu động khác là nơi đăng ký tàu, thuyền, phương tiện đó, trừ trường hợp họ có nơi cư trú theo quy định tại khoản 1 Điều 12 của Luật này."
    },
    {
      "chuong": "Chương IIIĐĂNG KÝ THƯỜNG TRÚ",
      "dieu": "Điều 18. Đăng ký thường trúĐăng ký thường trú là việc công dân đăng ký nơi thường trú của mình với cơ quan nhà nước có thẩm quyền và được cơ quan này làm thủ tục đăng ký thường trú, cấp sổ hộ khẩu cho họ.",
      "noi_dung": "Đăng ký thường trú là việc công dân đăng ký nơi thường trú của mình với cơ quan nhà nước có thẩm quyền và được cơ quan này làm thủ tục đăng ký thường trú, cấp sổ hộ khẩu cho họ."
    },
    {
      "chuong": "Chương IIIĐĂNG KÝ THƯỜNG TRÚ",
      "dieu": "Điều 19. Điều kiện đăng ký thường trú tại tỉnhCông dân có chỗ ở hợp pháp ở tỉnh nào thì được đăng ký thường trú tại tỉnh đó. Trường hợp chỗ ở hợp pháp do thuê, mượn, ở nhờ của cá nhân thì phải được người cho thuê, cho mượn, cho ở nhờ đồng ý bằng văn bản.",
      "noi_dung": "Công dân có chỗ ở hợp pháp ở tỉnh nào thì được đăng ký thường trú tại tỉnh đó. Trường hợp chỗ ở hợp pháp do thuê, mượn, ở nhờ của cá nhân thì phải được người cho thuê, cho mượn, cho ở nhờ đồng ý bằng văn bản."
    },
    {
      "chuong": "Chương IIIĐĂNG KÝ THƯỜNG TRÚ",
      "dieu": "Điều 20. Điều kiện đăng ký thường trú tại thành phố trực thuộc trung ươngCông dân thuộc một trong những trường hợp sau đây thì được đăng ký thường trú tại thành phố trực thuộc trung ương:",
      "noi_dung": "Công dân thuộc một trong những trường hợp sau đây thì được đăng ký thường trú tại thành phố trực thuộc trung ương:"
    },
    {
      "chuong": "Chương IIIĐĂNG KÝ THƯỜNG TRÚ",
      "dieu": "Điều 21. Thủ tục đăng ký thường trú",
      "noi_dung": "1. Người đăng ký thường trú nộp hồ sơ đăng ký thường trú tại cơ quan công an sau đây:\n2. Hồ sơ đăng ký thường trú bao gồm:\n3. Trong thời hạn mười lăm ngày, kể từ ngày nhận đủ hồ sơ, cơ quan có thẩm quyền quy định tại khoản 1 Điều này phải cấp sổ hộ khẩu cho người đã nộp hồ sơ đăng ký thường trú; trường hợp không cấp phải trả lời bằng văn bản và nêu rõ lý do."
    },
    {
      "chuong": "Chương IIIĐĂNG KÝ THƯỜNG TRÚ",
      "dieu": "Điều 22. Xoá đăng ký thường trú",
      "noi_dung": "1. Người thuộc một trong các trường hợp sau đây thì bị xoá đăng ký thường trú:\n2. Cơ quan có thẩm quyền đăng ký thường trú thì cũng có thẩm quyền xoá đăng ký thường trú.\n3. Thủ tục cụ thể xoá đăng ký thường trú và điều chỉnh hồ sơ, tài liệu, sổ sách có liên quan do Bộ trưởng Bộ Công an quy định."
    },
    {
      "chuong": "Chương IIIĐĂNG KÝ THƯỜNG TRÚ",
      "dieu": "Điều 23. Thay đổi nơi đăng ký thường trú trong trường hợp chuyển chỗ ở hợp pháp",
      "noi_dung": "1. Người đã đăng ký thường trú mà thay đổi chỗ ở hợp pháp thì trong thời hạn 24 tháng, kể từ ngày chuyển đến chỗ ở hợp pháp mới có trách nhiệm làm thủ tục thay đổi nơi đăng ký thường trú.\n2. Cơ quan có thẩm quyền quy định tại khoản 1 Điều 21 của Luật này có trách nhiệm tạo điều kiện thuận lợi để công dân thực hiện việc thay đổi nơi đăng ký thường trú."
    },
    {
      "chuong": "Chương IIIĐĂNG KÝ THƯỜNG TRÚ",
      "dieu": "Điều 24. Sổ hộ khẩu",
      "noi_dung": "1. Sổ hộ khẩu được cấp cho hộ gia đình hoặc cá nhân đã đăng ký thường trú và có giá trị xác định nơi thường trú của công dân.\n2. Sổ hộ khẩu bị hư hỏng thì được đổi, bị mất thì được cấp lại.\n3. Bộ Công an phát hành mẫu sổ hộ khẩu và hướng dẫn việc cấp, cấp lại, đổi, sử dụng, quản lý sổ hộ khẩu thống nhất trong toàn quốc."
    },
    {
      "chuong": "Chương IIIĐĂNG KÝ THƯỜNG TRÚ",
      "dieu": "Điều 25. Sổ hộ khẩu cấp cho hộ gia đình",
      "noi_dung": "1. Sổ hộ khẩu được cấp cho từng hộ gia đình. Mỗi hộ gia đình cử một người có năng lực hành vi dân sự đầy đủ làm chủ hộ để thực hiện và hướng dẫn các thành viên trong hộ thực hiện quy định về đăng ký, quản lý cư trú. Trường hợp không có ng­ười từ đủ mười tám tuổi trở lên hoặc có người từ đủ 18 tuổi trở lên nhưng bị mất hoặc hạn chế năng lực hành vi dân sự thì đ­ược cử một ng­ười trong hộ làm chủ hộ.Những ng­ười ở chung một chỗ ở hợp pháp và có quan hệ gia đình là ông, bà, cha, mẹ, vợ, chồng, con và anh, chị, em ruột, cháu ruột thì có thể được cấp chung một sổ hộ khẩu.\n2. Nhiều hộ gia đình ở chung một chỗ ở hợp pháp thì mỗi hộ gia đình được cấp một sổ hộ khẩu.\n3. Ng­ười không thuộc trường hợp quy định tại đoạn 2 khoản 1 Điều này nếu có đủ điều kiện quy định tại Điều 19 và Điều 20 của Luật này và đ­ược chủ hộ đồng ý cho nhập vào sổ hộ khẩu cấp cho hộ gia đình thì đ­ược nhập chung vào sổ hộ khẩu đó."
    },
    {
      "chuong": "Chương IIIĐĂNG KÝ THƯỜNG TRÚ",
      "dieu": "Điều 26. Sổ hộ khẩu cấp cho cá nhân",
      "noi_dung": "1. Sổ hộ khẩu được cấp cho cá nhân thuộc một trong những trường hợp sau đây:\n2. Người không thuộc đối tượng quy định tại đoạn 2 khoản 1 Điều 25 nếu có đủ điều kiện quy định tại Điều 19 và Điều 20 của Luật này và được chủ hộ đồng ý cho nhập vào sổ hộ khẩu cấp cho cá nhân thì được nhập chung vào sổ hộ khẩu đó."
    },
    {
      "chuong": "Chương IIIĐĂNG KÝ THƯỜNG TRÚ",
      "dieu": "Điều 27. Tách sổ hộ khẩu",
      "noi_dung": "1. Trường hợp có cùng một chỗ ở hợp pháp được tách sổ hộ khẩu bao gồm:\n2. Khi tách sổ hộ khẩu, người đến làm thủ tục phải xuất trình sổ hộ khẩu; phiếu báo thay đổi hộ khẩu, nhân khẩu; ý kiến đồng ý bằng văn bản của chủ hộ nếu thuộc trường hợp quy định tại điểm b khoản 1 Điều này.\n3. Trong thời hạn bảy ngày làm việc, kể từ ngày nhận đủ hồ sơ, cơ quan có thẩm quyền phải trả kết quả giải quyết việc tách sổ hộ khẩu; trường hợp không giải quyết việc tách sổ hộ khẩu thì phải trả lời bằng văn bản và nêu rõ lý do."
    },
    {
      "chuong": "Chương IIIĐĂNG KÝ THƯỜNG TRÚ",
      "dieu": "Điều 28. Giấy chuyển hộ khẩu",
      "noi_dung": "1. Công dân khi chuyển nơi thường trú thì được cấp giấy chuyển hộ khẩu.\n2. Giấy chuyển hộ khẩu được cấp cho công dân trong các trường hợp sau đây:\n3. Thẩm quyền cấp giấy chuyển hộ khẩu được quy định như sau:\n4. Hồ sơ cấp giấy chuyển hộ khẩu bao gồm sổ hộ khẩu và phiếu báo thay đổi hộ khẩu, nhân khẩu.\n5. Trong thời hạn ba ngày làm việc, kể từ ngày nhận đủ hồ sơ, cơ quan có thẩm quyền phải cấp giấy chuyển hộ khẩu cho công dân.Trong thời hạn mười ngày, kể từ ngày nhận được thông báo tiếp nhận của cơ quan quản lý cư trú nơi công dân chuyển hộ khẩu đến, Công an huyện, quận, thị xã, thành phố thuộc tỉnh nơi có người chuyển đi phải chuyển hồ sơ đăng ký, quản lý hộ khẩu cho Công an cùng cấp nơi người đó chuyển đến.\n6. Công dân thuộc một trong các trường hợp sau đây không phải cấp giấy chuyển hộ khẩu:"
    },
    {
      "chuong": "Chương IIIĐĂNG KÝ THƯỜNG TRÚ",
      "dieu": "Điều 29. Điều chỉnh những thay đổi trong sổ hộ khẩu",
      "noi_dung": "1. Trường hợp có thay đổi chủ hộ thì hộ gia đình phải làm thủ tục thay đổi chủ hộ. Người đến làm thủ tục phải xuất trình sổ hộ khẩu; phiếu báo thay đổi hộ khẩu, nhân khẩu; ý kiến của chủ hộ hoặc người khác trong gia đình về việc thay đổi chủ hộ.\n2. Trường hợp có thay đổi về họ, tên, chữ đệm, ngày, tháng, năm sinh hoặc các thay đổi khác về hộ tịch của người có tên trong sổ hộ khẩu thì chủ hộ hoặc người có thay đổi hoặc người được uỷ quyền phải làm thủ tục điều chỉnh. Người đến làm thủ tục phải xuất trình sổ hộ khẩu, giấy khai sinh hoặc quyết định đ­ược phép thay đổi của cơ quan có thẩm quyền về đăng ký hộ tịch; nộp phiếu báo thay đổi hộ khẩu, nhân khẩu.\n3. Trường hợp có thay đổi địa giới hành chính, đơn vị hành chính, đường phố, số nhà thì cơ quan quản lý cư trú có thẩm quyền căn cứ vào quyết định thay đổi địa giới hành chính, đơn vị hành chính, đường phố, số nhà của cơ quan nhà nước có thẩm quyền để đính chính trong sổ hộ khẩu.\n4. Trường hợp chuyển đến chỗ ở hợp pháp mới trong phạm vi xã, thị trấn của huyện thuộc tỉnh; chuyển đi trong cùng một huyện, quận, thị xã của thành phố trực thuộc trung ương; chuyển đi trong cùng một thị xã, thành phố thuộc tỉnh thì chủ hộ hoặc người trong hộ hoặc người được uỷ quyền phải làm thủ tục điều chỉnh. Người đến làm thủ tục điều chỉnh phải nộp phiếu báo thay đổi hộ khẩu, nhân khẩu; xuất trình sổ hộ khẩu; giấy tờ chứng minh chỗ ở hợp pháp mới.\n5. Trong thời hạn ba ngày làm việc, kể từ ngày nhận đủ hồ sơ, cơ quan có thẩm quyền quy định tại khoản 1 Điều 21 của Luật này phải điều chỉnh, bổ sung các thay đổi trong sổ hộ khẩu.\n6. Trường hợp làm thủ tục điều chỉnh thay đổi trong sổ hộ khẩu thì người đến làm thủ tục phải là người có năng lực hành vi dân sự đầy đủ; đối với người chưa thành niên thì việc làm thủ tục phải thông qua người giám hộ hoặc người đại diện hợp pháp theo quy định của pháp luật về dân sự."
    },
    {
      "chuong": "Chương IVĐĂNG KÝ TẠM TRÚ, THÔNG BÁO LƯU TRÚ, KHAI BÁO TẠM VẮNG",
      "dieu": "Điều 30. Đăng ký tạm trú",
      "noi_dung": "1. Đăng ký tạm trú là việc công dân đăng ký nơi tạm trú của mình với cơ quan nhà nước có thẩm quyền và được cơ quan này làm thủ tục đăng ký tạm trú, cấp sổ tạm trú cho họ.\n2. Ng­ười đang sinh sống, làm việc, lao động, học tập tại một địa điểm thuộc xã, phường, thị trấn nhưng không thuộc trường hợp được đăng ký thường trú tại địa phương đó thì trong thời hạn ba mươi ngày, kể từ ngày đến phải đăng ký tạm trú tại Công an xã, phường, thị trấn.\n3. Người đến đăng ký tạm trú phải xuất trình giấy chứng minh nhân dân hoặc giấy tờ có xác nhận của Công an xã, phường, thị trấn nơi người đó đã đăng ký thường trú; giấy tờ chứng minh quyền sở hữu hoặc sử dụng nhà ở đó; nộp phiếu báo thay đổi hộ khẩu, nhân khẩu, bản khai nhân khẩu; trường hợp chỗ ở hợp pháp là nhà do thuê, mượn hoặc ở nhờ của cá nhân thì phải được người cho thuê, cho mượn, cho ở nhờ đồng ý bằng văn bản.\n4. Trưởng Công an xã, phường, thị trấn trong thời hạn ba ngày làm việc, kể từ ngày nhận đủ giấy tờ quy định tại khoản 3 Điều này phải cấp sổ tạm trú theo mẫu quy định của Bộ Công an.Sổ tạm trú được cấp cho hộ gia đình hoặc cá nhân đã đăng ký tạm trú, có giá trị xác định nơi tạm trú của công dân và không xác định thời hạn.Việc điều chỉnh thay đổi về sổ tạm trú được thực hiện theo quy định tại Điều 29 của Luật này. Sổ tạm trú bị hư hỏng thì được đổi, bị mất thì được cấp lại. Trường hợp đến tạm trú tại xã, phường, thị trấn khác thì phải đăng ký lại.\n5. Trường hợp người đã đăng ký tạm trú nhưng không sinh sống, làm việc, lao động, học tập từ sáu tháng trở lên tại địa phương đã đăng ký tạm trú thì cơ quan đã cấp sổ tạm trú phải xoá tên người đó trong sổ đăng ký tạm trú."
    },
    {
      "chuong": "Chương IVĐĂNG KÝ TẠM TRÚ, THÔNG BÁO LƯU TRÚ, KHAI BÁO TẠM VẮNG",
      "dieu": "Điều 31. Lưu trú và thông báo lưu trú",
      "noi_dung": "1. Lưu trú là việc công dân ở lại trong một thời gian nhất định tại địa điểm thuộc xã, phường, thị trấn ngoài nơi cư trú của mình và không thuộc trường hợp phải đăng ký tạm trú.\n2. Gia đình, nhà ở tập thể, cơ sở chữa bệnh, khách sạn, nhà nghỉ, cơ sở khác khi có người từ đủ mười bốn tuổi trở lên đến lưu trú có trách nhiệm thông báo việc lưu trú với Công an xã, phường, thị trấn. Việc thông báo lưu trú được thực hiện trực tiếp hoặc bằng điện thoại. Công an xã, phường, thị trấn có trách nhiệm thông báo địa điểm, số điện thoại nơi tiếp nhận thông báo lưu trú cho nhân dân biết.\n3. Việc thông báo lưu trú được thực hiện trước 23 giờ, nếu người đến lưu trú sau 23 giờ thì thông báo lưu trú vào sáng ngày hôm sau; trường hợp ông, bà, cha, mẹ, vợ, chồng, con, cháu, anh, chị, em ruột đến lưu trú nhiều lần thì chỉ cần thông báo lưu trú một lần.\n4. Việc thông báo lưu trú được ghi vào sổ tiếp nhận lưu trú."
    },
    {
      "chuong": "Chương IVĐĂNG KÝ TẠM TRÚ, THÔNG BÁO LƯU TRÚ, KHAI BÁO TẠM VẮNG",
      "dieu": "Điều 32. Khai báo tạm vắng",
      "noi_dung": "1. Bị can, bị cáo đang tại ngoại; người bị kết án phạt tù nhưng chưa có quyết định thi hành án hoặc được hoãn, tạm đình chỉ chấp hành hình phạt tù; người bị kết án phạt tù được hưởng án treo; người bị phạt cải tạo không giam giữ; người đang bị quản chế; người đang chấp hành biện pháp giáo dục tại xã, phường, thị trấn; người bị áp dụng biện pháp đưa vào cơ sở giáo dục, cơ sở chữa bệnh, trường giáo dưỡng nhưng đang được hoãn chấp hành hoặc tạm đình chỉ thi hành khi đi khỏi nơi cư trú từ một ngày trở lên có trách nhiệm khai báo tạm vắng.\n2. Người trong độ tuổi làm nghĩa vụ quân sự, dự bị động viên đi khỏi huyện, quận, thị xã, thành phố thuộc tỉnh nơi mình cư trú từ ba tháng trở lên có trách nhiệm khai báo tạm vắng.\n3. Ng­ười quy định tại khoản 1 và khoản 2 Điều này phải khai báo tạm vắng tại Công an xã, ph­ường, thị trấn nơi người đó cư trú. Khi đến khai báo tạm vắng phải xuất trình giấy chứng minh nhân dân và ghi vào phiếu khai báo tạm vắng.\n4. Công an xã, ph­ường, thị trấn có trách nhiệm hướng dẫn nội dung khai báo, kiểm tra nội dung khai báo, ký xác nhận vào phần phiếu cấp cho ng­ười khai báo tạm vắng."
    },
    {
      "chuong": "Chương VTRÁCH NHIỆM QUẢN LÝ CƯ TRÚ",
      "dieu": "Điều 33. Trách nhiệm của Bộ Công an về quản lý cư trú",
      "noi_dung": "1. Xây dựng và trình Chính phủ ban hành hoặc ban hành theo thẩm quyền văn bản quy phạm pháp luật về cư trú.\n2. Chỉ đạo và tổ chức thực hiện các văn bản quy phạm pháp luật về cư trú.\n3. Đình chỉ, bãi bỏ theo thẩm quyền hoặc kiến nghị cấp có thẩm quyền bãi bỏ những quy định về quản lý cư trú trái với quy định của Luật này.\n4. Ban hành các biểu mẫu, giấy tờ, sổ sách về cư trú.\n5. Tổ chức bộ máy, đào tạo, bồi dưỡng cán bộ làm công tác quản lý cư trú.\n6. Thống kê nhà nước về cư trú, tổng kết, nghiên cứu khoa học về quản lý cư trú, tổ chức tuyên truyền, giáo dục pháp luật về cư trú.\n7. Kiểm tra, thanh tra, giải quyết khiếu nại, tố cáo và xử lý vi phạm pháp luật về cư trú.\n8. Hợp tác quốc tế về quản lý cư trú."
    },
    {
      "chuong": "Chương VTRÁCH NHIỆM QUẢN LÝ CƯ TRÚ",
      "dieu": "Điều 34. Trách nhiệm của Uỷ ban nhân dân các cấp trong quản lý cư trú",
      "noi_dung": "1. Tổ chức thực hiện các văn bản quy phạm pháp luật về cư trú tại địa phương.\n2. Chỉ đạo việc phối hợp giữa các cơ quan hữu quan ở địa phương về quản lý cư trú.\n3. Tổ chức tuyên truyền, giáo dục pháp luật về cư trú.\n4. Kiểm tra, thanh tra, giải quyết khiếu nại, tố cáo và xử lý vi phạm pháp luật về cư trú theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VTRÁCH NHIỆM QUẢN LÝ CƯ TRÚ",
      "dieu": "Điều 35. Trách nhiệm của cơ quan đăng ký, quản lý cư trú",
      "noi_dung": "1. Niêm yết công khai, hướng dẫn cơ quan, tổ chức, cá nhân, hộ gia đình trong việc thực hiện các quy định của pháp luật về cư trú.\n2. Bố trí cán bộ có năng lực, phẩm chất đạo đức tốt làm công tác đăng ký, quản lý cư trú.\n3. Cấp sổ hộ khẩu, sổ tạm trú, giấy tờ khác liên quan đến cư trú đúng thời hạn cho công dân theo quy định của Luật này.\n4. Quản lý, lưu trữ hồ sơ, tài liệu về đăng ký, quản lý cư trú.\n5. Giải quyết kịp thời kiến nghị, khiếu nại, tố cáo của công dân liên quan đến cư trú, quản lý cư trú."
    },
    {
      "chuong": "Chương VTRÁCH NHIỆM QUẢN LÝ CƯ TRÚ",
      "dieu": "Điều 36. Người làm công tác đăng ký, quản lý cư trú",
      "noi_dung": "1. Người làm công tác đăng ký, quản lý cư trú phải được đào tạo, bồi dưỡng chuyên môn, nghiệp vụ phù hợp với nhiệm vụ được giao.\n2. Người làm công tác đăng ký, quản lý cư trú trong khi thực hiện nhiệm vụ phải có thái độ, lời nói, cử chỉ nghiêm túc, khiêm tốn, hoà nhã; tiếp nhận, kiểm tra hồ sơ, tài liệu có liên quan, viết biên nhận, hẹn ngày trả kết quả và giải quyết đúng thời hạn theo quy định của Luật này; trường hợp hồ sơ còn thiếu hoặc chưa đúng thì hướng dẫn cụ thể, đầy đủ bằng văn bản và chịu trách nhiệm trước pháp luật về việc hướng dẫn đó."
    },
    {
      "chuong": "Chương VTRÁCH NHIỆM QUẢN LÝ CƯ TRÚ",
      "dieu": "Điều 37. Huỷ bỏ việc đăng ký thường trú, tạm trú trái pháp luậtTrường hợp cơ quan, người có trách nhiệm thực hiện việc đăng ký thường trú, tạm trú không đúng thẩm quyền, không đúng đối tượng và điều kiện theo quy định của Luật này thì thủ trưởng cơ quan quản lý cư trú cấp trên trực tiếp có trách nhiệm huỷ bỏ việc đăng ký đó. Căn cứ quyết định của cơ quan có thẩm quyền, cơ quan đã đăng ký thường trú, tạm trú có trách nhiệm thực hiện việc xoá đăng ký thường trú, tạm trú; cơ quan có thẩm quyền đăng ký thường trú, tạm trú trước đó phải đăng ký lại.",
      "noi_dung": "Trường hợp cơ quan, người có trách nhiệm thực hiện việc đăng ký thường trú, tạm trú không đúng thẩm quyền, không đúng đối tượng và điều kiện theo quy định của Luật này thì thủ trưởng cơ quan quản lý cư trú cấp trên trực tiếp có trách nhiệm huỷ bỏ việc đăng ký đó. Căn cứ quyết định của cơ quan có thẩm quyền, cơ quan đã đăng ký thường trú, tạm trú có trách nhiệm thực hiện việc xoá đăng ký thường trú, tạm trú; cơ quan có thẩm quyền đăng ký thường trú, tạm trú trước đó phải đăng ký lại."
    },
    {
      "chuong": "Chương VTRÁCH NHIỆM QUẢN LÝ CƯ TRÚ",
      "dieu": "Điều 38. Cơ sở dữ liệu về cư trú",
      "noi_dung": "1. Cơ sở dữ liệu về cư trú do Bộ Công an quản lý là một bộ phận của hệ cơ sở dữ liệu quốc gia về dân cư, được xây dựng để phục vụ công tác quản lý nhà nước về cư trú.\n2. Việc thu thập, lưu trữ, xử lý, bảo vệ dữ liệu về cư trú phải đáp ứng các yêu cầu sau đây:\n3. Việc khai thác, sử dụng cơ sở dữ liệu về cư trú phải bảo đảm các yêu cầu sau đây:\n4. Chính phủ quy định cụ thể về cơ sở dữ liệu về cư trú."
    },
    {
      "chuong": "Chương VTRÁCH NHIỆM QUẢN LÝ CƯ TRÚ",
      "dieu": "Điều 39. Khiếu nại, tố cáo và xử lý vi phạm",
      "noi_dung": "1. Việc khiếu nại, tố cáo và giải quyết khiếu nại, tố cáo đối với hành vi vi phạm pháp luật về cư trú được thực hiện theo quy định của Luật này và các quy định của pháp luật về khiếu nại, tố cáo.\n2. Người nào vi phạm quy định của pháp luật về cư trú thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 40. Hiệu lực thi hànhLuật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2007.",
      "noi_dung": "Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2007."
    },
    {
      "chuong": "Chương VIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 41. Rà soát văn bản qui phạm pháp luật liên quan đến quy định về hộ khẩuChính phủ chỉ đạo cơ quan, tổ chức hữu quan rà soát các văn bản quy phạm pháp luật liên quan đến quy định về hộ khẩu để tự mình hoặc kiến nghị, chỉ đạo cơ quan có thẩm quyền sửa đổi hoặc bãi bỏ những quy định lạm dụng hộ khẩu để hạn chế quyền, lợi ích hợp pháp của công dân.",
      "noi_dung": "Chính phủ chỉ đạo cơ quan, tổ chức hữu quan rà soát các văn bản quy phạm pháp luật liên quan đến quy định về hộ khẩu để tự mình hoặc kiến nghị, chỉ đạo cơ quan có thẩm quyền sửa đổi hoặc bãi bỏ những quy định lạm dụng hộ khẩu để hạn chế quyền, lợi ích hợp pháp của công dân."
    },
    {
      "chuong": "Chương VIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 42. Qui định chi tiết và hướng dẫn thi hànhChính phủ quy định chi tiết và hướng dẫn thi hành khoản 2 Điều 5, khoản 2 Điều 8, Điều 12, khoản 1 Điều 20 của Luật này.Luật này đã được Quốc hội khoá XI, kỳ họp thứ 10 thông qua ngày 29 tháng 11 năm 2006.",
      "noi_dung": "Chính phủ quy định chi tiết và hướng dẫn thi hành khoản 2 Điều 5, khoản 2 Điều 8, Điều 12, khoản 1 Điều 20 của Luật này.\nLuật này đã được Quốc hội khoá XI, kỳ họp thứ 10 thông qua ngày 29 tháng 11 năm 2006."
    }
  ]
}