{
  "law_id": "89-2015-QH13",
  "title": "Luật Thống kê 2015, số 89/2015/QH13",
  "date": "2015-11-23",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "THỐNG KÊ",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về hoạt động thống kê, sử dụng thông tin thống kê nhà nước; quyền, nghĩa vụ và trách nhiệm của cơ quan, tổ chức, cá nhân trong hoạt động thống kê, sử dụng thông tin thống kê nhà nước; tổ chức thống kê nhà nước và hoạt động thống kê, sử dụng thông tin thống kê ngoài thống kê nhà nước.",
      "noi_dung": "Luật này quy định về hoạt động thống kê, sử dụng thông tin thống kê nhà nước; quyền, nghĩa vụ và trách nhiệm của cơ quan, tổ chức, cá nhân trong hoạt động thống kê, sử dụng thông tin thống kê nhà nước; tổ chức thống kê nhà nước và hoạt động thống kê, sử dụng thông tin thống kê ngoài thống kê nhà nước."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với cơ quan, tổ chức, cá nhân cung cấp thông tin, thực hiện hoạt động thống kê và sử dụng thông tin thống kê.",
      "noi_dung": "Luật này áp dụng đối với cơ quan, tổ chức, cá nhân cung cấp thông tin, thực hiện hoạt động thống kê và sử dụng thông tin thống kê."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Mục đích của hoạt động thống kê",
      "noi_dung": "1. Hoạt động thống kê nhà nước nhằm cung cấp thông tin thống kê phục vụ các mục đích sau đây:\n2. Hoạt động thống kê ngoài thống kê nhà nước nhằm cung cấp thông tin thống kê phục vụ nghiên cứu, sản xuất, kinh doanh của tổ chức, cá nhân và đáp ứng nhu cầu hợp pháp, chính đáng khác."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Nguyên tắc cơ bản của hoạt động thống kê và sử dụng dữ liệu, thông tin thống kê",
      "noi_dung": "1. Nguyên tắc cơ bản của hoạt động thống kê nhà nước gồm:\n2. Nguyên tắc cơ bản của hoạt động thống kê ngoài thống kê nhà nước gồm:\n3. Nguyên tắc cơ bản của sử dụng dữ liệu và thông tin thống kê gồm:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Quản lý nhà nước về thống kê",
      "noi_dung": "1. Xây dựng và tổ chức thực hiện chiến lược, quy hoạch, kế hoạch, chính sách phát triển hoạt động thống kê.\n2. Xây dựng, ban hành, tổ chức thực hiện văn bản quy phạm pháp luật về thống kê.\n3. Phổ biến, giáo dục pháp luật về thống kê.\n4. Xây dựng tổ chức thống kê nhà nước, đào tạo và bồi dưỡng nghiệp vụ thống kê.\n5. Tổ chức nghiên cứu khoa học, ứng dụng phương pháp thống kê tiên tiến và công nghệ thông tin vào hoạt động thống kê.\n6. Hợp tác quốc tế về thống kê.\n7. Thanh tra, kiểm tra việc chấp hành pháp luật và xử lý vi phạm pháp luật về thống kê.\n8. Giải quyết khiếu nại, tố cáo về thống kê."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Cơ quan quản lý nhà nước về thống kê",
      "noi_dung": "1. Chính phủ thống nhất quản lý nhà nước về thống kê.\n2. Bộ Kế hoạch và Đầu tư chịu trách nhiệm trước Chính phủ trong việc thống nhất quản lý nhà nước về thống kê.\n3. Bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm quản lý nhà nước về thống kê trong ngành, lĩnh vực được phân công phụ trách.\n4. Ủy ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm quản lý nhà nước về thống kê tại địa phương."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Thanh tra chuyên ngành thống kê",
      "noi_dung": "1. Thanh tra chuyên ngành thống kê là hoạt động thanh tra của cơ quan nhà nước có thẩm quyền đối với tổ chức, cá nhân trong việc chấp hành pháp luật về thống kê, quy định về chuyên môn, nghiệp vụ thuộc lĩnh vực thống kê.Cơ quan thống kê trung ương chịu trách nhiệm chỉ đạo, tổ chức thực hiện thanh tra chuyên ngành thống kê trong phạm vi cả nước.Cơ quan thống kê tập trung tại tỉnh, thành phố trực thuộc trung ương (sau đây gọi chung là cơ quan thống kê cấp tỉnh) chịu trách nhiệm tổ chức thực hiện thanh tra chuyên ngành thống kê tại địa phương.\n2. Thanh tra chuyên ngành thống kê có nhiệm vụ, quyền hạn sau đây:\n3. Hoạt động thanh tra chuyên ngành thống kê, quyền và nghĩa vụ của trưởng đoàn thanh tra, thanh tra viên, công chức được giao nhiệm vụ thanh tra chuyên ngành thống kê thực hiện theo quy định của pháp luật về thanh tra.\n4. Chính phủ quy định chi tiết về thanh tra chuyên ngành thống kê."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 9. Kinh phí cho hoạt động thống kê",
      "noi_dung": "1. Nhà nước bảo đảm kinh phí cho hoạt động thống kê nhà nước. Việc quản lý, cấp và sử dụng kinh phí cho hoạt động thống kê nhà nước được thực hiện theo quy định của pháp luật về ngân sách nhà nước.\n2. Kinh phí cho hoạt động thống kê ngoài thống kê nhà nước do tổ chức, cá nhân thực hiện hoạt động thống kê tự bảo đảm."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 10. Các hành vi bị nghiêm cấm trong hoạt động thống kê và sử dụng thông tin thống kê",
      "noi_dung": "1. Các hành vi bị nghiêm cấm trong hoạt động thống kê nhà nước và sử dụng thông tin thống kê nhà nước gồm:\n2. Các hành vi bị nghiêm cấm trong hoạt động thống kê, sử dụng thông tin thống kê ngoài thống kê nhà nước gồm:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 11. Xử lý vi phạmNgười nào có hành vi vi phạm quy định của pháp luật về thống kê thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.",
      "noi_dung": "Người nào có hành vi vi phạm quy định của pháp luật về thống kê thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIHỆ THỐNG THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 12. Hệ thống thông tin thống kê nhà nước",
      "noi_dung": "1. Hệ thống thông tin thống kê quốc gia.\n2. Hệ thống thông tin thống kê bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Kiểm toán nhà nước (sau đây gọi chung là bộ, ngành).\n3. Hệ thống thông tin thống kê cấp tỉnh.\n4. Hệ thống thông tin thống kê cấp huyện."
    },
    {
      "chuong": "Chương IIHỆ THỐNG THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 13. Hệ thống thông tin thống kê quốc gia",
      "noi_dung": "1. Hệ thống thông tin thống kê quốc gia phản ánh tình hình kinh tế - xã hội chủ yếu của cả nước.\n2. Thông tin thống kê trong hệ thống thông tin thống kê quốc gia gồm:\n3. Bộ trưởng Bộ Kế hoạch và Đầu tư chủ trì xây dựng, thống nhất quản lý hệ thống thông tin thống kê quốc gia, hệ thống thông tin thống kê cấp tỉnh, cấp huyện; tổ chức, điều phối việc kết nối, cung cấp dữ liệu, thông tin giữa các hệ thống thông tin thống kê nhà nước."
    },
    {
      "chuong": "Chương IIHỆ THỐNG THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 14. Hệ thống thông tin thống kê bộ, ngành",
      "noi_dung": "1. Hệ thống thông tin thống kê bộ, ngành phản ánh tình hình kinh tế - xã hội chủ yếu của ngành, lĩnh vực.\n2. Thông tin thống kê trong hệ thống thông tin thống kê bộ, ngành gồm:\n3. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước chủ trì xây dựng và quản lý hệ thống thông tin thống kê bộ, ngành."
    },
    {
      "chuong": "Chương IIHỆ THỐNG THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 15. Hệ thống thông tin thống kê cấp tỉnh",
      "noi_dung": "1. Hệ thống thông tin thống kê cấp tỉnh phản ánh tình hình kinh tế - xã hội chủ yếu của đơn vị hành chính cấp tỉnh.\n2. Hệ thống thông tin thống kê cấp tỉnh gồm:\n3. Người đứng đầu cơ quan thống kê cấp tỉnh chịu trách nhiệm quản lý hệ thống thông tin thống kê cấp tỉnh.Người đứng đầu cơ quan quy định tại điểm b khoản 2 Điều này chịu trách nhiệm quản lý thông tin thống kê trong phạm vi ngành, lĩnh vực được phân công phụ trách."
    },
    {
      "chuong": "Chương IIHỆ THỐNG THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 16. Hệ thống thông tin thống kê cấp huyện",
      "noi_dung": "1. Hệ thống thông tin thống kê cấp huyện gồm:\n2. Người đứng đầu cơ quan thống kê cấp huyện chịu trách nhiệm quản lý hệ thống thông tin thống kê cấp huyện.Người đứng đầu cơ quan quy định tại điểm b khoản 1 Điều này chịu trách nhiệm quản lý thông tin thống kê trong phạm vi ngành, lĩnh vực được phân công phụ trách."
    },
    {
      "chuong": "Chương IIHỆ THỐNG THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 17. Hệ thống chỉ tiêu thống kê quốc gia",
      "noi_dung": "1. Hệ thống chỉ tiêu thống kê quốc gia là tập hợp các chỉ tiêu thống kê chủ yếu do cơ quan nhà nước có thẩm quyền ban hành nhằm thu thập thông tin thống kê hình thành hệ thống thông tin thống kê quốc gia.\n2. Việc xây dựng hệ thống chỉ tiêu thống kê quốc gia phải bảo đảm các yêu cầu sau đây:\n3. Hệ thống chỉ tiêu thống kê quốc gia gồm:\n4. Danh mục chỉ tiêu thống kê quốc gia được quy định tạiPhụ lục ban hành kèm theo Luật này.\n5. Hệ thống chỉ tiêu thống kê quốc gia là cơ sở phân công, phối hợp giữa các bộ, ngành trong việc xây dựng chương trình điều tra thống kê quốc gia, sử dụng dữ liệu hành chính cho hoạt động thống kê, chế độ báo cáo thống kê và chương trình khác có liên quan đến hoạt động thống kê.\n6. Bộ trưởng Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với các bộ, ngành xây dựng, trình Chính phủ ban hành nội dung chỉ tiêu thống kê thuộc hệ thống chỉ tiêu thống kê quốc gia; hướng dẫn, kiểm tra tình hình và báo cáo kết quả thực hiện hệ thống chỉ tiêu thống kê quốc gia."
    },
    {
      "chuong": "Chương IIHỆ THỐNG THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 18. Điều chỉnh, bổ sung Danh mục chỉ tiêu thống kê quốc giaCăn cứ vào nhiệm vụ phát triển kinh tế - xã hội, yêu cầu quản lý nhà nước và hội nhập quốc tế trong từng thời kỳ, Chính phủ rà soát, trình Quốc hội sửa đổi, bổ sung Danh mục chỉ tiêu thống kê quốc gia theo thủ tục rút gọn.",
      "noi_dung": "Căn cứ vào nhiệm vụ phát triển kinh tế - xã hội, yêu cầu quản lý nhà nước và hội nhập quốc tế trong từng thời kỳ, Chính phủ rà soát, trình Quốc hội sửa đổi, bổ sung Danh mục chỉ tiêu thống kê quốc gia theo thủ tục rút gọn."
    },
    {
      "chuong": "Chương IIHỆ THỐNG THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 19. Hệ thống chỉ tiêu thống kê bộ, ngành",
      "noi_dung": "1. Hệ thống chỉ tiêu thống kê bộ, ngành là tập hợp các chỉ tiêu thống kê do Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước ban hành để thu thập thông tin thống kê hình thành hệ thống thông tin thống kê bộ, ngành.\n2. Hệ thống chỉ tiêu thống kê bộ, ngành gồm:\n3. Hệ thống chỉ tiêu thống kê bộ, ngành được xây dựng phù hợp với hệ thống chỉ tiêu thống kê quốc gia và thông lệ quốc tế. Hệ thống chỉ tiêu thống kê bộ, ngành là cơ sở phân công, phối hợp giữa các cơ quan nhà nước trong việc xây dựng chương trình điều tra thống kê, sử dụng dữ liệu hành chính cho hoạt động thống kê và chế độ báo cáo thống kê cấp bộ, ngành.\n4. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước ban hành hệ thống chỉ tiêu thống kê bộ, ngành thuộc ngành, lĩnh vực phụ trách.\n5. Cơ quan thuộc Chính phủ chịu trách nhiệm xây dựng, trình Bộ trưởng, Thủ trưởng cơ quan ngang bộ quản lý nhà nước về ngành, lĩnh vực ban hành các chỉ tiêu thống kê thuộc lĩnh vực được phân công phụ trách."
    },
    {
      "chuong": "Chương IIHỆ THỐNG THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 20. Thẩm định hệ thống chỉ tiêu thống kê bộ, ngành",
      "noi_dung": "1. Hệ thống chỉ tiêu thống kê bộ, ngành phải được cơ quan thống kê trung ương thẩm định về chuyên môn, nghiệp vụ thống kê trước khi ban hành.\n2. Hồ sơ gửi thẩm định gồm:\n3. Nội dung thẩm định gồm mục đích; nhóm, tên chỉ tiêu; khái niệm; phương pháp tính; phân tổ chủ yếu; kỳ công bố; nguồn số liệu.\n4. Thời hạn thẩm định là 20 ngày kể từ ngày cơ quan thẩm định nhận đủ hồ sơ gửi thẩm định.\n5. Bộ, ngành có trách nhiệm nghiên cứu, giải trình bằng văn bản gửi cơ quan thống kê trung ương, trong đó nêu rõ những nội dung tiếp thu hoặc không tiếp thu ý kiến thẩm định và chỉnh lý, ban hành hệ thống chỉ tiêu thống kê bộ, ngành. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước chịu trách nhiệm về hệ thống chỉ tiêu thống kê do mình ban hành."
    },
    {
      "chuong": "Chương IIHỆ THỐNG THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 21. Điều chỉnh, bổ sung hệ thống chỉ tiêu thống kê bộ, ngành",
      "noi_dung": "1. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước điều chỉnh, bổ sung hệ thống chỉ tiêu thống kê bộ, ngành phù hợp với sự điều chỉnh, bổ sung của chỉ tiêu thống kê có liên quan trong hệ thống chỉ tiêu thống kê quốc gia và đáp ứng yêu cầu quản lý của bộ, ngành.\n2. Chỉ tiêu thống kê bộ, ngành được điều chỉnh, bổ sung phải được cơ quan thống kê trung ương thẩm định về chuyên môn, nghiệp vụ thống kê trước khi ban hành.Việc thẩm định được thực hiện theo quy định tạiĐiều 20 của Luật này."
    },
    {
      "chuong": "Chương IIHỆ THỐNG THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 22. Hệ thống chỉ tiêu thống kê cấp tỉnh, cấp huyện, cấp xã",
      "noi_dung": "1. Hệ thống chỉ tiêu thống kê cấp tỉnh là tập hợp các chỉ tiêu thống kê để hình thành hệ thống thông tin thống kê quốc gia và hệ thống thông tin thống kê cấp tỉnh.Hệ thống chỉ tiêu thống kê cấp huyện là tập hợp các chỉ tiêu thống kê để hình thành hệ thống thông tin thống kê cấp tỉnh và hệ thống thông tin thống kê cấp huyện.Hệ thống chỉ tiêu thống kê cấp xã là tập hợp các chỉ tiêu thống kê để hình thành hệ thống thông tin thống kê cấp huyện.\n2. Hệ thống chỉ tiêu thống kê cấp tỉnh, cấp huyện, cấp xã là cơ sở phân công, phối hợp giữa các cơ quan nhà nước trong hoạt động thống kê ở từng cấp và trong việc xây dựng chế độ báo cáo thống kê cấp bộ, ngành.\n3. Hệ thống chỉ tiêu thống kê cấp tỉnh, cấp huyện, cấp xã được xây dựng phù hợp với hệ thống chỉ tiêu thống kê quốc gia và đáp ứng yêu cầu quản lý của địa phương.\n4. Bộ Kế hoạch và Đầu tư có trách nhiệm sau đây:"
    },
    {
      "chuong": "Chương IIHỆ THỐNG THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 23. Phân loại thống kê",
      "noi_dung": "1. Phân loại thống kê được sử dụng thống nhất trong hoạt động thống kê nhà nước, làm căn cứ để thống nhất sử dụng trong quản lý nhà nước.\n2. Phân loại thống kê gồm:"
    },
    {
      "chuong": "Chương IIHỆ THỐNG THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 24. Phân loại thống kê quốc gia",
      "noi_dung": "1. Phân loại thống kê quốc gia là phân loại thống kê áp dụng chung cho nhiều ngành, lĩnh vực trên phạm vi cả nước.\n2. Phân loại thống kê quốc gia gồm:\n3. Phân loại thống kê quốc gia được xây dựng phù hợp với thông lệ quốc tế và thực tiễn Việt Nam, được sử dụng trong hoạt động thống kê nhà nước, trong xây dựng hệ thống đăng ký hành chính, cơ sở dữ liệu quốc gia, cơ sở dữ liệu bộ, ngành, cơ sở dữ liệu địa phương và các hoạt động quản lý nhà nước khác có liên quan.\n4. Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với bộ, ngành xây dựng, trình Thủ tướng Chính phủ ban hành danh mục và nội dung phân loại thống kê quốc gia."
    },
    {
      "chuong": "Chương IIHỆ THỐNG THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 25. Phân loại thống kê ngành, lĩnh vực",
      "noi_dung": "1. Phân loại thống kê ngành, lĩnh vực là phân loại thống kê áp dụng cho ngành, lĩnh vực và thống nhất với phân loại thống kê quốc gia tương ứng.\n2. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước ban hành phân loại thống kê ngành, lĩnh vực phụ trách không thuộc phân loại thống kê quốc gia.\n3. Cơ quan thuộc Chính phủ chịu trách nhiệm xây dựng, trình Bộ trưởng, Thủ trưởng cơ quan ngang bộ quản lý nhà nước ngành, lĩnh vực ban hành phân loại thống kê ngành, lĩnh vực thuộc lĩnh vực được phân công phụ trách."
    },
    {
      "chuong": "Chương IIHỆ THỐNG THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 26. Thẩm định phân loại thống kê ngành, lĩnh vực",
      "noi_dung": "1. Phân loại thống kê ngành, lĩnh vực phải được cơ quan thống kê trung ương thẩm định về chuyên môn, nghiệp vụ thống kê trước khi ban hành.\n2. Hồ sơ gửi thẩm định gồm văn bản đề nghị thẩm định và bản dự thảo phân loại thống kê.\n3. Nội dung thẩm định gồm mục đích, căn cứ, phạm vi và đơn vị phân loại thống kê.\n4. Thời hạn thẩm định là 20 ngày kể từ ngày cơ quan thẩm định nhận đủ hồ sơ gửi thẩm định.\n5. Bộ, ngành có trách nhiệm nghiên cứu, giải trình bằng văn bản gửi cơ quan thống kê trung ương, trong đó nêu rõ những nội dung tiếp thu hoặc không tiếp thu ý kiến thẩm định và chỉnh lý, ban hành phân loại thống kê ngành, lĩnh vực. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước chịu trách nhiệm về phân loại thống kê ngành, lĩnh vực do mình ban hành."
    },
    {
      "chuong": "Chương IIITHU THẬP THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 27. Các loại điều tra thống kê",
      "noi_dung": "1. Tổng điều tra thống kê quốc gia và điều tra thống kê trong chương trình điều tra thống kê quốc gia.\n2. Điều tra thống kê ngoài chương trình điều tra thống kê quốc gia."
    },
    {
      "chuong": "Chương IIITHU THẬP THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 28. Chương trình điều tra thống kê quốc gia",
      "noi_dung": "1. Chương trình điều tra thống kê quốc gia do Thủ tướng Chính phủ quyết định, được tiến hành định kỳ nhằm thu thập thông tin chủ yếu để tổng hợp các chỉ tiêu thống kê thuộc hệ thống chỉ tiêu thống kê quốc gia.Chương trình điều tra thống kê quốc gia gồm tên cuộc điều tra, mục đích, đối tượng, đơn vị, loại điều tra, nội dung điều tra, thời kỳ, thời điểm điều tra và cơ quan chủ trì, cơ quan phối hợp thực hiện.\n2. Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với các bộ, ngành thực hiện các nhiệm vụ sau đây:\n3. Thẩm quyền quyết định tiến hành điều tra trong chương trình điều tra thống kê quốc gia được quy định như sau:"
    },
    {
      "chuong": "Chương IIITHU THẬP THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 29. Tổng điều tra thống kê quốc gia",
      "noi_dung": "1. Tổng điều tra thống kê quốc gia gồm:\n2. Cơ quan thực hiện tổng điều tra thống kê quốc gia gồm:\n3. Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với các bộ, ngành xây dựng, trình Thủ tướng Chính phủ điều chỉnh, bổ sung tổng điều tra thống kê quốc gia."
    },
    {
      "chuong": "Chương IIITHU THẬP THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 30. Điều tra thống kê ngoài chương trình điều tra thống kê quốc gia",
      "noi_dung": "1. Điều tra thống kê ngoài chương trình điều tra thống kê quốc gia gồm:\n2. Thẩm quyền quyết định điều tra thống kê ngoài chương trình điều tra thống kê quốc gia được quy định như sau:"
    },
    {
      "chuong": "Chương IIITHU THẬP THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 31. Phương án điều tra thống kê",
      "noi_dung": "1. Mỗi cuộc điều tra thống kê phải có phương án điều tra thống kê được ban hành kèm theo quyết định điều tra thống kê của cơ quan nhà nước có thẩm quyền.\n2. Phương án điều tra thống kê gồm các nội dung chủ yếu sau đây:"
    },
    {
      "chuong": "Chương IIITHU THẬP THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 32. Thẩm định phương án điều tra thống kê",
      "noi_dung": "1. Phương án điều tra thống kê đối với điều tra thống kê trong chương trình điều tra thống kê quốc gia do bộ, ngành thực hiện và điều tra thống kê quy định tạikhoản 1 Điều 30 của Luật nàyphải được cơ quan thống kê trung ương thẩm định về chuyên môn, nghiệp vụ thống kê trước khi ban hành.\n2. Hồ sơ gửi thẩm định gồm văn bản đề nghị thẩm định và bản dự thảo phương án điều tra thống kê.\n3. Nội dung thẩm định gồm mục đích, phạm vi, đối tượng, đơn vị điều tra; loại điều tra; thời điểm, thời gian và phương pháp điều tra; nội dung, phiếu điều tra và phân loại thống kê sử dụng trong điều tra.\n4. Thời hạn thẩm định là 20 ngày kể từ ngày cơ quan thẩm định nhận đủ hồ sơ gửi thẩm định. Trường hợp thẩm định phương án điều tra thống kê quy định tạiđiểm a khoản 1 Điều 30 của Luật nàythì thời hạn thẩm định là 05 ngày làm việc.\n5. Bộ, ngành, Ủy ban nhân dân cấp tỉnh có trách nhiệm nghiên cứu, giải trình bằng văn bản gửi cơ quan thống kê trung ương, trong đó nêu rõ những nội dung tiếp thu hoặc không tiếp thu ý kiến thẩm định và chỉnh lý, ban hành phương án điều tra thống kê. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước, Chủ tịch Ủy ban nhân dân cấp tỉnh chịu trách nhiệm về phương án điều tra thống kê do mình ban hành."
    },
    {
      "chuong": "Chương IIITHU THẬP THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 33. Quyền và nghĩa vụ của tổ chức, cá nhân được điều tra thống kê",
      "noi_dung": "1. Tổ chức, cá nhân được điều tra thống kê có các quyền sau đây:\n2. Tổ chức, cá nhân được điều tra thống kê có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIITHU THẬP THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 34. Quyền và nghĩa vụ của điều tra viên thống kê",
      "noi_dung": "1. Điều tra viên thống kê có các quyền sau đây:\n2. Điều tra viên thống kê có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IIITHU THẬP THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 35. Trách nhiệm của cơ quan tiến hành điều tra thống kê",
      "noi_dung": "1. Xây dựng phương án điều tra thống kê.\n2. Chỉ đạo, tổ chức, giám sát và kiểm tra việc thực hiện phương án điều tra thống kê.\n3. Kiểm tra việc cung cấp thông tin của tổ chức, cá nhân được điều tra thống kê.\n4. Tổng hợp, phân tích, công bố kết quả điều tra thống kê.\n5. Giữ bí mật thông tin thống kê thu thập được.\n6. Việc báo cáo kết quả điều tra thống kê cho cơ quan thuộc hệ thống tổ chức thống kê tập trung được thực hiện như sau:"
    },
    {
      "chuong": "Chương IIITHU THẬP THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 36. Sử dụng dữ liệu hành chính cho hoạt động thống kê nhà nước",
      "noi_dung": "1. Sử dụng dữ liệu hành chính cho hoạt động thống kê nhà nước là hình thức thu thập dữ liệu, thông tin thống kê về đối tượng nghiên cứu cụ thể từ dữ liệu hành chính. Dữ liệu hành chính sử dụng cho hoạt động thống kê nhà nước là dữ liệu thống kê.\n2. Nội dung sử dụng dữ liệu hành chính trong hoạt động thống kê nhà nước gồm:\n3. Cơ sở dữ liệu hành chính được sử dụng trong hoạt động thống kê nhà nước gồm:\n4. Nhà nước ưu tiên đầu tư xây dựng cơ sở dữ liệu hành chính phục vụ yêu cầu quản lý và hoạt động thống kê nhà nước."
    },
    {
      "chuong": "Chương IIITHU THẬP THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 37. Cung cấp dữ liệu trong cơ sở dữ liệu cho hoạt động thống kê nhà nước",
      "noi_dung": "1. Nội dung dữ liệu trong cơ sở dữ liệu quy định tạikhoản 3 Điều 36 của Luật nàyđược cung cấp cho hoạt động thống kê nhà nước gồm:\n2. Các điều kiện bảo đảm cho việc cung cấp, tiếp nhận dữ liệu gồm cơ sở hạ tầng thông tin, nguồn nhân lực và tài chính.\n3. Cơ quan thống kê trung ương có trách nhiệm phối hợp với cơ quan quản lý cơ sở dữ liệu hành chính xác định cụ thể các nội dung quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương IIITHU THẬP THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 38. Nhiệm vụ và quyền hạn của cơ quan quản lý cơ sở dữ liệu hành chính",
      "noi_dung": "1. Xây dựng cơ sở dữ liệu hành chính phục vụ yêu cầu quản lý ngành, lĩnh vực và hoạt động thống kê nhà nước.\n2. Cung cấp dữ liệu, thông tin trong cơ sở dữ liệu đang quản lý cho cơ quan thống kê trung ương theo quy định của Luật này.\n3. Từ chối yêu cầu cung cấp dữ liệu, thông tin từ cơ sở dữ liệu đang quản lý nếu trái với quy định của pháp luật."
    },
    {
      "chuong": "Chương IIITHU THẬP THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 39. Nhiệm vụ và quyền hạn của cơ quan thống kê trung ương trong quản lý, sử dụng dữ liệu hành chính",
      "noi_dung": "1. Tiếp nhận, quản lý, sử dụng dữ liệu, thông tin từ cơ sở dữ liệu hành chính do các cơ quan quản lý dữ liệu cung cấp cho hoạt động thống kê nhà nước.\n2. Bảo mật thông tin theo quy định tạiĐiều 57 của Luật này.\n3. Không được cung cấp cho bên thứ ba dữ liệu, thông tin từ cơ sở dữ liệu hành chính được cung cấp, trừ trường hợp có sự đồng ý của cơ quan quản lý cơ sở dữ liệu đó."
    },
    {
      "chuong": "Chương IIITHU THẬP THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 40. Chế độ báo cáo thống kê",
      "noi_dung": "1. Chế độ báo cáo thống kê gồm:\n2. Nội dung chế độ báo cáo thống kê gồm mục đích, phạm vi thống kê, đối tượng áp dụng, đơn vị báo cáo, đơn vị nhận báo cáo, ký hiệu biểu, kỳ báo cáo, thời hạn nhận báo cáo, phương thức gửi báo cáo và các biểu mẫu kèm theo giải thích biểu mẫu báo cáo thống kê cụ thể."
    },
    {
      "chuong": "Chương IIITHU THẬP THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 41. Chế độ báo cáo thống kê cấp quốc gia",
      "noi_dung": "1. Chế độ báo cáo thống kê cấp quốc gia được thực hiện để thu thập thông tin thống kê thuộc hệ thống chỉ tiêu thống kê quốc gia.\n2. Cơ quan, tổ chức thực hiện chế độ báo cáo thống kê cấp quốc gia gồm:\n3. Chính phủ quy định chi tiết nội dung chế độ báo cáo thống kê cấp quốc gia."
    },
    {
      "chuong": "Chương IIITHU THẬP THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 42. Chế độ báo cáo thống kê cấp bộ, ngành",
      "noi_dung": "1. Chế độ báo cáo thống kê cấp bộ, ngành được thực hiện để thu thập thông tin thống kê thuộc hệ thống chỉ tiêu thống kê quốc gia, hệ thống chỉ tiêu thống kê bộ, ngành, hệ thống chỉ tiêu thống kê cấp tỉnh, cấp huyện và tổng hợp các thông tin thống kê khác phục vụ yêu cầu quản lý ngành, lĩnh vực.\n2. Cơ quan, tổ chức thực hiện chế độ báo cáo thống kê cấp bộ, ngành gồm:\n3. Thẩm quyền ban hành chế độ báo cáo thống kê cấp bộ, ngành được quy định như sau:"
    },
    {
      "chuong": "Chương IIITHU THẬP THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 43. Thẩm định chế độ báo cáo thống kê cấp bộ, ngành",
      "noi_dung": "1. Chế độ báo cáo thống kê cấp bộ, ngành phải được cơ quan thống kê trung ương thẩm định về chuyên môn, nghiệp vụ thống kê trước khi ban hành.\n2. Hồ sơ gửi thẩm định gồm văn bản đề nghị thẩm định, dự thảo văn bản ban hành, biểu mẫu và giải thích biểu mẫu báo cáo.\n3. Nội dung thẩm định gồm mục đích, đối tượng áp dụng, phạm vi thu thập, tổng hợp, biểu mẫu và giải thích biểu mẫu báo cáo.\n4. Thời hạn thẩm định là 20 ngày kể từ ngày cơ quan thẩm định nhận đủ hồ sơ gửi thẩm định.\n5. Bộ, ngành có trách nhiệm nghiên cứu, giải trình bằng văn bản gửi cơ quan thống kê trung ương, trong đó nêu rõ những nội dung tiếp thu hoặc không tiếp thu ý kiến thẩm định và chỉnh lý, ban hành chế độ báo cáo thống kê cấp bộ, ngành. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước chịu trách nhiệm về chế độ báo cáo thống kê cấp bộ, ngành do mình ban hành."
    },
    {
      "chuong": "Chương IIITHU THẬP THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 44. Quyền và nghĩa vụ của cơ quan, tổ chức thực hiện chế độ báo cáo thống kê",
      "noi_dung": "1. Cơ quan, tổ chức thực hiện chế độ báo cáo thống kê có các quyền sau đây:\n2. Cơ quan, tổ chức thực hiện chế độ báo cáo thống kê có các nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương IVPHÂN TÍCH VÀ DỰ BÁO THỐNG KÊ, CÔNG BỐ VÀ PHỔ BIẾN THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 45. Phân tích và dự báo thống kê",
      "noi_dung": "1. Phân tích và dự báo thống kê phục vụ việc xây dựng, đánh giá thực hiện chiến lược, chính sách, kế hoạch phát triển kinh tế - xã hội.\n2. Phân tích thống kê nhằm làm rõ các đặc trưng của hiện tượng kinh tế - xã hội; sự thay đổi và các yếu tố ảnh hưởng, vai trò và tác động qua lại của từng yếu tố đối với hiện tượng theo thời gian và không gian. Dự báo thống kê nhằm đưa ra xu hướng phát triển của hiện tượng kinh tế - xã hội.\n3. Phân tích và dự báo thống kê phải trung thực, khách quan, toàn diện trên cơ sở thông tin thống kê đã thu thập, tổng hợp, lưu trữ, hệ thống hóa và diễn biến của tình hình thực tế.\n4. Cơ quan thuộc hệ thống tổ chức thống kê nhà nước có trách nhiệm phân tích và dự báo thống kê theo chương trình thống kê."
    },
    {
      "chuong": "Chương IVPHÂN TÍCH VÀ DỰ BÁO THỐNG KÊ, CÔNG BỐ VÀ PHỔ BIẾN THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 46. Trách nhiệm của bộ, ngành đối với các chỉ tiêu thống kê thuộc hệ thống chỉ tiêu thống kê quốc gia",
      "noi_dung": "1. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước chịu trách nhiệm về số liệu thống kê được phân công thu thập, tổng hợp trong hệ thống chỉ tiêu thống kê quốc gia.\n2. Bộ, ngành có trách nhiệm thu thập, tổng hợp số liệu thống kê được phân công trong hệ thống chỉ tiêu thống kê quốc gia và gửi hồ sơ thẩm định theo quy định tạikhoản 1 Điều 47 của Luật nàycho cơ quan thống kê trung ương thẩm định, công bố."
    },
    {
      "chuong": "Chương IVPHÂN TÍCH VÀ DỰ BÁO THỐNG KÊ, CÔNG BỐ VÀ PHỔ BIẾN THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 47. Thẩm định số liệu thống kê của bộ, ngành trong hệ thống chỉ tiêu thống kê quốc gia",
      "noi_dung": "1. Hồ sơ thẩm định gồm văn bản đề nghị thẩm định, dự thảo số liệu thống kê, giải trình phạm vi, phương pháp tính và nguồn số liệu thu thập, tổng hợp.\n2. Nội dung thẩm định gồm phạm vi, phương pháp tính và nguồn số liệu của chỉ tiêu.\n3. Thời hạn thẩm định kể từ ngày cơ quan thống kê trung ương nhận đủ hồ sơ gửi thẩm định được quy định như sau:\n4. Trên cơ sở ý kiến thẩm định của cơ quan thống kê trung ương, bộ, ngành có trách nhiệm nghiên cứu, tiếp thu, giải trình bằng văn bản và chỉnh lý số liệu thống kê do bộ, ngành thu thập, tổng hợp. Trường hợp bộ, ngành không tiếp thu ý kiến thẩm định của cơ quan thống kê trung ương thì cơ quan thống kê trung ương tự quyết định và chịu trách nhiệm."
    },
    {
      "chuong": "Chương IVPHÂN TÍCH VÀ DỰ BÁO THỐNG KÊ, CÔNG BỐ VÀ PHỔ BIẾN THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 48. Công bố thông tin thống kê nhà nước",
      "noi_dung": "1. Các mức độ của số liệu thống kê được công bố gồm:\n2. Thẩm quyền công bố thông tin thống kê được quy định như sau:\n3. Người có thẩm quyền công bố thông tin thống kê chịu trách nhiệm về thông tin đã công bố."
    },
    {
      "chuong": "Chương IVPHÂN TÍCH VÀ DỰ BÁO THỐNG KÊ, CÔNG BỐ VÀ PHỔ BIẾN THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 49. Phổ biến thông tin thống kê nhà nước",
      "noi_dung": "1. Thông tin thống kê đã được công bố theo quy định của Luật này phải được phổ biến kịp thời, đầy đủ, rộng rãi, công khai, minh bạch.\n2. Các hình thức phổ biến thông tin gồm:\n3. Niên giám thống kê quốc gia hàng năm được phổ biến vào tháng 6 năm tiếp theo.\n4. Lịch phổ biến thông tin thống kê nhà nước là biểu thời gian ấn định việc phổ biến thông tin thống kê thuộc các hệ thống chỉ tiêu thống kê do người có thẩm quyền công bố thông tin thống kê xây dựng và công khai.\n5. Chính phủ quy định chi tiết về việc phổ biến thông tin thống kê nhà nước."
    },
    {
      "chuong": "Chương VNGHIÊN CỨU, ỨNG DỤNG PHƯƠNG PHÁP THỐNG KÊ, CÔNG NGHỆ THÔNG TIN - TRUYỀN THÔNG VÀ HỢP TÁC QUỐC TẾ TRONG HOẠT ĐỘNG THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 50. Nghiên cứu, ứng dụng phương pháp thống kê tiên tiến",
      "noi_dung": "1. Nhà nước ưu tiên nghiên cứu, ứng dụng phương pháp thống kê tiên tiến trong hoạt động thống kê theo chuẩn mực và thông lệ quốc tế, phù hợp với điều kiện phát triển kinh tế - xã hội từng thời kỳ của đất nước.\n2. Các lĩnh vực ưu tiên nghiên cứu, ứng dụng phương pháp thống kê tiên tiến gồm:\n3. Bộ trưởng Bộ Kế hoạch và Đầu tư tổ chức, điều phối hoạt động nghiên cứu, ứng dụng phương pháp thống kê tiên tiến trong hoạt động thống kê nhà nước. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước, Chủ tịch Ủy ban nhân dân cấp tỉnh, cấp huyện tổ chức thực hiện việc nghiên cứu, ứng dụng các phương pháp thống kê tiên tiến đối với ngành, lĩnh vực, địa bàn mình quản lý."
    },
    {
      "chuong": "Chương VNGHIÊN CỨU, ỨNG DỤNG PHƯƠNG PHÁP THỐNG KÊ, CÔNG NGHỆ THÔNG TIN - TRUYỀN THÔNG VÀ HỢP TÁC QUỐC TẾ TRONG HOẠT ĐỘNG THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 51. Phát triển và ứng dụng công nghệ thông tin - truyền thông",
      "noi_dung": "1. Nhà nước ưu tiên đầu tư phát triển và ứng dụng công nghệ thông tin - truyền thông tiên tiến trong hoạt động thống kê nhà nước bao gồm:\n2. Nhà nước khuyến khích doanh nghiệp hoạt động trong lĩnh vực công nghệ thông tin - truyền thông cung cấp các sản phẩm, dịch vụ về phát triển và ứng dụng công nghệ thông tin - truyền thông trong hoạt động thống kê.\n3. Bộ trưởng Bộ Kế hoạch và Đầu tư tổ chức, điều phối hoạt động phát triển và ứng dụng công nghệ thông tin - truyền thông thống nhất, bảo đảm đồng bộ hóa, tin học hóa, quy trình hóa trong hoạt động thống kê nhà nước. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước, Chủ tịch Ủy ban nhân dân cấp tỉnh, cấp huyện tổ chức thực hiện việc phát triển, ứng dụng công nghệ thông tin - truyền thông trong hoạt động thống kê của bộ, ngành, địa phương."
    },
    {
      "chuong": "Chương VNGHIÊN CỨU, ỨNG DỤNG PHƯƠNG PHÁP THỐNG KÊ, CÔNG NGHỆ THÔNG TIN - TRUYỀN THÔNG VÀ HỢP TÁC QUỐC TẾ TRONG HOẠT ĐỘNG THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 52. Hợp tác quốc tế về thống kê",
      "noi_dung": "1. Hợp tác quốc tế về thống kê nhằm bảo đảm số liệu thống kê đáp ứng yêu cầu hội nhập quốc tế, nâng cao vị thế thống kê Việt Nam trong khu vực và trên thế giới.\n2. Các hoạt động chủ yếu trong hợp tác quốc tế về thống kê gồm:\n3. Bộ trưởng Bộ Kế hoạch và Đầu tư tổ chức, điều phối hoạt động hợp tác quốc tế trong hoạt động thống kê nhà nước. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước, Chủ tịch Ủy ban nhân dân cấp tỉnh, cấp huyện tổ chức thực hiện hoạt động hợp tác quốc tế về thống kê đối với ngành, lĩnh vực, địa bàn mình quản lý."
    },
    {
      "chuong": "Chương VISỬ DỤNG CƠ SỞ DỮ LIỆU THỐNG KÊ VÀ THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 53. Sử dụng cơ sở dữ liệu thống kê do cơ quan thống kê trung ương quản lý",
      "noi_dung": "1. Cơ quan thống kê trung ương quản lý cơ sở dữ liệu thống kê và đáp ứng nhu cầu sử dụng hợp pháp của cơ quan, tổ chức, cá nhân.\n2. Cơ sở dữ liệu thống kê do cơ quan thống kê trung ương quản lý (sau đây gọi là cơ sở dữ liệu thống kê) gồm:\n3. Dữ liệu, thông tin trong cơ sở dữ liệu thống kê quy định tại khoản 2 Điều này chỉ được cung cấp cho cơ quan, tổ chức, cá nhân sử dụng sau khi thông tin thống kê có liên quan đã được cơ quan thống kê trung ương công bố theo quy định tạiĐiều 48 của Luật này."
    },
    {
      "chuong": "Chương VISỬ DỤNG CƠ SỞ DỮ LIỆU THỐNG KÊ VÀ THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 54. Nhiệm vụ và quyền hạn của cơ quan thống kê trung ương trong quản lý, sử dụng cơ sở dữ liệu thống kê",
      "noi_dung": "1. Xây dựng cơ sở dữ liệu thống kê theo quy định của Luật này.\n2. Xác định mức độ truy cập và sử dụng dữ liệu, thông tin có liên quan đến thông tin thống kê đã được công bố trong cơ sở dữ liệu thống kê.\n3. Cung cấp dữ liệu, thông tin có liên quan đến thông tin thống kê đã được công bố trong cơ sở dữ liệu thống kê cho cơ quan, tổ chức, cá nhân; bảo đảm bảo mật thông tin của tổ chức, cá nhân trong quá trình cung cấp dữ liệu.\n4. Từ chối yêu cầu cung cấp dữ liệu, thông tin nếu yêu cầu đó trái với quy định của pháp luật.\n5. Kiểm tra, xử lý vi phạm pháp luật trong việc sử dụng cơ sở dữ liệu thống kê."
    },
    {
      "chuong": "Chương VISỬ DỤNG CƠ SỞ DỮ LIỆU THỐNG KÊ VÀ THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 55. Quyền và nghĩa vụ của cơ quan, tổ chức, cá nhân trong việc sử dụng cơ sở dữ liệu thống kê",
      "noi_dung": "1. Được sử dụng dữ liệu, thông tin có liên quan đến thông tin thống kê đã được công bố trong cơ sở dữ liệu thống kê.\n2. Bảo mật thông tin theo quy định tạiĐiều 57 của Luật này.\n3. Không được cung cấp cho bên thứ ba dữ liệu từ cơ sở dữ liệu thống kê được cung cấp, trừ trường hợp được cơ quan thống kê trung ương cho phép."
    },
    {
      "chuong": "Chương VISỬ DỤNG CƠ SỞ DỮ LIỆU THỐNG KÊ VÀ THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 56. Sử dụng thông tin thống kê nhà nước",
      "noi_dung": "1. Cơ quan nhà nước sử dụng thông tin thống kê nhà nước đã được công bố để đánh giá, dự báo tình hình, hoạch định chiến lược, xây dựng kế hoạch, chính sách, quản lý, điều hành phát triển kinh tế - xã hội và thanh tra, kiểm tra, giám sát.\n2. Cơ quan, tổ chức, cá nhân sử dụng thông tin thống kê nhà nước đã được công bố để phục vụ hoạt động của mình.\n3. Tổ chức thống kê thuộc hệ thống tổ chức thống kê nhà nước trong phạm vi chức năng, nhiệm vụ của mình có trách nhiệm đáp ứng nhu cầu sử dụng hợp pháp thông tin thống kê nhà nước đã được công bố của cơ quan, tổ chức, cá nhân."
    },
    {
      "chuong": "Chương VISỬ DỤNG CƠ SỞ DỮ LIỆU THỐNG KÊ VÀ THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 57. Bảo mật thông tin thống kê nhà nước",
      "noi_dung": "1. Các loại thông tin thống kê nhà nước phải được giữ bí mật gồm:\n2. Việc bảo mật thông tin thống kê nhà nước được thực hiện theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VISỬ DỤNG CƠ SỞ DỮ LIỆU THỐNG KÊ VÀ THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 58. Quyền và nghĩa vụ của cơ quan, tổ chức, cá nhân trong việc sử dụng số liệu, thông tin thống kê nhà nước",
      "noi_dung": "1. Bình đẳng trong việc tiếp cận, sử dụng thông tin thống kê đã được công bố.\n2. Sử dụng thông tin thống kê đã được công bố.\n3. Trích dẫn, sử dụng thông tin thống kê đã được công bố phải trung thực và ghi rõ nguồn thông tin.\n4. Tham gia ý kiến với cơ quan thống kê về chất lượng số liệu thống kê.\n5. Khiếu nại, tố cáo hành vi vi phạm pháp luật trong việc sử dụng số liệu, thông tin thống kê.\n6. Có trách nhiệm phối hợp với cơ quan thống kê trung ương trong việc thực hiện nhiệm vụ quy định tạikhoản 2 Điều 59 của Luật này."
    },
    {
      "chuong": "Chương VISỬ DỤNG CƠ SỞ DỮ LIỆU THỐNG KÊ VÀ THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 59. Nhiệm vụ và quyền hạn của cơ quan thống kê trung ương trong việc sử dụng số liệu, thông tin thống kê nhà nước",
      "noi_dung": "1. Thực hiện quy định tạikhoản 3 Điều 56và bảo mật thông tin thống kê quy định tạiĐiều 57 của Luật này.\n2. Định kỳ hoặc đột xuất tổ chức kiểm tra việc sử dụng số liệu, thông tin thống kê của chỉ tiêu thống kê quốc gia, chỉ tiêu thống kê cấp tỉnh, cấp huyện, cấp xã đã được cấp có thẩm quyền công bố.\n3. Nội dung kiểm tra gồm:\n4. Trường hợp phát hiện sai phạm trong việc sử dụng số liệu thống kê đã được công bố thì xử lý theo thẩm quyền hoặc kiến nghị cơ quan nhà nước có thẩm quyền xử lý vi phạm pháp luật về thống kê."
    },
    {
      "chuong": "Chương VISỬ DỤNG CƠ SỞ DỮ LIỆU THỐNG KÊ VÀ THÔNG TIN THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 60. Tham khảo ý kiến người sử dụng thông tin thống kê nhà nước",
      "noi_dung": "1. Tổ chức thống kê thuộc hệ thống tổ chức thống kê nhà nước có trách nhiệm tổ chức tham khảo ý kiến người sử dụng thông tin thống kê nhà nước về chất lượng số liệu thống kê để nâng cao chất lượng thông tin thống kê và hoàn thiện công tác thống kê.\n2. Các hình thức tham khảo ý kiến chủ yếu gồm điều tra nhu cầu và mức độ hài lòng của người sử dụng thông tin thống kê, hội nghị người sử dụng thông tin thống kê và thăm dò qua trang thông tin điện tử.\n3. Bộ trưởng Bộ Kế hoạch và Đầu tư tổ chức, điều phối hoạt động và báo cáo kết quả tham khảo ý kiến người sử dụng thông tin thống kê trong hoạt động thống kê nhà nước."
    },
    {
      "chuong": "Chương VIITỔ CHỨC THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 61. Hệ thống tổ chức thống kê nhà nước",
      "noi_dung": "1. Hệ thống tổ chức thống kê tập trung.\n2. Tổ chức thống kê bộ, ngành."
    },
    {
      "chuong": "Chương VIITỔ CHỨC THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 62. Hệ thống tổ chức thống kê tập trung",
      "noi_dung": "1. Hệ thống tổ chức thống kê tập trung được tổ chức theo ngành dọc gồm cơ quan thống kê trung ương và cơ quan thống kê địa phương.\n2. Cơ quan thống kê trung ương trực thuộc Bộ Kế hoạch và Đầu tư.\n3. Cơ quan thống kê trung ương là cơ quan thống kê quốc gia, thực hiện chức năng tham mưu giúp Bộ trưởng Bộ Kế hoạch và Đầu tư quản lý nhà nước về thống kê, điều phối hoạt động thống kê, tổ chức các hoạt động thống kê và cung cấp thông tin thống kê kinh tế - xã hội cho các tổ chức, cá nhân.\n4. Cơ quan thống kê địa phương gồm cơ quan thống kê cấp tỉnh và cơ quan thống kê cấp huyện.\n5. Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của hệ thống tổ chức thống kê tập trung."
    },
    {
      "chuong": "Chương VIITỔ CHỨC THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 63. Thống kê bộ, ngành",
      "noi_dung": "1. Chính phủ quy định chức năng, nhiệm vụ và cơ cấu tổ chức thống kê bộ, cơ quan ngang bộ.\n2. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước theo nhiệm vụ, quyền hạn có trách nhiệm tổ chức thực hiện công tác thống kê trong bộ, ngành."
    },
    {
      "chuong": "Chương VIITỔ CHỨC THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 64. Hoạt động thống kê tại đơn vị hành chính cấp xãỦy ban nhân dân cấp xã chịu trách nhiệm tổ chức thực hiện công tác thống kê phục vụ yêu cầu quản lý của cấp xã, thực hiện điều tra thống kê và chế độ báo cáo thống kê của nhà nước.",
      "noi_dung": "Ủy ban nhân dân cấp xã chịu trách nhiệm tổ chức thực hiện công tác thống kê phục vụ yêu cầu quản lý của cấp xã, thực hiện điều tra thống kê và chế độ báo cáo thống kê của nhà nước."
    },
    {
      "chuong": "Chương VIITỔ CHỨC THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 65. Hoạt động thống kê tại cơ quan nhà nước, đơn vị sự nghiệp công lậpCơ quan nhà nước, đơn vị sự nghiệp công lập theo nhiệm vụ, quyền hạn có trách nhiệm tổ chức công tác thống kê phục vụ yêu cầu quản lý và cung cấp thông tin cho cơ quan thống kê thuộc hệ thống tổ chức thống kê tập trung, thực hiện điều tra thống kê và chế độ báo cáo thống kê theo quy định của pháp luật.",
      "noi_dung": "Cơ quan nhà nước, đơn vị sự nghiệp công lập theo nhiệm vụ, quyền hạn có trách nhiệm tổ chức công tác thống kê phục vụ yêu cầu quản lý và cung cấp thông tin cho cơ quan thống kê thuộc hệ thống tổ chức thống kê tập trung, thực hiện điều tra thống kê và chế độ báo cáo thống kê theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VIITỔ CHỨC THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 66. Người làm công tác thống kê",
      "noi_dung": "1. Người làm công tác thống kê gồm người làm công tác thống kê trong hệ thống tổ chức thống kê nhà nước, người làm thống kê ở cấp xã, cơ quan nhà nước, đơn vị sự nghiệp công lập và điều tra viên thống kê.\n2. Người làm công tác thống kê phải có các tiêu chuẩn sau đây:\n3. Người làm công tác thống kê độc lập về chuyên môn, nghiệp vụ trong hoạt động thống kê.\n4. Người làm công tác thống kê phải tuân thủ các quy định của pháp luật về thống kê, thực hiện và chịu trách nhiệm về công việc được phân công."
    },
    {
      "chuong": "Chương VIIIHOẠT ĐỘNG THỐNG KÊ, SỬ DỤNG THÔNG TIN THỐNG KÊ NGOÀI THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 67. Phạm vi của hoạt động thống kê ngoài thống kê nhà nước",
      "noi_dung": "1. Thu thập, xử lý, tổng hợp, phân tích, dự báo thông tin thống kê phục vụ nghiên cứu, sản xuất kinh doanh và nhu cầu hợp pháp, chính đáng của tổ chức, cá nhân hoặc của tổ chức, cá nhân khác.\n2. Thực hiện hoạt động dịch vụ thống kê."
    },
    {
      "chuong": "Chương VIIIHOẠT ĐỘNG THỐNG KÊ, SỬ DỤNG THÔNG TIN THỐNG KÊ NGOÀI THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 68. Yêu cầu đối với hoạt động thống kê ngoài thống kê nhà nước",
      "noi_dung": "1. Tuân thủ pháp luật và chịu trách nhiệm trước pháp luật về hoạt động nghề nghiệp, thông tin thống kê, sử dụng thông tin thống kê ngoài thống kê nhà nước do mình tạo ra.\n2. Thực hiện các nguyên tắc cơ bản của hoạt động thống kê ngoài thống kê nhà nước quy định tạikhoản 2 Điều 5 của Luật này.\n3. Tiến hành thu thập thông tin trên cơ sở tự nguyện và thỏa thuận cung cấp thông tin của tổ chức, cá nhân được điều tra thống kê."
    },
    {
      "chuong": "Chương VIIIHOẠT ĐỘNG THỐNG KÊ, SỬ DỤNG THÔNG TIN THỐNG KÊ NGOÀI THỐNG KÊ NHÀ NƯỚC",
      "dieu": "Điều 69. Giá trị của thông tin thống kê ngoài thống kê nhà nướcThông tin thống kê ngoài thống kê nhà nước không có giá trị sử dụng thay thế thông tin thống kê nhà nước được quy định tạikhoản 1 Điều 56 của Luật này.",
      "noi_dung": "Thông tin thống kê ngoài thống kê nhà nước không có giá trị sử dụng thay thế thông tin thống kê nhà nước được quy định tại\nkhoản 1 Điều 56 của Luật này\n."
    },
    {
      "chuong": "Chương IXĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 70. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2016.\n2. Luật thống kê số04/2003/QH11hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành, trừ trường hợp quy định tạiĐiều 71 của Luật này."
    },
    {
      "chuong": "Chương IXĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 71. Điều khoản chuyển tiếpPhân loại thống kê, chế độ báo cáo thống kê theo quy định của Luật thống kê số04/2003/QH11được tiếp tục thực hiện cho đến hết ngày 30 tháng 6 năm 2018.",
      "noi_dung": "Phân loại thống kê, chế độ báo cáo thống kê theo quy định của Luật thống kê số\n04/2003/QH11\nđược tiếp tục thực hiện cho đến hết ngày 30 tháng 6 năm 2018."
    },
    {
      "chuong": "Chương IXĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 72. Quy định chi tiếtChính phủ, cơ quan có thẩm quyền quy định chi tiết các điều, khoản được giao trong Luật.",
      "noi_dung": "Chính phủ, cơ quan có thẩm quyền quy định chi tiết các điều, khoản được giao trong Luật."
    }
  ]
}