{
  "law_id": "90-2015-QH13",
  "title": "Luật Khí tượng thủy văn 2015, số 90/2015/QH13",
  "date": "2015-11-23",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "KHÍ TƯỢNG THỦY VĂN",
  "noi_dung": [
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về hoạt động khí tượng thủy văn gồm: quản lý, khai thác mạng lưới trạm; dự báo, cảnh báo; thông tin, dữ liệu; phục vụ, dịch vụ khí tượng thủy văn; giám sát biến đổi khí hậu; tác động vào thời tiết và quản lý nhà nước; quyền, trách nhiệm, nghĩa vụ của cơ quan, tổ chức, cá nhân tham gia hoạt động khí tượng thủy văn.",
      "noi_dung": "Luật này quy định về hoạt động khí tượng thủy văn gồm: quản lý, khai thác mạng lưới trạm; dự báo, cảnh báo; thông tin, dữ liệu; phục vụ, dịch vụ khí tượng thủy văn; giám sát biến đổi khí hậu; tác động vào thời tiết và quản lý nhà nước; quyền, trách nhiệm, nghĩa vụ của cơ quan, tổ chức, cá nhân tham gia hoạt động khí tượng thủy văn."
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với cơ quan, tổ chức, cá nhân Việt Nam; tổ chức, cá nhân nước ngoài; tổ chức quốc tế tham gia hoạt động khí tượng thủy văn trên lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam.",
      "noi_dung": "Luật này áp dụng đối với cơ quan, tổ chức, cá nhân Việt Nam; tổ chức, cá nhân nước ngoài; tổ chức quốc tế tham gia hoạt động khí tượng thủy văn trên lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam."
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Nguyên tắc hoạt động khí tượng thủy văn",
      "noi_dung": "1. Hoạt động khí tượng thủy văn phục vụ chung cho phát triển kinh tế - xã hội, quốc phòng, an ninh quốc gia và phòng, chống thiên tai do ngân sách nhà nước bảo đảm.\n2. Hoạt động khí tượng thủy văn được quản lý tập trung, thống nhất trong phạm vi cả nước.\n3. Quan trắc khí tượng thủy văn phải bảo đảm chính xác, liên tục, thống nhất, kết quả quan trắc liên kết được trong phạm vi quốc gia và với quốc tế.\n4. Dự báo, cảnh báo khí tượng thủy văn phải bảo đảm đủ độ tin cậy; thông tin dự báo, cảnh báo khí tượng thủy văn phải được truyền, phát kịp thời, chính xác, đầy đủ.\n5. Hệ thống thu nhận, truyền phát thông tin khí tượng thủy văn phải được bảo đảm hoạt động thường xuyên, liên tục, có tốc độ cao, diện bao phủ rộng."
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Chính sách của Nhà nước đối với hoạt động khí tượng thủy văn",
      "noi_dung": "1. Nhà nước bảo đảm nguồn lực cho việc xây dựng, quản lý, khai thác mạng lưới trạm khí tượng thủy văn quốc gia; dự báo, cảnh báo khí tượng thủy văn; giám sát biến đổi khí hậu phục vụ chung cho phát triển kinh tế - xã hội, quốc phòng, an ninh quốc gia và phòng, chống thiên tai.\n2. Đa dạng hóa các nguồn vốn đầu tư cho hoạt động khí tượng thủy văn; khuyến khích tổ chức, cá nhân tham gia các hoạt động quan trắc, dự báo, cảnh báo, nghiên cứu khoa học, chuyển giao công nghệ, khai thác, sử dụng thông tin, dữ liệu khí tượng thủy văn.\n3. Ưu tiên đầu tư xây dựng mạng viễn thông dùng riêng phù hợp với quy định của pháp luật về viễn thông và sử dụng các mạng viễn thông quốc gia cho hoạt động thu nhận, truyền phát thông tin, dữ liệu phục vụ dự báo, cảnh báo khí tượng thủy văn, phòng, chống thiên tai.\n4. Đẩy mạnh tuyên truyền, phổ biến kiến thức về khí tượng thủy văn, biến đổi khí hậu; khai thác hiệu quả thông tin, dữ liệu khí tượng thủy văn trong sản xuất, đời sống và phòng, chống thiên tai cho cộng đồng; bảo đảm bình đẳng giới; chú ý đến đồng bào ở miền núi, ngư dân ven biển, hải đảo, vùng đồng bào dân tộc thiểu số, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn và các đối tượng đặc thù khác để có hình thức, phương tiện, tài liệu tuyên truyền phù hợp với từng đối tượng.\n5. Bảo đảm nhu cầu về đất đai để các công trình khí tượng thủy văn hoạt động đúng yêu cầu kỹ thuật chuyên ngành.\n6. Tăng cường đào tạo nguồn nhân lực làm công tác khí tượng thủy văn; có cơ chế thu hút, đãi ngộ người làm công tác khí tượng thủy văn ở vùng đồng bào dân tộc thiểu số, miền núi, hải đảo, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn theo quy định của pháp luật.\n7. Phát triển khoa học và công nghệ về khí tượng thủy văn, giám sát biến đổi khí hậu; ưu tiên nghiên cứu khoa học, chuyển giao công nghệ, thiết bị tiên tiến, ứng dụng công nghệ cao trong hoạt động khí tượng thủy văn.\n8. Tăng cường hợp tác quốc tế về khí tượng thủy văn, giám sát biến đổi khí hậu, thực hiện nghĩa vụ thành viên tại các tổ chức quốc tế về khí tượng thủy văn, giám sát biến đổi khí hậu."
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Phổ biến, giáo dục pháp luật, tuyên truyền, nâng cao nhận thức về hoạt động khí tượng thủy văn",
      "noi_dung": "1. Bộ Tài nguyên và Môi trường có trách nhiệm thường xuyên tổ chức các hình thức phổ biến, giáo dục pháp luật, tuyên truyền, nâng cao nhận thức về khí tượng thủy văn, biến đổi khí hậu, chú trọng đối với đồng bào ở miền núi, ngư dân ven biển, hải đảo, vùng đồng bào dân tộc thiểu số và vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn; xây dựng, tổ chức thực hiện đề án phổ biến, giáo dục pháp luật, tuyên truyền, nâng cao nhận thức về khí tượng thủy văn, biến đổi khí hậu.\n2. Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với các cơ quan thông tin đại chúng và chỉ đạo cơ sở giáo dục, đào tạo thuộc phạm vi quản lý tổ chức phổ biến, giáo dục pháp luật, tuyên truyền, nâng cao nhận thức về khí tượng thủy văn, biến đổi khí hậu.\n3. Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận, hiệp hội doanh nghiệp, các tổ chức xã hội khác trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với cơ quan quản lý nhà nước về khí tượng thủy văn tuyên truyền, vận động, hướng dẫn nhân dân tham gia bảo vệ công trình khí tượng thủy văn, tiếp nhận, khai thác, sử dụng thông tin, dữ liệu khí tượng thủy văn và chấp hành các quy định của pháp luật về khí tượng thủy văn, biến đổi khí hậu."
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Truyền thông về hoạt động khí tượng thủy văn",
      "noi_dung": "1. Thông tấn xã Việt Nam, Đài Tiếng nói Việt Nam, Đài Truyền hình Việt Nam và các cơ quan báo chí có trách nhiệm:\n2. Đài phát thanh, truyền hình địa phương có trách nhiệm:"
    },
    {
      "chuong": "Chương IQUY ĐỊNH CHUNG",
      "dieu": "Điều 8. Những hành vi bị nghiêm cấm",
      "noi_dung": "1. Lợi dụng hoạt động khí tượng thủy văn gây thiệt hại đến lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân.\n2. Lấn, chiếm khoảng không, diện tích mặt đất, dưới đất, mặt nước, dưới nước của công trình khí tượng thủy văn.\n3. Vi phạm quy định hành lang kỹ thuật công trình khí tượng thủy văn.\n4. Làm ảnh hưởng đến công trình, phương tiện đo khí tượng thủy văn.\n5. Xâm hại công trình, phương tiện đo khí tượng thủy văn, thiết bị thông tin, các thiết bị kỹ thuật khác của công trình khí tượng thủy văn; va đập vào công trình; đập phá, dịch chuyển các mốc độ cao.\n6. Cản trở việc quản lý, khai thác công trình khí tượng thủy văn.\n7. Hoạt động dự báo, cảnh báo khí tượng thủy văn mà không có giấy phép hoặc trái với giấy phép do cơ quan nhà nước có thẩm quyền cấp.\n8. Khai thác, sử dụng thông tin, dữ liệu khí tượng thủy văn trái quy định của Luật này và pháp luật có liên quan.\n9. Cố ý vi phạm quy chuẩn kỹ thuật, quy trình chuyên môn trong hoạt động khí tượng thủy văn.\n10. Tác động vào thời tiết khi không được cơ quan nhà nước có thẩm quyền phê duyệt kế hoạch tác động vào thời tiết hoặc trái với kế hoạch được phê duyệt.\n11. Che giấu, không cung cấp hoặc cố ý cung cấp sai lệch, không đầy đủ, không kịp thời thông tin, dữ liệu khí tượng thủy văn.\n12. Làm trái quy định về truyền, phát tin dự báo, cảnh báo khí tượng thủy văn.\n13. Lợi dụng chức vụ, quyền hạn hoặc vượt quá quyền hạn của người có thẩm quyền để làm trái quy định của pháp luật về khí tượng thủy văn.\n14. Lợi dụng hoạt động hợp tác quốc tế về khí tượng thủy văn, giám sát biến đổi khí hậu để thực hiện hành vi vi phạm pháp luật."
    },
    {
      "chuong": "Chương IIQUẢN LÝ, KHAI THÁC MẠNG LƯỚI TRẠM KHÍ TƯỢNG THỦY VĂN",
      "dieu": "Điều 9. Nội dung quản lý, khai thác mạng lưới trạm khí tượng thủy văn",
      "noi_dung": "1. Xây dựng quy hoạch, kế hoạch phát triển mạng lưới trạm khí tượng thủy văn.\n2. Quan trắc khí tượng thủy văn.\n3. Điều tra, khảo sát khí tượng thủy văn.\n4. Quản lý, bảo vệ công trình khí tượng thủy văn.\n5. Quản lý chất lượng phương tiện đo khí tượng thủy văn."
    },
    {
      "chuong": "Chương IIQUẢN LÝ, KHAI THÁC MẠNG LƯỚI TRẠM KHÍ TƯỢNG THỦY VĂN",
      "dieu": "Điều 10. Mạng lưới trạm khí tượng thuỷ văn",
      "noi_dung": "1. Mạng lưới trạm khí tượng thủy văn gồm mạng lưới trạm khí tượng thủy văn quốc gia và mạng lưới trạm khí tượng thủy văn chuyên dùng.\n2. Mạng lưới trạm khí tượng thủy văn quốc gia gồm các trạm khí tượng thủy văn và trạm giám sát biến đổi khí hậu, thực hiện quan trắc khí tượng thủy văn, giám sát biến đổi khí hậu có hệ thống, liên tục, ổn định, lâu dài do Bộ Tài nguyên và Môi trường xây dựng, quản lý và khai thác.\n3. Mạng lưới trạm khí tượng thủy văn chuyên dùng thực hiện quan trắc khí tượng thủy văn theo mục đích riêng do bộ, ngành, địa phương, tổ chức, cá nhân xây dựng, quản lý và khai thác theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IIQUẢN LÝ, KHAI THÁC MẠNG LƯỚI TRẠM KHÍ TƯỢNG THỦY VĂN",
      "dieu": "Điều 11. Quy hoạch mạng lưới trạm khí tượng thủy văn quốc gia",
      "noi_dung": "1. Nguyên tắc lập quy hoạch:\n2. Căn cứ lập quy hoạch:\n3. Kỳ quy hoạch mạng lưới trạm khí tượng thủy văn quốc gia là 10 năm, tầm nhìn đến 20 năm.\n4. Nội dung chủ yếu của quy hoạch:\n5. Trách nhiệm lập, phê duyệt quy hoạch:Bộ Tài nguyên và Môi trường tổ chức lập quy hoạch mạng lưới trạm khí tượng thủy văn quốc gia, trình Thủ tướng Chính phủ phê duyệt.\n6. Điều chỉnh quy hoạch:\n7. Quy hoạch mạng lưới trạm khí tượng thủy văn quốc gia và điều chỉnh quy hoạch phải được thẩm định theo quy định của pháp luật về quy hoạch trước khi phê duyệt."
    },
    {
      "chuong": "Chương IIQUẢN LÝ, KHAI THÁC MẠNG LƯỚI TRẠM KHÍ TƯỢNG THỦY VĂN",
      "dieu": "Điều 12. Kế hoạch phát triển mạng lưới trạm khí tượng thủy văn chuyên dùng của bộ, ngành, địa phương",
      "noi_dung": "1. Bộ, ngành, địa phương lập kế hoạch phát triển mạng lưới trạm khí tượng thủy văn chuyên dùng khi có nhu cầu khai thác, sử dụng thông tin, dữ liệu khí tượng thủy văn theo mục đích riêng.\n2. Nguyên tắc lập kế hoạch:\n3. Căn cứ lập kế hoạch:\n4. Kế hoạch phát triển mạng lưới trạm khí tượng thủy văn chuyên dùng được lập đồng thời với việc xây dựng quy hoạch, kế hoạch phát triển kinh tế - xã hội của bộ, ngành, địa phương và định kỳ hằng năm có thể được điều chỉnh, bổ sung cho phù hợp với nhu cầu thực tế.\n5. Nội dung chủ yếu của kế hoạch:\n6. Trách nhiệm lập, phê duyệt kế hoạch:"
    },
    {
      "chuong": "Chương IIQUẢN LÝ, KHAI THÁC MẠNG LƯỚI TRẠM KHÍ TƯỢNG THỦY VĂN",
      "dieu": "Điều 13. Quan trắc khí tượng thủy văn",
      "noi_dung": "1. Yêu cầu đối với quan trắc khí tượng thủy văn:\n2. Nội dung quan trắc khí tượng thủy văn:\n3. Quan trắc khí tượng thủy văn của các chủ công trình:Các công trình khi xây dựng, khai thác chịu tác động hoặc gây tác động đến điều kiện khí tượng thủy văn mà có khả năng ảnh hưởng đến an toàn, tính mạng, tài sản của cộng đồng thì chủ công trình phải tổ chức quan trắc và cung cấp thông tin, dữ liệu theo quy định tại khoản 5 Điều này.\n4. Quan trắc khí tượng thủy văn trên tàu bay, tàu biển:Khuyến khích chủ tàu bay, tàu biển hoạt động trên lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam thực hiện quan trắc khí tượng thủy văn và phát báo kết quả quan trắc cho hệ thống dự báo, cảnh báo khí tượng thủy văn quốc gia theo mã luật của Tổ chức Khí tượng Thế giới (WMO) và Tổ chức Hàng không dân dụng quốc tế (ICAO).\n5. Thông tin, dữ liệu quan trắc khí tượng thủy văn phải được cung cấp về hệ thống dự báo, cảnh báo khí tượng thủy văn quốc gia và cơ sở dữ liệu khí tượng thủy văn quốc gia.\n6. Chính phủ quy định chi tiết khoản 3 và khoản 5 Điều này."
    },
    {
      "chuong": "Chương IIQUẢN LÝ, KHAI THÁC MẠNG LƯỚI TRẠM KHÍ TƯỢNG THỦY VĂN",
      "dieu": "Điều 14. Thành lập, di chuyển, giải thể trạm khí tượng thủy văn",
      "noi_dung": "1. Thành lập trạm thuộc mạng lưới trạm khí tượng thủy văn quốc gia:\n2. Thành lập trạm khí tượng thủy văn chuyên dùng:\n3. Di chuyển trạm thuộc mạng lưới trạm khí tượng thủy văn quốc gia:\n4. Di chuyển trạm khí tượng thủy văn chuyên dùng:Việc di chuyển trạm khí tượng thủy văn chuyên dùng do người có thẩm quyền, tổ chức, cá nhân thành lập trạm quyết định; sau khi di chuyển phải thông báo cho Bộ Tài nguyên và Môi trường và cơ quan quản lý nhà nước về khí tượng thủy văn cấp tỉnh nơi đặt trạm.\n5. Giải thể trạm khí tượng thủy văn:"
    },
    {
      "chuong": "Chương IIQUẢN LÝ, KHAI THÁC MẠNG LƯỚI TRẠM KHÍ TƯỢNG THỦY VĂN",
      "dieu": "Điều 15. Hành lang kỹ thuật công trình khí tượng thủy văn",
      "noi_dung": "1. Công trình khí tượng thủy văn được bảo đảm hành lang kỹ thuật theo quy chuẩn kỹ thuật chuyên ngành khí tượng thủy văn.\n2. Hành lang kỹ thuật công trình khí tượng thủy văn được quy định chi tiết đối với từng loại công trình khí tượng thủy văn.\n3. Trong phạm vi hành lang kỹ thuật công trình khí tượng thủy văn không được xây dựng công trình, nhà cao tầng, trồng cây lâu năm che chắn công trình, đắp đập, đào bới lòng sông hoặc hai bên bờ, lấy nước, xả nước, neo đậu các phương tiện vận tải hoặc thực hiện các hoạt động khác làm thay đổi tính đại diện của nơi quan trắc.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIQUẢN LÝ, KHAI THÁC MẠNG LƯỚI TRẠM KHÍ TƯỢNG THỦY VĂN",
      "dieu": "Điều 16. Bảo vệ công trình khí tượng thủy văn",
      "noi_dung": "1. Nội dung bảo vệ công trình khí tượng thủy văn:\n2. Trách nhiệm bảo vệ công trình khí tượng thủy văn:"
    },
    {
      "chuong": "Chương IIQUẢN LÝ, KHAI THÁC MẠNG LƯỚI TRẠM KHÍ TƯỢNG THỦY VĂN",
      "dieu": "Điều 17. Điều tra, khảo sát khí tượng thủy văn",
      "noi_dung": "1. Yêu cầu đối với điều tra, khảo sát khí tượng thủy văn:\n2. Nội dung điều tra, khảo sát khí tượng thủy văn:\n3. Trách nhiệm thực hiện điều tra, khảo sát khí tượng thủy văn:"
    },
    {
      "chuong": "Chương IIQUẢN LÝ, KHAI THÁC MẠNG LƯỚI TRẠM KHÍ TƯỢNG THỦY VĂN",
      "dieu": "Điều 18. Quản lý chất lượng phương tiện đo khí tượng thủy văn",
      "noi_dung": "1. Nội dung quản lý chất lượng phương tiện đo khí tượng thủy văn:\n2. Bộ trưởng Bộ Khoa học và Công nghệ ban hành danh mục phương tiện đo khí tượng thủy văn phải kiểm định, hiệu chuẩn trên cơ sở đề xuất của Bộ Tài nguyên và Môi trường."
    },
    {
      "chuong": "Chương IIQUẢN LÝ, KHAI THÁC MẠNG LƯỚI TRẠM KHÍ TƯỢNG THỦY VĂN",
      "dieu": "Điều 19. Kiểm định, hiệu chuẩn phương tiện đo khí tượng thủy văn",
      "noi_dung": "1. Việc kiểm định, hiệu chuẩn phương tiện đo khí tượng thủy văn thuộc danh mục phải kiểm định, hiệu chuẩn được thực hiện theo quy định của pháp luật về đo lường.\n2. Phương tiện đo khí tượng thủy văn không thuộc danh mục phương tiện đo phải kiểm định, hiệu chuẩn phải có hồ sơ về nguồn gốc xuất xứ, đặc tính kỹ thuật phù hợp với quy chuẩn kỹ thuật do cơ quan nhà nước có thẩm quyền ban hành.\n3. Việc kiểm định, hiệu chuẩn phương tiện đo khí tượng thủy văn do cơ sở kiểm định, hiệu chuẩn có đủ điều kiện thực hiện theo quy định của pháp luật về đo lường."
    },
    {
      "chuong": "Chương IIIDỰ BÁO, CẢNH BÁO KHÍ TƯỢNG THUỶ VĂN",
      "dieu": "Điều 20. Nội dung hoạt động dự báo, cảnh báo khí tượng thủy văn",
      "noi_dung": "1. Thu thập, xử lý, phân tích, lưu giữ thông tin, dữ liệu khí tượng thủy văn, giám sát biến đổi khí hậu và các thông tin, dữ liệu có liên quan trên phạm vi quốc gia, khu vực, thế giới.\n2. Xây dựng, ban hành bản tin dự báo, cảnh báo khí tượng thủy văn.\n3. Cung cấp thông tin dự báo, cảnh báo khí tượng thủy văn.\n4. Hướng dẫn khai thác thông tin dự báo, cảnh báo khí tượng thủy văn.\n5. Đánh giá chất lượng dự báo, cảnh báo khí tượng thủy văn."
    },
    {
      "chuong": "Chương IIIDỰ BÁO, CẢNH BÁO KHÍ TƯỢNG THUỶ VĂN",
      "dieu": "Điều 21. Yêu cầu đối với dự báo, cảnh báo khí tượng thủy văn",
      "noi_dung": "1. Dự báo, cảnh báo khí tượng thủy văn phải tuân thủ quy chuẩn kỹ thuật, quy trình chuyên môn về dự báo, cảnh báo khí tượng thủy văn.\n2. Tổ chức, cá nhân hoạt động dự báo, cảnh báo khí tượng thủy văn phải chịu trách nhiệm về bản tin dự báo, cảnh báo khí tượng thủy văn do mình ban hành.\n3. Thông tin dự báo, cảnh báo khí tượng thủy văn phải được cập nhật thường xuyên, kịp thời theo diễn biến của hiện tượng khí tượng thủy văn, dễ hiểu, dễ sử dụng, được chuyển tải bằng ngôn ngữ tiếng Việt."
    },
    {
      "chuong": "Chương IIIDỰ BÁO, CẢNH BÁO KHÍ TƯỢNG THUỶ VĂN",
      "dieu": "Điều 22. Loại bản tin và thời hạn dự báo, cảnh báo khí tượng thủy văn",
      "noi_dung": "1. Các loại bản tin dự báo, cảnh báo khí tượng thủy văn:\n2. Thời hạn dự báo, cảnh báo khí tượng thủy văn:\n3. Bộ trưởng Bộ Tài nguyên và Môi trường quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIIDỰ BÁO, CẢNH BÁO KHÍ TƯỢNG THUỶ VĂN",
      "dieu": "Điều 23. Nội dung bản tin dự báo, cảnh báo khí tượng thủy văn",
      "noi_dung": "1. Trừ trường hợp quy định tại khoản 2 Điều này, nội dung bản tin dự báo, cảnh báo khí tượng thủy văn gồm thông tin về hiện trạng, diễn biến trong tương lai của đối tượng dự báo, cảnh báo phù hợp với loại bản tin và thời hạn dự báo, cảnh báo khí tượng thủy văn quy định tạiĐiều 22 của Luật này.\n2. Nội dung bản tin dự báo, cảnh báo thiên tai khí tượng thủy văn gồm thông tin về loại thiên tai, cường độ, cấp độ rủi ro thiên tai, vị trí, tọa độ hiện tại và dự báo diễn biến của thiên tai."
    },
    {
      "chuong": "Chương IIIDỰ BÁO, CẢNH BÁO KHÍ TƯỢNG THUỶ VĂN",
      "dieu": "Điều 24. Hệ thống dự báo, cảnh báo khí tượng thủy văn quốc gia",
      "noi_dung": "1. Hệ thống dự báo, cảnh báo khí tượng thủy văn quốc gia gồm các tổ chức sự nghiệp công lập về dự báo, cảnh báo khí tượng thủy văn các cấp do Bộ Tài nguyên và Môi trường quản lý.\n2. Nguyên tắc hoạt động của hệ thống dự báo, cảnh báo khí tượng thủy văn quốc gia:\n3. Trách nhiệm của hệ thống dự báo, cảnh báo khí tượng thủy văn quốc gia:"
    },
    {
      "chuong": "Chương IIIDỰ BÁO, CẢNH BÁO KHÍ TƯỢNG THUỶ VĂN",
      "dieu": "Điều 25. Dự báo, cảnh báo khí tượng thủy văn của tổ chức, cá nhân không thuộc hệ thống dự báo, cảnh báo khí tượng thủy văn quốc gia",
      "noi_dung": "1. Tổ chức, cá nhân hoạt động dự báo, cảnh báo khí tượng thủy văn phải có đủ điều kiện và được cơ quan quản lý nhà nước có thẩm quyền cấp giấy phép hoạt động dự báo, cảnh báo khí tượng thủy văn.\n2. Tổ chức, cá nhân hoạt động dự báo, cảnh báo khí tượng thủy văn có quyền và nghĩa vụ theo quy định tạiĐiều 40 của Luật này.\n3. Điều kiện hoạt động dự báo, cảnh báo khí tượng thủy văn của tổ chức, cá nhân:\n4. Điều kiện hoạt động dự báo, cảnh báo khí tượng thủy văn của tổ chức, cá nhân nước ngoài tại Việt Nam:\n5. Thẩm quyền cấp, gia hạn, đình chỉ, thu hồi giấy phép hoạt động dự báo, cảnh báo khí tượng thủy văn:\n6. Giấy phép hoạt động dự báo, cảnh báo khí tượng thủy văn có thời hạn không quá 5 năm.Tổ chức, cá nhân hoạt động dự báo, cảnh báo khí tượng thủy văn có hành vi vi phạm pháp luật về khí tượng thủy văn hoặc không còn đủ điều kiện hoạt động quy định tại khoản 3 hoặc khoản 4 Điều này thì tùy theo tính chất, mức độ vi phạm có thể bị đình chỉ hoặc thu hồi giấy phép hoạt động dự báo, cảnh báo khí tượng thủy văn.\n7. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIIDỰ BÁO, CẢNH BÁO KHÍ TƯỢNG THUỶ VĂN",
      "dieu": "Điều 26. Truyền, phát tin dự báo, cảnh báo thiên tai khí tượng thuỷ văn",
      "noi_dung": "1. Việc truyền, phát tin dự báo, cảnh báo thiên tai khí tượng thủy văn được thực hiện theo quy định của pháp luật về phòng, chống thiên tai.\n2. Trong trường hợp cần thiết, khi truyền, phát tin dự báo, cảnh báo thiên tai khí tượng thủy văn cho vùng đồng bào dân tộc thiểu số, cơ quan, tổ chức truyền, phát tin phải chuyển tải sang ngôn ngữ dân tộc phù hợp."
    },
    {
      "chuong": "Chương IIIDỰ BÁO, CẢNH BÁO KHÍ TƯỢNG THUỶ VĂN",
      "dieu": "Điều 27. Sử dụng bản tin dự báo, cảnh báo khí tượng thuỷ văn",
      "noi_dung": "1. Cơ quan chỉ đạo, chỉ huy phòng, chống thiên tai, tìm kiếm cứu nạn, Thông tấn xã Việt Nam, Đài Tiếng nói Việt Nam, Đài Truyền hình Việt Nam, cơ quan được giao trách nhiệm thực hiện điều ước quốc tế về khí tượng thủy văn, biến đổi khí hậu mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên phải sử dụng bản tin dự báo, cảnh báo khí tượng thủy văn do hệ thống dự báo, cảnh báo khí tượng thủy văn quốc gia ban hành.\n2. Cơ quan, tổ chức, cá nhân trong hoạt động phòng, chống thiên tai phải sử dụng bản tin dự báo, cảnh báo thiên tai khí tượng thủy văn mới nhất do hệ thống dự báo, cảnh báo khí tượng thủy văn quốc gia ban hành."
    },
    {
      "chuong": "Chương IIIDỰ BÁO, CẢNH BÁO KHÍ TƯỢNG THUỶ VĂN",
      "dieu": "Điều 28. Quản lý hoạt động dự báo, cảnh báo khí tượng thủy văn",
      "noi_dung": "1. Nội dung quản lý hoạt động dự báo, cảnh báo khí tượng thủy văn:\n2. Hệ thống dự báo, cảnh báo khí tượng thủy văn quốc gia, tổ chức, cá nhân hoạt động dự báo, cảnh báo khí tượng thủy văn có trách nhiệm tuân thủ các quy định về quản lý hoạt động dự báo, cảnh báo quy định tại khoản 1 Điều này."
    },
    {
      "chuong": "Chương IVTHÔNG TIN, DỮ LIỆU KHÍ TƯỢNG THUỶ VĂN",
      "dieu": "Điều 29. Nội dung thông tin, dữ liệu khí tượng thủy văn",
      "noi_dung": "1. Thông tin, dữ liệu quan trắc, điều tra, khảo sát về khí tượng thuỷ văn, môi trường không khí và nước.\n2. Thông tin, dữ liệu khí tượng thủy văn thu được từ nước ngoài, cơ quan, tổ chức quốc tế.\n3. Biểu đồ, bản đồ, ảnh thu từ vệ tinh; phim, ảnh về đối tượng nghiên cứu khí tượng thuỷ văn.\n4. Bản tin dự báo, cảnh báo khí tượng thủy văn; thông báo tình hình khí tượng thủy văn.\n5. Hồ sơ kỹ thuật của các trạm, công trình, phương tiện đo khí tượng thuỷ văn.\n6. Hồ sơ cấp, gia hạn, đình chỉ, thu hồi giấy phép hoạt động dự báo, cảnh báo khí tượng thủy văn.\n7. Kết quả nghiên cứu khoa học, chương trình, dự án về khí tượng thủy văn; kế hoạch và kết quả thực hiện tác động vào thời tiết.\n8. Văn bản quy phạm pháp luật, hướng dẫn kỹ thuật về khí tượng thủy văn."
    },
    {
      "chuong": "Chương IVTHÔNG TIN, DỮ LIỆU KHÍ TƯỢNG THUỶ VĂN",
      "dieu": "Điều 30. Lưu trữ thông tin, dữ liệu khí tượng thủy văn",
      "noi_dung": "1. Thông tin, dữ liệu khí tượng thủy văn được bảo quản và lưu trữ lâu dài.\n2. Lưu trữ thông tin, dữ liệu khí tượng thủy văn là lưu trữ chuyên ngành, được thực hiện theo quy định của pháp luật về lưu trữ.\n3. Thông tin, dữ liệu khí tượng thủy văn quy định tạicác khoản 1, 2 và 3 Điều 29 của Luật nàyphải được cơ quan quản lý nhà nước về khí tượng thủy văn kiểm tra, phân loại, đánh giá chất lượng trước khi lưu trữ.\n4. Thông tin, dữ liệu khí tượng thủy văn thuộc phạm vi bí mật nhà nước được bảo vệ theo quy định của pháp luật về bảo vệ bí mật nhà nước.\n5. Bộ Tài nguyên và Môi trường tổ chức lưu trữ và bảo quản thông tin, dữ liệu khí tượng thủy văn theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IVTHÔNG TIN, DỮ LIỆU KHÍ TƯỢNG THUỶ VĂN",
      "dieu": "Điều 31. Cơ sở dữ liệu khí tượng thủy văn quốc gia",
      "noi_dung": "1. Cơ sở dữ liệu khí tượng thủy văn quốc gia là tập hợp, thống nhất toàn bộ thông tin, dữ liệu quy định tạiĐiều 29vàkhoản 2 Điều 34 của Luật nàytrong phạm vi cả nước, được chuẩn hóa theo chuẩn quốc gia, được số hóa để cập nhật, quản lý, khai thác bằng hệ thống công nghệ thông tin.\n2. Bộ trưởng Bộ Tài nguyên và Môi trường quy định các bộ dữ liệu, chuẩn dữ liệu; tổ chức xây dựng, quản lý cơ sở dữ liệu khí tượng thủy văn quốc gia."
    },
    {
      "chuong": "Chương IVTHÔNG TIN, DỮ LIỆU KHÍ TƯỢNG THUỶ VĂN",
      "dieu": "Điều 32. Khai thác, sử dụng thông tin, dữ liệu khí tượng thủy văn",
      "noi_dung": "1. Cơ quan, tổ chức, cá nhân được khai thác cơ sở dữ liệu khí tượng thủy văn quốc gia theo quy định của Luật này và pháp luật có liên quan.\n2. Thông tin, dữ liệu khí tượng thủy văn sử dụng trong các chương trình, quy hoạch, kế hoạch, dự án phát triển kinh tế - xã hội phải có nguồn gốc rõ ràng, do cơ quan, tổ chức, cá nhân quy định tạiĐiều 39 của Luật nàycung cấp và xác nhận hoặc được cung cấp từ cơ sở dữ liệu khí tượng thủy văn quốc gia.\n3. Cơ quan nhà nước có thẩm quyền khi thẩm định, thẩm tra, đánh giá đối với các chương trình, quy hoạch, kế hoạch, dự án phát triển kinh tế - xã hội có sử dụng thông tin, dữ liệu khí tượng thủy văn có trách nhiệm thẩm định, thẩm tra nguồn gốc thông tin, dữ liệu khí tượng thủy văn theo quy định tại khoản 2 Điều này.\n4. Cơ quan, tổ chức, cá nhân khai thác thông tin, dữ liệu khí tượng thủy văn phải trả phí theo quy định của pháp luật, trừ các trường hợp quy định tại khoản 5 Điều này.\n5. Cơ quan nhà nước khai thác thông tin, dữ liệu khí tượng thuỷ văn vì các mục đích sau đây thì không phải trả phí:\n6. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương VGIÁM SÁT BIẾN ĐỔI KHÍ HẬU",
      "dieu": "Điều 33. Nội dung giám sát biến đổi khí hậu",
      "noi_dung": "1. Xây dựng, quản lý, khai thác trạm giám sát biến đổi khí hậu và cơ sở dữ liệu về giám sát biến đổi khí hậu.\n2. Thu thập thông tin, dữ liệu khí tượng thủy văn quan trắc tại mạng lưới trạm khí tượng thủy văn quốc gia, mạng lưới trạm khí tượng thủy văn chuyên dùng và các thông tin, dữ liệu có liên quan.\n3. Xây dựng bộ chuẩn khí hậu quốc gia.\n4. Phân tích, đánh giá, theo dõi những biểu hiện của biến đổi khí hậu.\n5. Đánh giá tác động của biến đổi khí hậu đến thiên tai, tài nguyên, môi trường, hệ sinh thái, điều kiện sống, hoạt động kinh tế - xã hội và các vấn đề liên ngành, liên vùng, liên lĩnh vực; đánh giá các giải pháp thích ứng và giảm nhẹ biến đổi khí hậu đối với phát triển kinh tế - xã hội.\n6. Đánh giá khí hậu quốc gia.\n7. Xây dựng kịch bản biến đổi khí hậu.\n8. Bộ trưởng Bộ Tài nguyên và Môi trường quy định chi tiết khoản 5 và khoản 6 Điều này."
    },
    {
      "chuong": "Chương VGIÁM SÁT BIẾN ĐỔI KHÍ HẬU",
      "dieu": "Điều 34. Cơ sở dữ liệu về giám sát biến đổi khí hậu",
      "noi_dung": "1. Cơ sở dữ liệu về giám sát biến đổi khí hậu là tập hợp, thống nhất toàn bộ thông tin, dữ liệu về giám sát biến đổi khí hậu và là thành phần thuộc cơ sở dữ liệu khí tượng thủy văn quốc gia.\n2. Nội dung thông tin, dữ liệu về giám sát biến đổi khí hậu:\n3. Thông tin, dữ liệu về giám sát biến đổi khí hậu được lưu trữ, khai thác, sử dụng theo quy định tạiĐiều 30vàĐiều 32 của Luật này."
    },
    {
      "chuong": "Chương VGIÁM SÁT BIẾN ĐỔI KHÍ HẬU",
      "dieu": "Điều 35. Đánh giá khí hậu quốc gia",
      "noi_dung": "1. Nội dung đánh giá khí hậu quốc gia:\n2. Kỳ đánh giá khí hậu quốc gia là 10 năm và có thể được điều chỉnh, bổ sung khi cần thiết."
    },
    {
      "chuong": "Chương VGIÁM SÁT BIẾN ĐỔI KHÍ HẬU",
      "dieu": "Điều 36. Kịch bản biến đổi khí hậu",
      "noi_dung": "1. Nội dung cơ bản của kịch bản biến đổi khí hậu:\n2. Kỳ xây dựng, công bố kịch bản biến đổi khí hậu là 5 năm và có thể được cập nhật, điều chỉnh, bổ sung khi cần thiết."
    },
    {
      "chuong": "Chương VGIÁM SÁT BIẾN ĐỔI KHÍ HẬU",
      "dieu": "Điều 37. Lồng ghép kết quả giám sát biến đổi khí hậu vào chiến lược, quy hoạch, kế hoạch",
      "noi_dung": "1. Nội dung lồng ghép:\n2. Đối tượng lồng ghép:Chiến lược, quy hoạch, kế hoạch thuộc danh mục thực hiện đánh giá môi trường chiến lược phải lồng ghép kết quả giám sát biến đổi khí hậu đồng thời với việc lồng ghép nội dung ứng phó với biến đổi khí hậu theo quy định của Luật này và pháp luật về bảo vệ môi trường.\n3. Thẩm định việc lồng ghép:Việc thẩm định lồng ghép kết quả giám sát biến đổi khí hậu vào chiến lược, quy hoạch, kế hoạch được thực hiện đồng thời trong quá trình thẩm định báo cáo đánh giá môi trường chiến lược theo quy định của pháp luật về bảo vệ môi trường."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG PHỤC VỤ, DỊCH VỤ KHÍ TƯỢNG THỦY VĂN",
      "dieu": "Điều 38. Nội dung hoạt động phục vụ, dịch vụ khí tượng thuỷ văn",
      "noi_dung": "1. Phục vụ khí tượng thủy văn là dịch vụ công không vì mục đích lợi nhuận, gồm:\n2. Dịch vụ khí tượng thủy văn là hoạt động có thu trên cơ sở thỏa thuận giữa người cung cấp và người sử dụng dịch vụ, gồm:"
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG PHỤC VỤ, DỊCH VỤ KHÍ TƯỢNG THỦY VĂN",
      "dieu": "Điều 39. Cơ quan, tổ chức, cá nhân thực hiện phục vụ, dịch vụ khí tượng thủy văn",
      "noi_dung": "1. Cơ quan, tổ chức sự nghiệp công lập về khí tượng thủy văn thực hiện các hoạt động phục vụ khí tượng thủy văn quy định tạikhoản 1 Điều 38 của Luật này.\n2. Tổ chức sự nghiệp công lập về khí tượng thủy văn cung cấp dịch vụ khí tượng thủy văn theo chức năng, nhiệm vụ do cơ quan nhà nước có thẩm quyền quy định phù hợp với quy định của Luật này và pháp luật có liên quan; được tổ chức thực hiện dự án đầu tư theo hình thức đối tác công tư trong lĩnh vực khí tượng thủy văn, khai thác các sản phẩm, dịch vụ khí tượng thủy văn của tổ chức, cá nhân khác trên cơ sở đặt hàng hoặc thỏa thuận theo quy định của pháp luật.Tổ chức, cá nhân khác cung cấp dịch vụ khí tượng thủy văn theo quy định của Luật này và pháp luật có liên quan."
    },
    {
      "chuong": "Chương VIHOẠT ĐỘNG PHỤC VỤ, DỊCH VỤ KHÍ TƯỢNG THỦY VĂN",
      "dieu": "Điều 40. Quyền và nghĩa vụ của tổ chức sự nghiệp công lập về khí tượng thủy văn, tổ chức, cá nhân khác cung cấp dịch vụ khí tượng thủy văn",
      "noi_dung": "1. Tổ chức sự nghiệp công lập về khí tượng thủy văn, tổ chức, cá nhân khác cung cấp dịch vụ khí tượng thủy văn có quyền sau đây:\n2. Tổ chức sự nghiệp công lập về khí tượng thủy văn, tổ chức, cá nhân khác cung cấp dịch vụ khí tượng thủy văn có nghĩa vụ sau đây:"
    },
    {
      "chuong": "Chương VIITÁC ĐỘNG VÀO THỜI TIẾT",
      "dieu": "Điều 41. Nguyên tắc tác động vào thời tiết",
      "noi_dung": "1. Tác động vào thời tiết chỉ được thực hiện tại khu vực cụ thể có điều kiện tự nhiên và cơ sở hạ tầng phù hợp, trong khoảng thời gian xác định.\n2. Tác động vào thời tiết không được làm cản trở hoặc gây tác động có hại đối với hoạt động kinh tế - xã hội, quốc phòng, an ninh quốc gia.\n3. Cơ quan, tổ chức thực hiện tác động vào thời tiết phải có giải pháp bảo đảm an toàn, giảm thiểu tác động tiêu cực từ hoạt động tác động vào thời tiết.\n4. Tác động vào thời tiết chỉ được thực hiện theo kế hoạch đã được phê duyệt; phải thông báo công khai cho cộng đồng dân cư trong khu vực biết."
    },
    {
      "chuong": "Chương VIITÁC ĐỘNG VÀO THỜI TIẾT",
      "dieu": "Điều 42. Các trường hợp được tác động vào thời tiết",
      "noi_dung": "1. Tác động nhằm gây mưa hoặc tăng lượng mưa.\n2. Tác động nhằm giảm cường độ mưa hoặc để không xảy ra mưa.\n3. Tác động nhằm phá hoặc giảm cường độ mưa đá.\n4. Tác động nhằm phá hoặc giảm cường độ sương mù."
    },
    {
      "chuong": "Chương VIITÁC ĐỘNG VÀO THỜI TIẾT",
      "dieu": "Điều 43. Cơ quan, tổ chức thực hiện tác động vào thời tiết",
      "noi_dung": "1. Tổ chức sự nghiệp công lập về khí tượng thủy văn.\n2. Tổ chức khoa học và công nghệ, tổ chức kinh tế của Việt Nam có đủ năng lực, trình độ khoa học và công nghệ, đội ngũ kỹ thuật viên phù hợp với hoạt động tác động vào thời tiết.\n3. Cơ quan, tổ chức nước ngoài liên danh, liên kết với tổ chức quy định tại khoản 1 và khoản 2 Điều này."
    },
    {
      "chuong": "Chương VIITÁC ĐỘNG VÀO THỜI TIẾT",
      "dieu": "Điều 44. Xây dựng, phê duyệt kế hoạch tác động vào thời tiết và giám sát thực hiện",
      "noi_dung": "1. Cơ quan, tổ chức có nhu cầu tác động vào thời tiết xây dựng kế hoạch gửi Bộ Tài nguyên và Môi trường thẩm định, phê duyệt theo thẩm quyền hoặc trình Thủ tướng Chính phủ phê duyệt.\n2. Kế hoạch tác động vào thời tiết phải bao gồm các nội dung cơ bản sau đây:\n3. Cơ quan, tổ chức đề nghị tác động vào thời tiết có trách nhiệm lấy ý kiến của cộng đồng dân cư khu vực chịu ảnh hưởng trực tiếp về kế hoạch tác động vào thời tiết.\n4. Bộ Tài nguyên và Môi trường chủ trì, phối hợp Bộ Quốc phòng, Bộ Công an, Bộ Khoa học và Công nghệ thẩm định kế hoạch tác động vào thời tiết.\n5. Thủ tướng Chính phủ phê duyệt kế hoạch tác động vào thời tiết đối với trường hợp quy định tạicác khoản 1, 2 và 3 Điều 42 của Luật này.\n6. Bộ Tài nguyên và Môi trường phê duyệt kế hoạch tác động vào thời tiết đối với trường hợp quy định tạikhoản 4 Điều 42 của Luật này.\n7. Bộ Tài nguyên và Môi trường chủ trì, phối hợp Bộ Quốc phòng, Bộ Công an, Bộ Khoa học và Công nghệ và các cơ quan có liên quan giám sát việc thực hiện tác động vào thời tiết.\n8. Bộ trưởng Bộ Tài nguyên và Môi trường quy định chi tiết các khoản 1, 2 và 3 Điều này."
    },
    {
      "chuong": "Chương VIIIHỢP TÁC QUỐC TẾ VỀ HOẠT ĐỘNG KHÍ TƯỢNG THUỶ VĂN",
      "dieu": "Điều 45. Nguyên tắc hợp tác quốc tế về hoạt động khí tượng thủy văn",
      "noi_dung": "1. Tôn trọng độc lập chủ quyền, toàn vẹn lãnh thổ và bảo đảm lợi ích quốc gia.\n2. Bảo đảm quyền và lợi ích chính đáng của quốc gia theo điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n3. Tăng cường hội nhập, nâng cao vị thế của Việt Nam trong các tổ chức quốc tế về khí tượng thủy văn, biến đổi khí hậu."
    },
    {
      "chuong": "Chương VIIIHỢP TÁC QUỐC TẾ VỀ HOẠT ĐỘNG KHÍ TƯỢNG THUỶ VĂN",
      "dieu": "Điều 46. Nội dung hợp tác quốc tế về hoạt động khí tượng thủy văn",
      "noi_dung": "1. Trao đổi thông tin, dữ liệu khí tượng thủy văn, giám sát biến đổi khí hậu với tổ chức quốc tế, tổ chức, cá nhân nước ngoài.\n2. Tham gia các hoạt động quan trắc, dự báo, điều tra, khảo sát, nghiên cứu khoa học, chuyển giao công nghệ về khí tượng thủy văn, giám sát biến đổi khí hậu trong các chương trình, dự án hợp tác đa phương, song phương, khu vực và toàn cầu.\n3. Hợp tác, trao đổi chuyên gia; đào tạo, phát triển nguồn nhân lực chất lượng cao, bồi dưỡng cán bộ tại nước ngoài, tổ chức quốc tế về khí tượng thủy văn, biến đổi khí hậu.\n4. Tổ chức, thực hiện các hoạt động hợp tác quốc tế khác về khí tượng thủy văn, biến đổi khí hậu."
    },
    {
      "chuong": "Chương VIIIHỢP TÁC QUỐC TẾ VỀ HOẠT ĐỘNG KHÍ TƯỢNG THUỶ VĂN",
      "dieu": "Điều 47. Cơ quan đầu mối hợp tác quốc tế về hoạt động khí tượng thủy vănBộ Tài nguyên và Môi trường là cơ quan đầu mối hợp tác quốc tế về hoạt động khí tượng thủy văn.",
      "noi_dung": "Bộ Tài nguyên và Môi trường là cơ quan đầu mối hợp tác quốc tế về hoạt động khí tượng thủy văn."
    },
    {
      "chuong": "Chương VIIIHỢP TÁC QUỐC TẾ VỀ HOẠT ĐỘNG KHÍ TƯỢNG THUỶ VĂN",
      "dieu": "Điều 48. Trao đổi, cung cấp thông tin, dữ liệu khí tượng thủy văn, giám sát biến đổi khí hậu với tổ chức quốc tế, tổ chức, cá nhân nước ngoài",
      "noi_dung": "1. Việc trao đổi, cung cấp thông tin, dữ liệu khí tượng thủy văn, giám sát biến đổi khí hậu với tổ chức quốc tế, tổ chức nước ngoài được thực hiện theo điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n2. Việc trao đổi, cung cấp thông tin, dữ liệu khí tượng thủy văn, giám sát biến đổi khí hậu với tổ chức quốc tế, tổ chức, cá nhân nước ngoài không thuộc điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên phải được phép của cơ quan nhà nước có thẩm quyền.\n3. Chính phủ quy định chi tiết khoản 2 Điều này."
    },
    {
      "chuong": "Chương IXQUẢN LÝ NHÀ NƯỚC VỀ HOẠT ĐỘNG KHÍ TƯỢNG THUỶ VĂN",
      "dieu": "Điều 49. Nội dung quản lý nhà nước về hoạt động khí tượng thủy văn",
      "noi_dung": "1. Xây dựng, ban hành và tổ chức thực hiện văn bản quy phạm pháp luật, chính sách, chiến lược, quy hoạch, kế hoạch, quy chuẩn kỹ thuật, quy trình chuyên môn, định mức kinh tế - kỹ thuật về khí tượng thủy văn, giám sát biến đổi khí hậu.\n2. Quản lý mạng lưới trạm, các hoạt động quan trắc, dự báo, cảnh báo; truyền, phát tin dự báo, cảnh báo; khai thác, sử dụng thông tin, dữ liệu; phục vụ, dịch vụ khí tượng thủy văn; tác động vào thời tiết, giám sát biến đổi khí hậu.\n3. Tổ chức phổ biến pháp luật, thông tin, truyền thông, giáo dục, nâng cao nhận thức cộng đồng; đầu tư nghiên cứu khoa học và công nghệ; đào tạo, bồi dưỡng, phát triển nguồn nhân lực khí tượng thủy văn, biến đổi khí hậu.\n4. Hướng dẫn việc sử dụng thông tin, dữ liệu khí tượng thủy văn, giám sát biến đổi khí hậu trong các chiến lược, quy hoạch, kế hoạch, chương trình, dự án phát triển kinh tế - xã hội; lồng ghép kết quả giám sát biến đổi khí hậu vào các chiến lược, quy hoạch, kế hoạch.\n5. Cấp, gia hạn, đình chỉ, thu hồi giấy phép hoạt động dự báo, cảnh báo khí tượng thủy văn.\n6. Hợp tác quốc tế về hoạt động khí tượng thủy văn.\n7. Thanh tra, kiểm tra, xử lý vi phạm pháp luật về khí tượng thủy văn; giải quyết khiếu nại, tố cáo về khí tượng thủy văn."
    },
    {
      "chuong": "Chương IXQUẢN LÝ NHÀ NƯỚC VỀ HOẠT ĐỘNG KHÍ TƯỢNG THUỶ VĂN",
      "dieu": "Điều 50. Trách nhiệm của Chính phủChính phủ thống nhất quản lý nhà nước về hoạt động khí tượng thủy văn trong phạm vi cả nước.",
      "noi_dung": "Chính phủ thống nhất quản lý nhà nước về hoạt động khí tượng thủy văn trong phạm vi cả nước."
    },
    {
      "chuong": "Chương IXQUẢN LÝ NHÀ NƯỚC VỀ HOẠT ĐỘNG KHÍ TƯỢNG THUỶ VĂN",
      "dieu": "Điều 51. Trách nhiệm của Bộ trưởng Bộ Tài nguyên và Môi trường",
      "noi_dung": "1. Chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về hoạt động khí tượng thủy văn trong phạm vi cả nước.\n2. Chủ trì xây dựng, trình cơ quan nhà nước có thẩm quyền ban hành và tổ chức thực hiện văn bản quy phạm pháp luật, chiến lược, quy hoạch, kế hoạch, chương trình, đề án, dự án quốc gia về khí tượng thủy văn, giám sát biến đổi khí hậu.\n3. Xây dựng, ban hành theo thẩm quyền và tổ chức thực hiện văn bản quy phạm pháp luật, quy chuẩn kỹ thuật, quy trình chuyên môn, định mức kinh tế - kỹ thuật về khí tượng thủy văn, giám sát biến đổi khí hậu.\n4. Quản lý, triển khai thực hiện quy hoạch mạng lưới trạm khí tượng thủy văn quốc gia; tổ chức bảo vệ công trình, hành lang kỹ thuật công trình khí tượng thủy văn thuộc mạng lưới trạm khí tượng thủy văn quốc gia.\n5. Quản lý, tổ chức thực hiện các hoạt động quan trắc, điều tra, khảo sát; dự báo, cảnh báo; truyền, phát tin dự báo, cảnh báo khí tượng thủy văn; lưu trữ, khai thác, sử dụng thông tin, dữ liệu khí tượng thủy văn, giám sát biến đổi khí hậu.\n6. Xây dựng, trình cấp có thẩm quyền ban hành và tổ chức thực hiện cơ chế, chính sách về hoạt động khí tượng thủy văn.\n7. Quản lý, hướng dẫn và tổ chức thực hiện các hoạt động phục vụ, dịch vụ khí tượng thủy văn.\n8. Tổ chức phổ biến pháp luật, thông tin, truyền thông, giáo dục, nâng cao nhận thức cộng đồng về khí tượng thủy văn, biến đổi khí hậu; đầu tư nghiên cứu khoa học và công nghệ; đào tạo, bồi dưỡng, phát triển nguồn nhân lực về khí tượng thủy văn, biến đổi khí hậu.\n9. Xây dựng, quản lý cơ sở dữ liệu khí tượng thủy văn quốc gia.\n10. Quản lý, hướng dẫn việc khai thác, sử dụng thông tin, dữ liệu khí tượng thủy văn, giám sát biến đổi khí hậu trong việc xây dựng, thực hiện chiến lược, quy hoạch, kế hoạch, chương trình, dự án phát triển kinh tế - xã hội; việc lồng ghép kết quả giám sát biến đổi khí hậu trong các chiến lược, quy hoạch, kế hoạch.\n11. Chủ trì, phối hợp với các bộ, ngành, địa phương đánh giá khí hậu quốc gia; xây dựng, hướng dẫn thực hiện kịch bản biến đổi khí hậu.\n12. Tổ chức thẩm định, phê duyệt, giám sát thực hiện kế hoạch tác động vào thời tiết theo thẩm quyền.\n13. Cấp, gia hạn, đình chỉ, thu hồi giấy phép hoạt động dự báo, cảnh báo khí tượng thủy văn; quản lý chất lượng phương tiện đo khí tượng thủy văn theo quy định của pháp luật.\n14. Trình Chính phủ, Thủ tướng Chính phủ việc tham gia tổ chức quốc tế, ký kết hoặc gia nhập điều ước quốc tế về khí tượng thủy văn, biến đổi khí hậu; chủ trì các hoạt động hợp tác quốc tế về hoạt động khí tượng thủy văn.\n15. Thanh tra, kiểm tra, xử lý vi phạm pháp luật về khí tượng thủy văn; giải quyết khiếu nại, tố cáo về khí tượng thủy văn theo thẩm quyền."
    },
    {
      "chuong": "Chương IXQUẢN LÝ NHÀ NƯỚC VỀ HOẠT ĐỘNG KHÍ TƯỢNG THUỶ VĂN",
      "dieu": "Điều 52. Trách nhiệm của Bộ trưởng, Thủ trưởng cơ quan ngang bộ",
      "noi_dung": "1. Bộ trưởng, Thủ trưởng cơ quan ngang bộ thực hiện nhiệm vụ được quy định tại Luật này và phối hợp với Bộ trưởng Bộ Tài nguyên và Môi trường tổ chức thực hiện Luật khí tượng thủy văn thuộc phạm vi quản lý; hằng năm gửi báo cáo về hoạt động khí tượng thủy văn thuộc lĩnh vực bộ, ngành quản lý cho Bộ Tài nguyên và Môi trường để tổng hợp báo cáo Chính phủ.\n2. Trách nhiệm của các Bộ trưởng, Thủ trưởng cơ quan ngang bộ:"
    },
    {
      "chuong": "Chương IXQUẢN LÝ NHÀ NƯỚC VỀ HOẠT ĐỘNG KHÍ TƯỢNG THUỶ VĂN",
      "dieu": "Điều 53. Trách nhiệm của Uỷ ban nhân dân các cấp",
      "noi_dung": "1. Ủy ban nhân dân cấp tỉnh có trách nhiệm:\n2. Ủy ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương có trách nhiệm:\n3. Ủy ban nhân dân cấp xã có trách nhiệm:"
    },
    {
      "chuong": "Chương XĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 54. Bổ sung Danh mục ngành, nghề đầu tư kinh doanh có điều kiện của Luật đầu tưBổ sung vàoPhụ lục 4Danh mục ngành, nghề đầu tư kinh doanh có điều kiện của Luật đầu tư số67/2014/QH13như sau:“268. Dự báo, cảnh báo khí tượng thủy văn.”",
      "noi_dung": "Bổ sung vào\nPhụ lục 4\nDanh mục ngành, nghề đầu tư kinh doanh có điều kiện của Luật đầu tư số\n67/2014/QH13\nnhư sau:\n“268. Dự báo, cảnh báo khí tượng thủy văn.”"
    },
    {
      "chuong": "Chương XĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 55. Điều khoản chuyển tiếp",
      "noi_dung": "1. Hồ sơ đã được cơ quan nhà nước có thẩm quyền tiếp nhận để giải quyết theo thủ tục hành chính về hoạt động khí tượng thủy văn trước ngày Luật này có hiệu lực thi hành thì được xem xét, giải quyết theo quy định của pháp luật tại thời điểm tiếp nhận, trừ trường hợp quy định tại khoản 2 Điều này.\n2. Không thực hiện việc cấp giấy phép hoạt động đối với công trình khí tượng thủy văn chuyên dùng theo quy định của Pháp lệnh khai thác và bảo vệ công trình khí tượng thủy văn kể từ ngày Luật này được công bố.\n3. Trong thời hạn 12 tháng, kể từ ngày Luật này có hiệu lực thi hành, cơ quan, tổ chức, cá nhân đang quản lý, khai thác trạm khí tượng thủy văn chuyên dùng có trách nhiệm báo cáo về hiện trạng các trạm thuộc quyền quản lý như sau:"
    },
    {
      "chuong": "Chương XĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 56. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2016.\n2. Pháp lệnh khai thác và bảo vệ công trình khí tượng thủy văn năm 1994 hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành."
    },
    {
      "chuong": "Chương XĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 57. Quy định chi tiếtChính phủ, các cơ quan có thẩm quyền quy định chi tiết các điều, khoản được giao trong Luật./.",
      "noi_dung": "Chính phủ, các cơ quan có thẩm quyền quy định chi tiết các điều, khoản được giao trong Luật./."
    }
  ]
}