{
  "law_id": "97-2015-QH13",
  "title": "Luật Phí và Lệ phí, 97/2015/QH13",
  "date": "2015-11-25",
  "loai_van_ban": "LUẬT",
  "linh_vuc": "PHÍ VÀ LỆ PHÍ",
  "noi_dung": [
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 1. Phạm vi điều chỉnhLuật này quy định về Danh mục phí, lệ phí; người nộp phí, lệ phí; tổ chức thu phí, lệ phí; nguyên tắc xác định mức thu, miễn, giảm, thu, nộp, quản lý, sử dụng phí, lệ phí; thẩm quyền và trách nhiệm của cơ quan nhà nước, tổ chức trong quản lý phí, lệ phí.",
      "noi_dung": "Luật này quy định về Danh mục phí, lệ phí; người nộp phí, lệ phí; tổ chức thu phí, lệ phí; nguyên tắc xác định mức thu, miễn, giảm, thu, nộp, quản lý, sử dụng phí, lệ phí; thẩm quyền và trách nhiệm của cơ quan nhà nước, tổ chức trong quản lý phí, lệ phí."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 2. Đối tượng áp dụngLuật này áp dụng đối với cơ quan nhà nước, bao gồm cả cơ quan đại diện Việt Nam ở nước ngoài, đơn vị sự nghiệp công lập và tổ chức, cá nhân liên quan đến thu, nộp, quản lý và sử dụng phí, lệ phí.",
      "noi_dung": "Luật này áp dụng đối với cơ quan nhà nước, bao gồm cả cơ quan đại diện Việt Nam ở nước ngoài, đơn vị sự nghiệp công lập và tổ chức, cá nhân liên quan đến thu, nộp, quản lý và sử dụng phí, lệ phí."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 3. Giải thích từ ngữTrong Luật này, các từ ngữ dưới đây được hiểu như sau:",
      "noi_dung": "Trong Luật này, các từ ngữ dưới đây được hiểu như sau:"
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 4. Danh mục và thẩm quyền quy định phí, lệ phí",
      "noi_dung": "1. Danh mục phí, lệ phí được ban hành kèm theo Luật này.\n2. Ủy ban thường vụ Quốc hội, Chính phủ, Bộ trưởng Bộ Tài chính, Hội đồng nhân dân cấp tỉnh có thẩm quyền quy định các khoản phí, lệ phí trong Danh mục phí, lệ phí, được quy định mức thu, miễn, giảm, thu, nộp, quản lý và sử dụng các khoản phí, lệ phí."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 5. Áp dụng Luật phí và lệ phí, các luật có liên quan và điều ước quốc tế",
      "noi_dung": "1. Trường hợp luật khác có quy định về phí, lệ phí thì các nội dung về chế độ thu, nộp, quản lý và sử dụng phí, lệ phí thực hiện theo quy định của Luật này.\n2. Trường hợp điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có quy định khác với quy định của Luật này thì áp dụng theo quy định của điều ước quốc tế đó."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 6. Người nộp phí, lệ phíNgười nộp phí, lệ phí là tổ chức, cá nhân được cung cấp dịch vụ công, phục vụ công việc quản lý nhà nước theo quy định của Luật này.",
      "noi_dung": "Người nộp phí, lệ phí là tổ chức, cá nhân được cung cấp dịch vụ công, phục vụ công việc quản lý nhà nước theo quy định của Luật này."
    },
    {
      "chuong": "Chương INHỮNG QUY ĐỊNH CHUNG",
      "dieu": "Điều 7. Tổ chức thu phí, lệ phíTổ chức thu phí, lệ phí bao gồm cơ quan nhà nước, đơn vị sự nghiệp công lập và tổ chức được cơ quan nhà nước có thẩm quyền giao cung cấp dịch vụ công, phục vụ công việc quản lý nhà nước được thu phí, lệ phí theo quy định của Luật này.",
      "noi_dung": "Tổ chức thu phí, lệ phí bao gồm cơ quan nhà nước, đơn vị sự nghiệp công lập và tổ chức được cơ quan nhà nước có thẩm quyền giao cung cấp dịch vụ công, phục vụ công việc quản lý nhà nước được thu phí, lệ phí theo quy định của Luật này."
    },
    {
      "chuong": "Chương IINGUYÊN TẮC XÁC ĐỊNH MỨC THU, MIỄN, GIẢM PHÍ, LỆ PHÍ",
      "dieu": "Điều 8. Nguyên tắc xác định mức thu phíMức thu phí được xác định cơ bản bảo đảm bù đắp chi phí, có tính đến chính sách phát triển kinh tế - xã hội của Nhà nước trong từng thời kỳ, bảo đảm công bằng, công khai, minh bạch và bình đẳng về quyền và nghĩa vụ của công dân.",
      "noi_dung": "Mức thu phí được xác định cơ bản bảo đảm bù đắp chi phí, có tính đến chính sách phát triển kinh tế - xã hội của Nhà nước trong từng thời kỳ, bảo đảm công bằng, công khai, minh bạch và bình đẳng về quyền và nghĩa vụ của công dân."
    },
    {
      "chuong": "Chương IINGUYÊN TẮC XÁC ĐỊNH MỨC THU, MIỄN, GIẢM PHÍ, LỆ PHÍ",
      "dieu": "Điều 9. Nguyên tắc xác định mức thu lệ phíMức thu lệ phí được ấn định trước, không nhằm mục đích bù đắp chi phí; mức thu lệ phí trước bạ được tính bằng tỷ lệ phần trăm trên giá trị tài sản; bảo đảm công bằng, công khai, minh bạch và bình đẳng về quyền và nghĩa vụ của công dân.",
      "noi_dung": "Mức thu lệ phí được ấn định trước, không nhằm mục đích bù đắp chi phí; mức thu lệ phí trước bạ được tính bằng tỷ lệ phần trăm trên giá trị tài sản; bảo đảm công bằng, công khai, minh bạch và bình đẳng về quyền và nghĩa vụ của công dân."
    },
    {
      "chuong": "Chương IINGUYÊN TẮC XÁC ĐỊNH MỨC THU, MIỄN, GIẢM PHÍ, LỆ PHÍ",
      "dieu": "Điều 10. Miễn, giảm phí, lệ phí",
      "noi_dung": "1. Các đối tượng thuộc diện miễn, giảm phí, lệ phí bao gồm trẻ em, hộ nghèo, người cao tuổi, người khuyết tật, người có công với cách mạng, đồng bào dân tộc thiểu số ở các xã có điều kiện kinh tế - xã hội đặc biệt khó khăn và một số đối tượng đặc biệt theo quy định của pháp luật.\n2. Ủy ban thường vụ Quốc hội quy định cụ thể đối tượng được miễn, giảm án phí và lệ phí tòa án.\n3. Chính phủ quy định cụ thể đối tượng được miễn, giảm đối với từng khoản phí, lệ phí thuộc thẩm quyền.\n4. Bộ trưởng Bộ Tài chính, Hội đồng nhân dân cấp tỉnh quy định cụ thể đối tượng được miễn, giảm đối với từng khoản phí, lệ phí thuộc thẩm quyền."
    },
    {
      "chuong": "Chương IIIKÊ KHAI, THU, NỘP, QUẢN LÝ VÀ SỬ DỤNG PHÍ, LỆ PHÍ",
      "dieu": "Điều 11. Kê khai, nộp phí, lệ phí",
      "noi_dung": "1. Phí, lệ phí theo quy định tại Luật này là khoản thu thuộc ngân sách nhà nước, không chịu thuế.\n2. Người nộp phí, lệ phí thực hiện kê khai, nộp phí, lệ phí theo tháng, quý, năm hoặc theo từng lần phát sinh.\n3. Người nộp phí, lệ phí thực hiện nộp phí, lệ phí cho cơ quan thu hoặc Kho bạc nhà nước bằng các hình thức: nộp trực tiếp bằng tiền mặt hoặc thông qua tổ chức tín dụng, tổ chức dịch vụ và hình thức khác theo quy định của pháp luật.\n4. Phí, lệ phí thu tại Việt Nam bằng đồng Việt Nam, trừ trường hợp pháp luật quy định được thu phí, lệ phí bằng ngoại tệ. Phí, lệ phí thu ở nước ngoài được thu bằng tiền của nước sở tại hoặc bằng ngoại tệ tự do chuyển đổi.\n5. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIIKÊ KHAI, THU, NỘP, QUẢN LÝ VÀ SỬ DỤNG PHÍ, LỆ PHÍ",
      "dieu": "Điều 12. Thu, nộp, quản lý và sử dụng phí",
      "noi_dung": "1. Phí thu từ các hoạt động dịch vụ do cơ quan nhà nước thực hiện phải nộp vào ngân sách nhà nước, trường hợp cơ quan nhà nước được khoán chi phí hoạt động từ nguồn thu phí thì được khấu trừ, phần còn lại nộp ngân sách nhà nước.Phí thu từ các hoạt động dịch vụ do đơn vị sự nghiệp công lập thực hiện được để lại một phần hoặc toàn bộ số tiền phí thu được để trang trải chi phí hoạt động cung cấp dịch vụ, thu phí trên cơ sở dự toán được cơ quan nhà nước có thẩm quyền phê duyệt, phần còn lại nộp ngân sách nhà nước.\n2. Số tiền phí được khấu trừ và được để lại quy định tại khoản 1 Điều này được sử dụng như sau:\n3. Phí thu từ các hoạt động dịch vụ do tổ chức được cơ quan nhà nước có thẩm quyền giao thực hiện được để lại một phần hoặc toàn bộ số tiền phí thu được để trang trải chi phí hoạt động cung cấp dịch vụ, thu phí; phần còn lại nộp ngân sách nhà nước; việc quản lý và sử dụng phí thu được theo quy định của pháp luật.\n4. Chính phủ quy định chi tiết Điều này."
    },
    {
      "chuong": "Chương IIIKÊ KHAI, THU, NỘP, QUẢN LÝ VÀ SỬ DỤNG PHÍ, LỆ PHÍ",
      "dieu": "Điều 13. Thu, nộp lệ phí",
      "noi_dung": "1. Tổ chức thu lệ phí phải nộp đầy đủ, kịp thời số tiền lệ phí thu được vào ngân sách nhà nước.\n2. Nguồn chi phí trang trải cho việc thu lệ phí do ngân sách nhà nước bố trí trong dự toán của tổ chức thu theo chế độ, định mức chi ngân sách nhà nước theo quy định của pháp luật."
    },
    {
      "chuong": "Chương IVQUYỀN, TRÁCH NHIỆM CỦA TỔ CHỨC THU   VÀ NGƯỜI NỘP PHÍ, LỆ PHÍ",
      "dieu": "Điều 14. Trách nhiệm của tổ chức thu phí, lệ phí",
      "noi_dung": "1. Niêm yết công khai tại địa điểm thu và công khai trên Trang thông tin điện tử của tổ chức thu phí, lệ phí về tên phí, lệ phí, mức thu, phương thức thu, đối tượng nộp, miễn, giảm và văn bản quy định thu phí, lệ phí.\n2. Lập và cấp chứng từ thu cho người nộp phí, lệ phí theo quy định của pháp luật.\n3. Thực hiện chế độ kế toán; định kỳ báo cáo quyết toán thu, nộp, sử dụng phí, lệ phí; thực hiện chế độ công khai tài chính theo quy định của pháp luật.\n4. Hạch toán riêng từng loại phí, lệ phí.\n5. Báo cáo tình hình thu, nộp, quản lý, sử dụng phí, lệ phí."
    },
    {
      "chuong": "Chương IVQUYỀN, TRÁCH NHIỆM CỦA TỔ CHỨC THU   VÀ NGƯỜI NỘP PHÍ, LỆ PHÍ",
      "dieu": "Điều 15. Quyền, trách nhiệm của người nộp phí, lệ phí",
      "noi_dung": "1. Nộp đúng, đủ, kịp thời phí, lệ phí theo quy định của pháp luật.\n2. Được nhận chứng từ xác nhận số phí, lệ phí đã nộp."
    },
    {
      "chuong": "Chương IVQUYỀN, TRÁCH NHIỆM CỦA TỔ CHỨC THU   VÀ NGƯỜI NỘP PHÍ, LỆ PHÍ",
      "dieu": "Điều 16. Hành vi nghiêm cấm và xử lý vi phạm",
      "noi_dung": "1. Các hành vi nghiêm cấm bao gồm:\n2. Trường hợp vi phạm các quy định của pháp luật về phí, lệ phí thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VTHẨM QUYỀN VÀ TRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC VỀ QUẢN LÝ PHÍ VÀ LỆ PHÍ",
      "dieu": "Điều 17. Thẩm quyền của Ủy ban thường vụ Quốc hội",
      "noi_dung": "1. Giữa hai kỳ họp Quốc hội, Ủy ban thường vụ Quốc hội quyết định sửa đổi, bổ sung, bãi bỏ các khoản phí, lệ phí theo đề nghị của Chính phủ và báo cáo Quốc hội tại kỳ họp gần nhất.\n2. Quy định mức thu, miễn, giảm, thu, nộp, quản lý và sử dụng án phí và lệ phí tòa án."
    },
    {
      "chuong": "Chương VTHẨM QUYỀN VÀ TRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC VỀ QUẢN LÝ PHÍ VÀ LỆ PHÍ",
      "dieu": "Điều 18. Thẩm quyền và trách nhiệm của Chính phủ",
      "noi_dung": "1. Thống nhất quản lý nhà nước về phí, lệ phí.\n2. Giữa hai kỳ họp Quốc hội, trình Ủy ban thường vụ Quốc hội xem xét, quyết định sửa đổi, bổ sung, bãi bỏ các khoản phí, lệ phí.\n3. Quy định mức thu, miễn, giảm, thu, nộp, quản lý và sử dụng các khoản phí, lệ phí thuộc thẩm quyền.\n4. Trình Ủy ban thường vụ Quốc hội quy định mức thu, miễn, giảm, thu, nộp, quản lý và sử dụng án phí và lệ phí tòa án.\n5. Hướng dẫn thực hiện thống nhất các khoản phí, lệ phí trong Danh mục phí, lệ phí ban hành kèm theo Luật này."
    },
    {
      "chuong": "Chương VTHẨM QUYỀN VÀ TRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC VỀ QUẢN LÝ PHÍ VÀ LỆ PHÍ",
      "dieu": "Điều 19. Thẩm quyền và trách nhiệm của Bộ Tài chính",
      "noi_dung": "1. Giúp Chính phủ thực hiện thống nhất quản lý nhà nước về phí, lệ phí.\n2. Trình Chính phủ ban hành hoặc ban hành theo thẩm quyền văn bản quy phạm pháp luật về phí, lệ phí.\n3. Quy định mức thu, miễn, giảm, thu, nộp, quản lý và sử dụng các khoản phí, lệ phí thuộc thẩm quyền.\n4. Tổ chức và hướng dẫn thực hiện thu, nộp, quản lý và sử dụng tiền phí, lệ phí.\n5. Thanh tra, kiểm tra và xử lý vi phạm trong thu, nộp, quản lý, sử dụng phí, lệ phí theo quy định của pháp luật.\n6. Giải quyết khiếu nại, tố cáo về phí, lệ phí theo quy định của pháp luật."
    },
    {
      "chuong": "Chương VTHẨM QUYỀN VÀ TRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC VỀ QUẢN LÝ PHÍ VÀ LỆ PHÍ",
      "dieu": "Điều 20. Trách nhiệm của Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, bộ, cơ quan ngang bộ và cơ quan thuộc Chính phủ",
      "noi_dung": "1. Chỉ đạo, hướng dẫn, tổ chức thực hiện Luật phí và lệ phí thuộc ngành, lĩnh vực quản lý.\n2. Thanh tra, kiểm tra và xử lý vi phạm trong thực hiện thu, nộp, quản lý, sử dụng phí, lệ phí thuộc ngành, lĩnh vực quản lý.\n3. Báo cáo tình hình thực hiện thu, nộp, quản lý, sử dụng phí, lệ phí thuộc ngành, lĩnh vực quản lý.\n4. Kiến nghị với Bộ Tài chính về những hoạt động cần thu phí, lệ phí, để Bộ Tài chính báo cáo Chính phủ trình Ủy ban thường vụ Quốc hội sửa đổi, bổ sung, bãi bỏ các khoản phí, lệ phí; kiến nghị với Chính phủ hoặc Bộ Tài chính về mức thu, nộp, miễn, giảm, quản lý và sử dụng đối với từng khoản phí, lệ phí thuộc ngành, lĩnh vực quản lý."
    },
    {
      "chuong": "Chương VTHẨM QUYỀN VÀ TRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC VỀ QUẢN LÝ PHÍ VÀ LỆ PHÍ",
      "dieu": "Điều 21. Thẩm quyền của Hội đồng nhân dân cấp tỉnh",
      "noi_dung": "1. Quyết định mức thu, miễn, giảm, thu, nộp, quản lý và sử dụng các khoản phí, lệ phí thuộc thẩm quyền.\n2. Xem xét, cho ý kiến để Ủy ban nhân dân cấp tỉnh đề xuất với Chính phủ trình Ủy ban thường vụ Quốc hội sửa đổi, bổ sung, bãi bỏ các khoản phí, lệ phí thuộc thẩm quyền."
    },
    {
      "chuong": "Chương VTHẨM QUYỀN VÀ TRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC VỀ QUẢN LÝ PHÍ VÀ LỆ PHÍ",
      "dieu": "Điều 22. Thẩm quyền và trách nhiệm của Ủy ban nhân dân cấp tỉnh",
      "noi_dung": "1. Trình Hội đồng nhân dân cấp tỉnh quyết định mức thu, miễn, giảm, thu, nộp, quản lý và sử dụng các khoản phí, lệ phí thuộc thẩm quyền.\n2. Tổ chức thực hiện và báo cáo tình hình thực hiện thu phí, lệ phí ở địa phương với cơ quan nhà nước cấp trên có thẩm quyền và Hội đồng nhân dân cấp tỉnh.\n3. Thanh tra, kiểm tra và xử lý vi phạm trong thu, nộp, quản lý, sử dụng phí, lệ phí theo quy định của pháp luật.\n4. Giải quyết khiếu nại, tố cáo về phí và lệ phí theo quy định của pháp luật.\n5. Báo cáo Hội đồng nhân dân cấp tỉnh xem xét, cho ý kiến về sửa đổi, bổ sung, bãi bỏ các khoản phí, lệ phí thuộc thẩm quyền Hội đồng nhân dân cấp tỉnh trước khi đề xuất với Chính phủ trình Ủy ban thường vụ Quốc hội xem xét, quyết định."
    },
    {
      "chuong": "Chương VIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 23. Hiệu lực thi hành",
      "noi_dung": "1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2017.\n2. Sửa đổi, bãi bỏ các quy định sau đây:\n3. Pháp lệnh phí và lệ phí số 38/2001/PL-UBTVQH10 và Pháp lệnh án phí, lệ phí toà án số 10/2009/PL-UBTVQH12 hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành."
    },
    {
      "chuong": "Chương VIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 24. Quy định chuyển tiếpCác khoản phí trong Danh mục phí và lệ phí kèm theo Pháp lệnh phí và lệ phí số 38/2001/PL-UBTVQH10 chuyển sang thực hiện theo cơ chế giá do Nhà nước định giá theo Danh mục tại Phụ lục số 2 kèm theo Luật này được thực hiện theo Luật giá kể từ ngày Luật này có hiệu lực thi hành.Chính phủ quy định cụ thể cơ quan có thẩm quyền quy định giá và hình thức định giá.",
      "noi_dung": "Các khoản phí trong Danh mục phí và lệ phí kèm theo Pháp lệnh phí và lệ phí số 38/2001/PL-UBTVQH10 chuyển sang thực hiện theo cơ chế giá do Nhà nước định giá theo Danh mục tại Phụ lục số 2 kèm theo Luật này được thực hiện theo Luật giá kể từ ngày Luật này có hiệu lực thi hành.\nChính phủ quy định cụ thể cơ quan có thẩm quyền quy định giá và hình thức định giá."
    },
    {
      "chuong": "Chương VIĐIỀU KHOẢN THI HÀNH",
      "dieu": "Điều 25. Quy định chi tiếtChính phủ quy định chi tiết các điều, khoản được giao trong Luật.",
      "noi_dung": "Chính phủ quy định chi tiết các điều, khoản được giao trong Luật."
    },
    {
      "chuong": "Chương VIĐIỀU KHOẢN THI HÀNH",
      "dieu": "PHỤ LỤC SỐ 01DANH MỤC PHÍ, LỆ PHÍ(Ban hành kèm theo Luật phí và lệ phí số 97/2015/QH13)",
      "noi_dung": "DANH MỤC PHÍ, LỆ PHÍ\n(Ban hành kèm theo Luật phí và lệ phí số 97/2015/QH13)"
    },
    {
      "chuong": "Chương VIĐIỀU KHOẢN THI HÀNH",
      "dieu": "PHỤ LỤC SỐ 02DANH MỤC CÁC SẢN PHẨM, DỊCH VỤ CHUYỂN TỪ PHÍ SANG GIÁ DỊCH VỤ DO NHÀ NƯỚC ĐỊNH GIÁ(Ban hành kèm theo Luật phí và lệ phí số 97/2015/QH13)STTTÊN PHÍTÊN GIÁ SẢN PHẨM, DỊCH VỤ",
      "noi_dung": "DANH MỤC CÁC SẢN PHẨM, DỊCH VỤ CHUYỂN TỪ PHÍ SANG GIÁ DỊCH VỤ DO NHÀ NƯỚC ĐỊNH GIÁ\n(Ban hành kèm theo Luật phí và lệ phí số 97/2015/QH13)\nSTT\nTÊN PHÍ\nTÊN GIÁ SẢN PHẨM, DỊCH VỤ"
    }
  ]
}